[
    {
        "title": "How to boost your grant-making skills",
        "authors": [
            "alisonlong"
        ],
        "posted_on": "2022-09-30T16:20:54",
        "categories": [
            "Civil Service",
            "Government Grants Management Function",
            "Learning and development"
        ],
        "content": [
            {
                "content": "Are you making time for training and professional development?",
                "tag": "h2"
            },
            {
                "content": "It’s always the same. You are incredibly busy at work completing those urgent tasks before the dreaded ‘cop’ deadline - close of play - and something gives… and it's usually training. How many webinars, listen and learns and presentations have you booked on to with good intentions and then had to cancel at the last minute because of the screaming inbox?",
                "tag": "p"
            },
            {
                "content": "And it's no different for grant practitioners who have been particularly busy during the pandemic, awarding funding quickly, efficiently and safely. Did you realise that grants represented 25% of government spend in 2021/22? ",
                "tag": "p"
            },
            {
                "content": "Now, more than ever, it is important that grant practitioners  make time to keep their skills up to date, embracing best practice and new technologies, to be able to work efficiently and effectively. ",
                "tag": "p"
            },
            {
                "content": "The Government Grants Management Function (GGMF) is here to help with a wide range of learning and development opportunities, from online webinars, best practice case studies, residential courses and in person training sessions. The training is tailored to your needs and your stage in your career. We follow the 70/20/10 training model - 70% on the job, 20% peer to peer and 10% classroom learning ",
                "tag": "p"
            },
            {
                "content": "GGMF Licence to Practise programme",
                "tag": "h2"
            },
            {
                "content": "For those wanting to develop a thorough understanding of grant-making and achieve a government recognised accreditation, we have launched and continue to develop the Grants Licence to Practise programme. Aimed at officials in government departments and their agencies, it enables you to become a more competent and confident grant practitioner. ",
                "tag": "p"
            },
            {
                "content": "The pace of learning is set by you and, when you are ready, you submit a final portfolio for assessment. On successful completion of the development programme, you will be awarded the Grants Licence to Practise accreditation, in compliance with the Grants Functional Standard, to maximise policy outcomes and minimise risks. ",
                "tag": "p"
            },
            {
                "content": "We use a mix of theory and practical activities to support you to develop the essential knowledge and skills required to manage government grants. ",
                "tag": "p"
            },
            {
                "content": "And we’ve gone ‘old school’. The programme includes a 5-day grants residential to cover all aspects of grant management and enable learners to network with peers across government and share best practice and ask questions. ",
                "tag": "p"
            },
            {
                "content": "Mudassar’s story - Home Office",
                "tag": "h2"
            },
            {
                "content": "But don’t take it from us - what do our learners think about the GGMF training options? Here are reasons why Mudassar registered on the Licence to Practise programme:",
                "tag": "p"
            },
            {
                "content": "Head over to the Cabinet Office YouTube channel for the Licence to Practise video and meet Mudassar.",
                "tag": "p"
            },
            {
                "content": "Call to action",
                "tag": "h2"
            },
            {
                "content": "Please contact ggmfcapabilityteam@cabinetoffice.gov.uk if you want more details on GGMF training courses and Licence to Practise Programme. ",
                "tag": "p"
            },
            {
                "content": "With your gov.uk email address, you can also access the Grants Centre of Excellence for training resources, guidance and templates. ",
                "tag": "p"
            },
            {
                "content": "We’d love to hear from you and your learning experiences. What’s worked for you? How did you keep up to date with the latest developments and best in class practices? ",
                "tag": "p"
            }
        ],
        "link": "https://grantscommunity.blog.gov.uk/2022/09/30/how-to-boost-your-grant-making-skills/",
        "blog": "Government Grants Community",
        "blog_link": "https://grantscommunity.blog.gov.uk",
        "description": "Boost your skills with GGMF training to help you deliver your objectives in the second half of the financial year "
    },
    {
        "title": "What we mean when we talk about ‘mission-led innovation’",
        "authors": [
            "Simon Carroll"
        ],
        "posted_on": "2022-09-30T15:53:19",
        "categories": [
            "Innovation",
            "People and skills",
            "Ways of working"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "ACE was launched in 2017 as an experiment to find new ways to very quickly solve complex problems – originally those facing law enforcement and security agencies – in ways that delivered impact to what we call the mission front-line. ",
                "tag": "p"
            },
            {
                "content": "‘Mission-led innovation’ is our answer to the question ‘what does ACE do?’ ",
                "tag": "p"
            },
            {
                "content": "But lots of organisations describe themselves as being mission-oriented or mission-led. The word ‘mission’ can refer to what an organisation exists to do, or to things it sets out to achieve. In both private and public sectors, the mission statement is a declaration of intent or ambition. ",
                "tag": "p"
            },
            {
                "content": "GCHQ, for example, has ‘a mission to keep the UK safe’. The UK Government has set out 12 ‘levelling up’ missions with goals to achieve by 2030 that range from boosting employment and skills, to cutting crime and creating more housing. ",
                "tag": "p"
            },
            {
                "content": "And then there is perhaps the best-known example of a mission approach: the Apollo programme. In 1961, John F Kennedy set America the goal of putting a man on the moon by the end of the decade. A simple statement of ambition, not a detailed plan for achieving it. It sparked an explosion of innovation across multiple industries and sectors as different people and organisations played their parts in making it happen – all driven with that clear outcome in mind. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Start at the end ",
                "tag": "p"
            },
            {
                "content": "For ACE, to be mission-led is to relentlessly focus on the outcome we want to achieve through a piece of work and use that to drive the behaviours and processes that will successfully deliver it. We tend to think of that in terms of delivering impact – making a difference to those whose problem, challenge or need brought them to ACE in the first place. ",
                "tag": "p"
            },
            {
                "content": "That might be a software tool that does something clever with data that a frontline police officer couldn’t do before, making their job easier and more efficient, helping them deliver on the wider mission of keeping the public safe. ",
                "tag": "p"
            },
            {
                "content": "It could be a complex AI algorithm that compares medical scan diagnostics more quickly and accurately than a human can, helping clinicians deliver better health outcomes. ",
                "tag": "p"
            },
            {
                "content": "Or it might be deep research into an emerging technology landscape that helps security services better prepare for new threats, or the development of a target operating model that enables a public sector body to respond to the demands of digital transformation.   ",
                "tag": "p"
            },
            {
                "content": "ACE delivers at pace, addressing challenges that tend to have a sense of urgency for those on the front line – the police officer or clinician, for example. By solving their problems and helping them be more effective, we contribute to wider missions, such as keeping the public safe or improving patient outcomes. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "A measure of impact ",
                "tag": "p"
            },
            {
                "content": "The OECD’s Observatory of Public Sector Innovation (OPSI) defines mission-oriented innovation in relation to addressing major societal ‘grand challenges’ such as climate change, clean oceans, sustainable economic growth and the future of work: ",
                "tag": "p"
            },
            {
                "content": "‘Mission-oriented innovation includes any new or improved technological, social and organisational solution (product, process or service) that aims to respond to one or several of the grand societal challenges (missions) and create public value to society.’ ",
                "tag": "p"
            },
            {
                "content": "https://oecd-opsi.org/projects/mission-oriented-innovation/ ",
                "tag": "p"
            },
            {
                "content": "Addressing the big challenges will usually involve solving smaller challenges that will together deliver the desired outcome. A mission such as ‘keep the public safe’ would be impossible for an organisation like ACE to deliver alone. So, you could think of us as one of the many ways to address the ‘missions within missions’ that deliver immediate real world impact that contributes to broader long-term outcomes. ",
                "tag": "p"
            },
            {
                "content": "And that is the common thread to all this, whether a grand ambition or an urgent need, we believe ‘mission-led’ is all about working towards impact. ",
                "tag": "p"
            },
            {
                "content": "There’s a famous story from the Apollo project, in which President Kennedy visits the NASA Space Center and meets a janitor. When he asks what the man does for NASA, the janitor replies: ‘I’m helping put a man on the moon’. ",
                "tag": "p"
            },
            {
                "content": "ACE has a diverse core team of people with skills ranging from project management, commercial contracting and tech wizardry. But whatever their role, they all share that mission mentality and play their part in delivering impact. ",
                "tag": "p"
            }
        ],
        "link": "https://ace.blog.gov.uk/2022/09/30/what-we-mean-when-we-talk-about-mission-led-innovation/",
        "blog": "Accelerated Capability Environment",
        "blog_link": "https://ace.blog.gov.uk",
        "description": "From its launch in 2017, ACE has described what it does as ‘mission-led innovation’. In this blog we’ll explore what we mean by ‘mission-led’ and how it informs the way we work. "
    },
    {
        "title": "Defra response to new research on crustacean mortality incident",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-09-30T15:30:30",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There has been extensive coverage across national and regional media around the high number of crab and lobster deaths that occurred in the North East last year, following the publication of a new study. It has yet to be peer reviewed or analysed by Defra and it agencies. Defra and its agencies carried out a comprehensive investigation into the incident which concluded that a naturally occurring algal bloom was the most likely cause of the crustacean deaths. However, the new study claims a toxic substance called pyridine, which could have been released by dredging, was more likely. It has been covered by BBC News, The Daily Mirror, The Independent, ITV News, Yorkshire Post and the Northern Echo.",
                "tag": "p"
            },
            {
                "content": "This is a complex scientific issue. Defra welcomes and continues to support research carried out by universities and experts in the field and will be reviewing this research in full.",
                "tag": "p"
            },
            {
                "content": "A Defra spokesperson said:",
                "tag": "p"
            },
            {
                "content": "Why an algal bloom?",
                "tag": "p"
            },
            {
                "content": "Could it have been pyridine?",
                "tag": "p"
            },
            {
                "content": "What about dredging?",
                "tag": "p"
            },
            {
                "content": "What’s happening to shellfish stocks now?",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/09/30/defra-response-to-new-research-on-crustacean-mortality-incident/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There has been extensive coverage across national and regional media around the high number of crab and lobster deaths that occurred in the North East last year, following the publication of a new study. It has yet to be peer …"
    },
    {
        "title": "Paludiculture – the future of farming on peat soils?",
        "authors": [
            "Jim Milner",
            "Judith Stuart"
        ],
        "posted_on": "2022-09-30T14:44:24",
        "categories": [
            "Biodiversity",
            "Climate change",
            "Landscapes and access",
            "Natural England",
            "Peat"
        ],
        "content": [
            {
                "content": "On 27 August 2022, the Government announced a new £5m fund to promote the use of peatlands for sustainable farming [1] – the Paludiculture Exploration Fund (PEF), which seeks to unlock barriers to making commercial paludiculture a reality.",
                "tag": "p"
            },
            {
                "content": "In this blog post we will explore paludiculture in more depth: what it is, potential uses for paludicultural crops, and the current state of the market. Future blog posts on the PEF will share news of the programme’s progress, and in November we will provide more detail on what the PEF will fund and how to apply.",
                "tag": "p"
            },
            {
                "content": "Paludiculture, or farming on rewetted peat, is a system of agriculture for the profitable production of wetland crops under conditions that support the competitive advantage of these crops. In the context of lowland peat soils it is most usually achieved through raising of the water table to achieve wetland conditions.",
                "tag": "p"
            },
            {
                "content": "Paludiculture offers a potential solution for maintaining the profitable use of lowland peatland whilst significantly reducing the greenhouse gas emissions associated with their current (dryland) agricultural use. In 2020, emissions from drained agricultural peatlands in England were estimated at 8.5 million tonnes carbon dioxide equivalents. This is around 3% of England’s emissions.",
                "tag": "p"
            },
            {
                "content": "While the term “paludiculture” is a recent one, its practice in England goes back generations. In wetlands such as the Norfolk Broads, there are deep traditions of managing and harvesting reed to provide thatch for houses. However, did you know that we are currently importing 95% of the thatching reed we use?",
                "tag": "p"
            },
            {
                "content": "Eighty-eight native UK wetland species have been identified with promising potential for energy, food, fodder, medicinal use, and raw material provision. Exploration of just a few species has begun, with most effort focused on Bulrush (Typha) and farmed Sphagnum.",
                "tag": "p"
            },
            {
                "content": "Typha has many potential uses: as a building material (fibreboard and light weight aggregates), as a bioenergy crop and in clothing, to name just a few.",
                "tag": "p"
            },
            {
                "content": "Farmed Sphagnum has the potential to replace peat in growing media but is also being explored for biomedical uses and as a source of industrial chemicals.",
                "tag": "p"
            },
            {
                "content": "With increasing concern about national food security, the need to develop paludicultural food crops is rising up the agenda. There are a range of potential food crops including bilberry, celery, cranberry, nettle, sedge grains, sweet grass grains, watercress, and water pepper.",
                "tag": "p"
            },
            {
                "content": "The opportunities are exciting and the potential environmental gains to be realised are large. However, the commercial growing of these crops in the UK is at a very early stage. There are many barriers to be overcome on how to sow, grow and harvest these crops as well as a need to develop the market for these products. This is where the PEF comes in. As well as offering grant funding we want to hear from the communities and stakeholders that might be thinking about Paludiculutre. Through workshops and events we will learn about the practicalities of adopting these crops.  In so doing we want to develop knowledge and understanding around these exciting new opportunities. Watch out for November’s blog with more details on the PEF.",
                "tag": "p"
            },
            {
                "content": "In the meantime, if you would like to read more about the potential for paludiculture in England you should have a look at this Defra funded research project: Defra-LP2-paludiculture-report-April-2020.pdf (ceh.ac.uk)",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "____________",
                "tag": "p"
            },
            {
                "content": "[1] Sale of horticultural peat to be banned in move to protect England’s precious peatlands - GOV.UK (www.gov.uk)",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2022/09/30/paludiculture-the-future-of-farming-on-peat-soils/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "On 27 August 2022, the Government announced a new £5m fund to promote the use of peatlands for sustainable farming [1] – the Paludiculture Exploration Fund (PEF), which seeks to unlock barriers to making commercial paludiculture a reality. In this …"
    },
    {
        "title": "Daily Mail and Independent coverage on Government tree planting targets",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-09-30T14:34:52",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There has  been coverage in the Daily Mail and Independent today on the Government’s tree planting targets and claims we missed targets by more than half last year.",
                "tag": "p"
            },
            {
                "content": "This is inaccurate as the manifesto commitment to reach 30,000ha of tree planting per year in the UK isn’t due to be met until May 2024.",
                "tag": "p"
            },
            {
                "content": "We are making good progress towards the target. We increased tree planting and woodland creation in England to c.2,700 hectares in 2021/22. Government funding directly supported the planting of 2,416 hectares of this new planting, which corresponds to about 4 million trees. Scotland and Wales also increased their tree planting rates.",
                "tag": "p"
            },
            {
                "content": "A Defra spokesperson said:",
                "tag": "p"
            },
            {
                "content": "It is a stretching target and it is not as simple as just putting trees in the ground – it is about getting the right tree in the right place and supporting their growth.",
                "tag": "p"
            },
            {
                "content": "We know there is more work to do, but we have a strong pipeline of planting projects supported through the Nature for Climate fund. As we approach the start of the planting season, will be working closely with all our partners to ensure we get as many tree projects off the ground as possible.",
                "tag": "p"
            },
            {
                "content": "We have launched the England Woodland Creation Offer for farmers and landowners and are supporting the planting of trees outside of woodlands through the Urban Tree Challenge Fund and the Local Authority Treescapes Fund.",
                "tag": "p"
            },
            {
                "content": "In addition to this, we are investing millions of pounds to boost the capacity of the trees & forestry sector, increasing the number of skilled foresters for the future, and ensuring we have the seed source and saplings we need to meet our targets.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/09/30/daily-mail-and-independent-coverage-on-government-tree-planting-targets/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There is inaccurate coverage in the Daily Mail and Independent on Government’s tree planting targets."
    },
    {
        "title": "Tackling Covid-19 using data-driven insights from wastewater analysis",
        "authors": [
            "Emma Firth"
        ],
        "posted_on": "2022-09-30T13:07:54",
        "categories": [
            "Data",
            "Data science",
            "Healthcare",
            "Innovation"
        ],
        "content": [
            {
                "content": "The Accelerated Capability Environment (ACE) exists to tackle urgent operational challenges, and we were asked to bring our planning, technical and data expertise to bear as part of the national effort to tackle Covid-19. ",
                "tag": "p"
            },
            {
                "content": "Early in the pandemic we were approached by the Joint Biosecurity Centre (JBC), now part of the UK Health Security Agency, to help explore the potential of wastewater-based epidemiology (WBE) as an early warning system to help the UK stay ahead of new disease outbreaks. ",
                "tag": "p"
            },
            {
                "content": "Working with the JBC’s Environmental Monitoring for Health Protection team, we were tasked with developing and accelerating innovative solutions across the whole wastewater monitoring cycle.  ",
                "tag": "p"
            },
            {
                "content": "The aim was to help design an operating model for a scalable and sustainable national wastewater capability which makes effective use of data for environmental monitoring, health protection and national security purposes, forming part of the UK’s critical national infrastructure. ",
                "tag": "p"
            },
            {
                "content": "To achieve this, ACE lead an extensive and far-reaching body of work. This comprised of: ",
                "tag": "p"
            },
            {
                "content": "This work focused primarily on accelerating technology and research to increase the quality and range of collected data to provide actionable insights. By thinking differently, and approaching the problem with fresh thinking, we were ultimately able to deliver a proof of concept for end-to-end automation of the entire process. ",
                "tag": "p"
            },
            {
                "content": "Designing change ",
                "tag": "p"
            },
            {
                "content": "Working capabilities demonstrated included: ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "ACE also conducted several practical trials to assess the ability to localise the source of an infection including at universities and at a city-wide level. A major success was a care homes trial, where Covid-19 was identified in wastewater outside routine testing, leading to the early identification and isolation of those infected, reducing the spread and protecting elderly and vulnerable residents.  ",
                "tag": "p"
            },
            {
                "content": "Overall, ACE’s work on the WBE commission delivered £18million of innovation and accelerated technology development for automating on-site detection by three to five years. ",
                "tag": "p"
            }
        ],
        "link": "https://ace.blog.gov.uk/2022/09/30/tackling-covid-19-using-data-driven-insights-from-wastewater-analysis/",
        "blog": "Accelerated Capability Environment",
        "blog_link": "https://ace.blog.gov.uk",
        "description": "The pandemic spurred interest in the potential of wastewater-based epidemiology as an early warning system for disease outbreaks. This blog looks at how ACE innovation supported work on a data-driven monitoring system. "
    },
    {
        "title": "Four reasons to take an NPQ this year",
        "authors": [
            "Various authors"
        ],
        "posted_on": "2022-09-30T11:37:58",
        "categories": [
            "Professional Development",
            "School funding"
        ],
        "content": [
            {
                "content": "National Professional Qualifications (NPQs) are designed to provide training and support for teachers and school leaders at all levels and help deliver improved outcomes for young people. We invited participants to share why now is a good time to consider taking an NPQ. ",
                "tag": "p"
            },
            {
                "content": "1. NPQs are completely free to take ",
                "tag": "p"
            },
            {
                "content": "As a school leader – NPQs are such good value for money. Across my school and trust we recognise this cost effectiveness and have really responded to this, by finding the capacity and releasing staff to support them to do it. ",
                "tag": "p"
            },
            {
                "content": "Becky Austwick, principal at Bentley High Street Primary School  ",
                "tag": "p"
            },
            {
                "content": "The funding that is being put towards NPQs is brilliant as it means we can get more people than ever engaged in CPD without worrying about the cost. This scale means that we should see a system-wide impact on pupil outcomes.  ",
                "tag": "p"
            },
            {
                "content": "Dave Ellison-Lee, director of education at RISE multi-academy trust ",
                "tag": "p"
            },
            {
                "content": "Professionals in state-funded organisations across the sector can access fully funded training scholarships.  ",
                "tag": "p"
            },
            {
                "content": " 2. They're flexible, so you can fit them around your work and personal life.",
                "tag": "p"
            },
            {
                "content": "I arrange my online learning and face to face coaching sessions around my day-to-day schoolwork, at a time convenient to me and my responsibilities. I know in advance what work, study and application is required of me, so I can easily plan these and make time to complete them. ",
                "tag": "p"
            },
            {
                "content": "Sarah Jones, subject leader at Redborne Upper School and Community College, Senior Leadership participant ",
                "tag": "p"
            },
            {
                "content": "The mix of the online learning and face-to-face interactions is fantastic. The flexibility and communication around the deadlines and submission of work has been great and has had a minimal impact on my existing commitments. ",
                "tag": "p"
            },
            {
                "content": "Alex Roberts (pictured), head of year at Hitchin Boys School, Leading Teaching participant ",
                "tag": "p"
            },
            {
                "content": "NPQs were developed in collaboration with teachers and leaders to be  completed flexibly around a variety of responsibilities. Research shows that participants spend an average of 1 to 2 hours each week studying their chosen qualification.  ",
                "tag": "p"
            },
            {
                "content": " 3. The qualifications help you to expand your professional networks. ",
                "tag": "p"
            },
            {
                "content": "Normally I would gravitate to lots of other secondary heads, whereas now I’m also networking with primary heads, heads of special schools, heads of alternative provision etc., I feel my understanding of education in the current situation is a lot wider, so I’ve found that really useful. ",
                "tag": "p"
            },
            {
                "content": "Joanna Postlethwaite, headteacher at Somervale Secondary School, Somerset, Executive Leadership participant ",
                "tag": "p"
            },
            {
                "content": "Meeting people from lots of different locations and lots of different settings has been really valuable for my development and we get a real buzz from talking to each other. ",
                "tag": "p"
            },
            {
                "content": "Tiffany Pope, deputy headteacher at Penpol School, Headship participant ",
                "tag": "p"
            },
            {
                "content": "During your study, you’ll take part in a mixture of face-to-face sessions, online learning and self-directed study. This means you’ll be able to meet professionals in your local area to share your learning, experience, and best practice. ",
                "tag": "p"
            },
            {
                "content": " 4. The qualifications are designed to work in settings like yours. ",
                "tag": "p"
            },
            {
                "content": "My first module was challenging, interesting and it all seemed relevant. I liked the ability to cut information and save it as I have been able to refer back to it again and again.",
                "tag": "p"
            },
            {
                "content": "Joshua Levenson, Headteacher at St Andrew's Catholic Primary School,  ",
                "tag": "p"
            },
            {
                "content": "I have found this unit extremely helpful in reflecting on current practice and planning next steps in my role. ",
                "tag": "p"
            },
            {
                "content": "Julia Helen Eley, Head of School at St Cuthbert's Catholic Primary School, Chester-Le-Street ",
                "tag": "p"
            },
            {
                "content": "NPQs were developed alongside sector experts to ensure that the content of each qualification is rooted in the best available evidence and relevant to settings across the country. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " Want to receive blog posts in your inbox?\nSign up to receive blog updates",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2022/09/30/four-reasons-to-take-an-npq-this-year/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "National Professional Qualifications provide training and support for teachers and school leaders at all levels and help them to deliver improved outcomes for young people. These 8 teachers explain what taking an NPQ has brought to their classroom practice or leadership skills over the last year."
    },
    {
        "title": "A new early years blog",
        "authors": [
            "Yvette Stanley, National Director, Social Care and Regulation"
        ],
        "posted_on": "2022-09-30T11:00:37",
        "categories": [
            "early years"
        ],
        "content": [
            {
                "content": "Today, we’ve launched a new early years blog, for everyone who works in the early years sector.",
                "tag": "p"
            },
            {
                "content": "We will use the new blog to help raise understanding of different types of early years and childcare providers, as well as bust myths in the sector about regulation and inspection.",
                "tag": "p"
            },
            {
                "content": "This education blog will now be dedicated to schools and further education and skills providers. Previously published early years blog posts will remain on here or will be archived.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://educationinspection.blog.gov.uk/2022/09/30/a-new-early-years-blog/",
        "blog": "Ofsted: schools and further education & skills (FES)",
        "blog_link": "https://educationinspection.blog.gov.uk",
        "description": "Today, we’ve launched a new early years blog, for everyone who works in the early years sector. We will use the new blog to help raise understanding of different types of early years and childcare providers, as well as bust …"
    },
    {
        "title": "Safe Management for Controlled Drugs",
        "authors": [
            "Tahira Kauser"
        ],
        "posted_on": "2022-09-30T10:59:57",
        "categories": [
            "Legislation"
        ],
        "content": [
            {
                "content": "Did you know?",
                "tag": "h2"
            },
            {
                "content": "Veterinary practice break-ins are more common than you might think. In many cases, controlled drugs (CDs) are stolen.  Drugs primarily intended for animal use can have significant and serious health effects on humans or can be fatal in the wrong hands; drugs such as ketamine, methadone and diazepam are often the target of these break-ins and can end up being sold on the street.",
                "tag": "p"
            },
            {
                "content": "Police forces across the country regularly report these incidents - there are no particular hotspots for this type of crime. So what can you do to make sure you don’t fall victim?",
                "tag": "p"
            },
            {
                "content": "A Safe Haven",
                "tag": "h2"
            },
            {
                "content": "To begin with, install a robust safe which is designed and constructed to British Standards, BS 2881:1989 which has three levels of security. The most appropriate cabinet should be carefully selected to suit your premises and the drugs you hold.",
                "tag": "p"
            },
            {
                "content": "Retailers of CD cabinets can confirm that they meet these requirements, and you can request formal confirmation when buying from them.",
                "tag": "p"
            },
            {
                "content": "Once you have a safe, make sure that it’s properly secured to the fabric of the building - either a solid wall or floor, to make it difficult for anyone attempting to remove it.",
                "tag": "p"
            },
            {
                "content": "When possible, the safe room should not be accessible to clients and be kept tidy to avoid drugs being misplaced. It’s a good idea to keep the safe room locked overnight too - the harder it is to access the safe the better!",
                "tag": "p"
            },
            {
                "content": "Where placing the safe in a separate room isn’t possible, the safe should be situated in a secure place and away from public view.",
                "tag": "p"
            },
            {
                "content": "CD cabinets must only be accessed by a veterinary surgeon or a nominated responsible person at the practice. You should also apply the same level of security to the keys as to the safe itself, including spares, and it’s important that you don’t have obvious key hooks or lockers close to the safe.",
                "tag": "p"
            },
            {
                "content": "Think about what you else you want to put in a safe – for example if you keep large amounts of cash in the practice, you may want to make alternative arrangements for holding it, rather than putting anything else of value in the CD cabinet.",
                "tag": "p"
            },
            {
                "content": "And finally, never put labels or signs on a controlled drugs cabinet to indicate its contents.",
                "tag": "p"
            },
            {
                "content": "Record books are your best witness – look after them!",
                "tag": "h2"
            },
            {
                "content": "It sounds obvious but know what drugs you hold. Keep accurate records of controlled drugs in your Controlled Drugs Register (CDR) so you can easily identify what has been taken should anything go missing.",
                "tag": "p"
            },
            {
                "content": "Keep your register in a separate location to the safe – and most definitely not in the safe itself!  In one recent case, a vet kept the records securely (or so he thought) in the safe with the drugs…but when the whole safe was taken, the register went too.",
                "tag": "p"
            },
            {
                "content": "In the event of a robbery the CDR will be vital in providing information to the police and authorities.  You can report exactly what has been stolen and how much",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://vmd.blog.gov.uk/2022/09/30/safe-management-for-controlled-drugs/",
        "blog": "Veterinary Medicines Directorate",
        "blog_link": "https://vmd.blog.gov.uk",
        "description": "Did you know? Veterinary practice break-ins are more common than you might think. In many cases, controlled drugs (CDs) are stolen.  Drugs primarily intended for animal use can have significant and serious health effects on humans or can be fatal …"
    },
    {
        "title": "Maintaining and protecting woodlands on the UK Defence Training Estate",
        "authors": [
            "Judith Peachey"
        ],
        "posted_on": "2022-09-30T10:44:08",
        "categories": [
            "Defence Training Estate (DTE)",
            "Forestry",
            "Landmarc",
            "Sustainability",
            "Wildlife"
        ],
        "content": [
            {
                "content": "Woodland at Sennybridge [Copyright Finn Beales]",
                "tag": "p"
            },
            {
                "content": "Did you know we're right in the middle of Forest Week, and that the UK Defence Training Estate is made up of  20,000 hectares of woodland? To help celebrate Forest Week, Judith Peachey, Forestry Harvesting & Arboricultural Manager at Landmarc, explains Landmarc and DIO’s role in maintaining and protecting the woodlands that play an essential role in supporting military training across the UK.",
                "tag": "p"
            },
            {
                "content": "Forestry and harvesting on the Defence Training Estate",
                "tag": "h2"
            },
            {
                "content": "The Defence Training Estate sits on a vast rural estate, comprising some of the most valuable habitats and landscapes in the UK. This includes 20,000 hectares of woodland and more than 22 million trees. These forests and woodlands provide vital training environments for our troops, homes for a wide range of wildlife and a source of key wood products.",
                "tag": "p"
            },
            {
                "content": "Working with DIO’s foresters and Landmarc’s regional forestry teams, my primary objective is to provide a safe place for military training and create a woodland environment that troops can use to achieve their training objectives. However, we also have a strong focus on long term forestry management, biosecurity and plant health across the range of woodlands that we manage. With trees increasingly being a method of helping to meet climate goals, the importance of forestry on the training estate is ever increasing.",
                "tag": "p"
            },
            {
                "content": "The effects of climate change",
                "tag": "h2"
            },
            {
                "content": "Climate change is one of the biggest threats to our forests. With more extreme weather, drought and wildfire, increasingly putting pressure on forests, our management plans are now heavily focused on protecting and future proofing our precious woodlands.",
                "tag": "p"
            },
            {
                "content": "Storm Arwen’s extreme winds at the end of 2021 caused a devastating loss of trees across several plantations on northern military training areas. The scale of work to clear windblown and fallen trees was considerable, covering an area of 6,000 hectares and more than 20,000 windblown trees.",
                "tag": "p"
            },
            {
                "content": "However, whilst the immediate impact of Storm Arwen was devastating, from a longer-term forestry perspective, it gave us an opportunity to re-structure the affected woodlands to make them more resilient; not only to climate change but also to pests and diseases, such as ash dieback, which are a real threat at present.",
                "tag": "p"
            },
            {
                "content": "Meeting the requirements of the UK Woodland and Assurance Scheme",
                "tag": "h2"
            },
            {
                "content": "Restock site at Sennybridge, Wales [Copyright Landmarc]As well as the stringent processes in place for creating more resilient woodlands within our long term forest plans, the woodlands at Garelochhead Training Area in Scotland have also been certificated under the UK Woodland Assurance Scheme. This was set up as a certification standard by the Government through its UK Forestry Standard (UKFS) to ensure woodlands and forests meet specific criteria to ensure sustainability of operations and correct practice. It also provides certification for forest products to prevent the use of material logged through unlawful practices.",
                "tag": "p"
            },
            {
                "content": "We are audited annually through this scheme which covers compliance, harvesting, management works, such as restocking success, species used, cultivation techniques, use of herbicides, plant health, general maintenance and deer management. They also review how we manage designated sites and protected species.",
                "tag": "p"
            },
            {
                "content": "Protecting plantations on ancient woodland sites",
                "tag": "h2"
            },
            {
                "content": "Rhododendron clearance at Garelochhead Training Area [Copyright Landmarc]One of the recent successes highlighted by the audit team was the clearance of invasive rhododendron across Plantations on Ancient Woodland Sites. Thick rhododendron cloaks large areas of the lower slopes of the site and is now causing issues for access, conservation and biodiversity. In order to comply with UKFS and promote better forestry practices, we have cleared a total of 25 hectares of rhododendron since 2018 through an annual cutting programme, racking arisings and spraying off cut stumps with a top-up spray of the regrowth in the following year.",
                "tag": "p"
            },
            {
                "content": "Passionate about playing our part",
                "tag": "h2"
            },
            {
                "content": "Maintaining this wide variety of landscapes and terrains on the Defence Training Estate is essential for the preservation of UK woodland, as well as for effective military training.",
                "tag": "p"
            },
            {
                "content": "We are therefore all passionate about playing our part to ensure the forests are here and enjoyed for decades to come, and that they continue to thrive for both people and nature.",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2022/09/30/maintaining-and-protecting-woodlands-on-the-uk-defence-training-estate/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "Woodland at Sennybridge [Copyright Finn Beales] Did you know we're right in the middle of Forest Week, and that the UK Defence Training Estate is made up of  20,000 hectares of woodland? To help celebrate Forest Week, Judith Peachey, Forestry …"
    },
    {
        "title": "The Importance of Black History Month to Apprentices",
        "authors": [
            "Institute for Apprenticeships"
        ],
        "posted_on": "2022-09-30T09:54:40",
        "categories": [
            "Apprentice panel",
            "Apprentices",
            "Black History Month",
            "Insider insights",
            "The Institute"
        ],
        "content": [
            {
                "content": "October is Black History Month and this year’s theme is ‘Time for Change: Action not Words’. As an arms’-length body developing apprenticeships and technical qualification for talented people around England, we want to make sure that we are supporting and providing opportunities to all. At IfATE, we have panels of employers from different industries and apprentices completing an array of apprenticeships, who advise on the development of our quality apprenticeships. A few apprentices on the panel have shared their experience and thoughts on the importance of Black History Month.",
                "tag": "p"
            },
            {
                "content": "If you want to be part of these conversations, and have a positive impact on apprenticeships, consider joining the panel of apprentices – recruitment is open now.",
                "tag": "p"
            },
            {
                "content": "Why is Black History Month important?",
                "tag": "h2"
            },
            {
                "content": "Saskia, Chair of the panel of apprentices, thinks that Black History Month",
                "tag": "p"
            },
            {
                "content": "Tamzin sees this as a “month of reflection.” She said:",
                "tag": "p"
            },
            {
                "content": "Napa expressed a similar sentiment:",
                "tag": "p"
            },
            {
                "content": "She added:",
                "tag": "p"
            },
            {
                "content": "Why is diversity and representation important in apprenticeships?",
                "tag": "h2"
            },
            {
                "content": "Saskia said:",
                "tag": "p"
            },
            {
                "content": "Amy, who is on a solicitor apprenticeship, believes",
                "tag": "p"
            },
            {
                "content": "When it comes to apprenticeships specifically, Amy said:",
                "tag": "p"
            },
            {
                "content": "What changes would you like to see in the world?",
                "tag": "h2"
            },
            {
                "content": "Dilraj, whose apprenticeship is in sales, marketing and procurement, said:",
                "tag": "p"
            },
            {
                "content": "He added:",
                "tag": "p"
            },
            {
                "content": "For Black History Month, Napa’s workplace allocated chat messages for the cause to post relevant information on her company-wide communications channel.  She said:",
                "tag": "p"
            },
            {
                "content": "Tamzin commented:",
                "tag": "p"
            },
            {
                "content": "Next week our Black History Month blog will be what changes our staff and apprentice panel members have seen in their lifetimes.",
                "tag": "p"
            }
        ],
        "link": "https://apprenticeships.blog.gov.uk/2022/09/30/the-importance-of-black-history-month-to-apprentices/",
        "blog": "Institute for Apprenticeships and Technical Education",
        "blog_link": "https://apprenticeships.blog.gov.uk",
        "description": "October is Black History Month and this year’s theme is ‘Time for Change: Action not Words’. As an arms’-length body developing apprenticeships and technical qualification for talented people around England, we want to make sure that we are supporting and …"
    },
    {
        "title": "Committee-run childcare – what you need to know",
        "authors": [
            "Alex Magloire, Deputy Director, Early Years Regulatory Practice"
        ],
        "posted_on": "2022-09-30T09:03:35",
        "categories": [
            "Committee-run childcare"
        ],
        "content": [
            {
                "content": "Alex discusses what committee-run childcare is and our role in checking the suitability of committee members, trustees and directors.",
                "tag": "p"
            },
            {
                "content": "What is committee-run childcare?",
                "tag": "p"
            },
            {
                "content": "Some childcare providers operate through committees, trustees or directors. This means that providers may reach out to parents or members of the community to ask them to join a committee or become a trustee or director.",
                "tag": "p"
            },
            {
                "content": "When this happens, it is important to check if the provider is asking you to join a parent committee (to help with fundraising, for example) or if they are asking you to join the parent committee that has legal responsibility for the setting. These are different roles.",
                "tag": "p"
            },
            {
                "content": "How we check suitability",
                "tag": "p"
            },
            {
                "content": "Ofsted must assess and decide that everyone who has a legal responsibility for running the childcare is suitable for that role.",
                "tag": "p"
            },
            {
                "content": "To do this, we carry out suitability checks using the information that a provider submits on completed EY2 and EY3 forms. This is the only way we know about any new committee members, trustees or directors, so it’s important that these forms are submitted to us online as soon as possible. It is a provider’s responsibility to ensure that we have received the information that we need to carry out the required suitability checks to add them to the registration.",
                "tag": "p"
            },
            {
                "content": "You and the provider will receive a suitability decision letter once we have completed all our checks. If you have not received this letter, it means that we are still determining your suitability. You can log on to your online account at any time to check the progress of your application. We will contact you through your online account if we need more information, so it is important to check it regularly until you receive your suitability letter. You can contact us if you are having trouble accessing your online account.",
                "tag": "p"
            },
            {
                "content": "Providers should remember that until they receive their suitability letter, the new committee member, trustee or director has not been fully checked.",
                "tag": "p"
            },
            {
                "content": "The usual suitability checks we will carry out are:",
                "tag": "p"
            },
            {
                "content": "We may carry out other checks if we judge it necessary in order to determine whether a person is suitable.",
                "tag": "p"
            },
            {
                "content": "What does being a committee member, trustee or director mean?",
                "tag": "p"
            },
            {
                "content": "When you are a committee member, trustee or director for a registered provider, this means that you are partly legally responsible for the setting. This includes:",
                "tag": "p"
            },
            {
                "content": "We need to be sure that people in these roles are suitable and we will check we have the correct information during an inspection or whenever we visit the setting.",
                "tag": "p"
            },
            {
                "content": "It is an offence not to keep Ofsted informed of the correct information. The early years foundation stage (EYFS) states that all registered early years providers must notify us of any changes to any individuals who are directors, trustees, secretaries or other members of a provider’s governing body, such as committee members. We should be notified of a change within 14 days. This means that new committee members should obtain their DBS certificate and submit their EY2 form as soon as possible.",
                "tag": "p"
            },
            {
                "content": "When completing visits to a provider, we check the committee information. If we do not hold the correct information for the committee, the inspector will refer to this in the inspection report. This may then impact on the outcome of the inspection.",
                "tag": "p"
            },
            {
                "content": "Being legally responsible for a provider means that the committee, trustees or directors are the employers of the staff and are legally and financially responsible for the business. They are also responsible for making sure that the EYFS requirements are met. Each individual makes up the overall registered provider and is equally responsible and accountable for the provision. For example, if we find a provider is not meeting requirements, we will address any letters that we need to send to the registered provider. This will be the committee, trust or limited company and not an individual person.",
                "tag": "p"
            },
            {
                "content": "Please make sure that you have checked recently all the details of committee members, trustees or directors and that these are up to date.",
                "tag": "p"
            }
        ],
        "link": "https://earlyyears.blog.gov.uk/2022/09/30/committee-run-childcare-what-you-need-to-know/",
        "blog": "Ofsted: early years",
        "blog_link": "https://earlyyears.blog.gov.uk",
        "description": "This blog explains what committee-run childcare is and what Ofsted's role is in checking the suitability of committee members, trustees and directors."
    },
    {
        "title": "Welcome to Ofsted's early years blog",
        "authors": [
            "Yvette Stanley, National Director Regulation and Social Care",
            "Lee Owston, National Director Education",
            "Alex Magloire, Deputy Director, Early Years Regulatory Practice"
        ],
        "posted_on": "2022-09-30T09:00:49",
        "categories": [
            "Early years"
        ],
        "content": [
            {
                "content": "Yvette Stanley, our National Director Regulation and Social Care, Gill Jones, our Deputy Director, Schools and Early Education, and Alex Magloire, our Deputy Director, Early Years Regulatory Practice, on launching a new early years blog and what we intend to focus on in the coming weeks.",
                "tag": "p"
            },
            {
                "content": "Welcome to our new early years blog. You’ll be able to read about developments specifically in the early years sector here. We will use this platform to raise awareness and promote a better understanding of education and care in children’s early years.",
                "tag": "p"
            },
            {
                "content": "We’re launching the blog at a time when we have placed early years education at the heart of our new 5-year strategy. Although many children do well in the early years, over a quarter are not where they should be in their learning and development by the age of 5, a situation that has been exacerbated by the COVID-19 pandemic.",
                "tag": "p"
            },
            {
                "content": "Amanda Spielman spoke at the Nursery World Business Summit 2022 and summed up the situation in the early years sector well:",
                "tag": "p"
            },
            {
                "content": "‘It’s absolutely fair to say that early years doesn’t get the attention you’d expect given the size of the sector and the importance of your work.’",
                "tag": "p"
            },
            {
                "content": "This new blog aims to shine a spotlight on early years and give it the attention that it deserves.",
                "tag": "p"
            },
            {
                "content": "So, what do we mean by ‘early years providers’?",
                "tag": "p"
            },
            {
                "content": "One reason for a lack of attention is that people often don’t know what an early years provider is.",
                "tag": "p"
            },
            {
                "content": "Whereas a school or a college has a fixed and easily recognisable building, and therefore a fixed and easily recognisable idea of what it is, the early years sector is wide ranging in its types of providers. These include:",
                "tag": "p"
            },
            {
                "content": "In terms of number of providers, the early years sector is by far the biggest of our remits. Around 70,000 providers deliver early years provision to children aged 0–5.",
                "tag": "p"
            },
            {
                "content": "We are both the regulator and inspectorate for early years providers. This means that we register and support continued registration for providers, and we also inspect providers against the relevant criteria in the education inspection framework (EIF).",
                "tag": "p"
            },
            {
                "content": "With such a diverse group of practitioners, our guidance for registration and inspection is naturally diverse too. We aim to be as clear and accessible as possible with this, and have recently published ‘Ofsted EIF inspections and the EYFS’ to help answer some of the recurring questions that we hear from providers about inspections of early years providers under the EIF.",
                "tag": "p"
            },
            {
                "content": "Keeping in touch",
                "tag": "p"
            },
            {
                "content": "You do an incredibly important job. As a result, we need to ensure that our channels for communication and the information we put on them are helpful and that we are  sharing information with you on the topics you want to hear more about. Particularly for those of you who are lone providers, it is important to foster a sense of community among early years practitioners and we hope to do our bit to help facilitate this.",
                "tag": "p"
            },
            {
                "content": "Over the coming weeks and months, we’ll discuss topics that are important to the sector, such as registering as a childminder and the difference between registering with us and with childminder agencies. However, we would love to hear from you about what you want to know. Please send your suggestions to contentteam@ofsted.gov.uk.",
                "tag": "p"
            },
            {
                "content": "To keep up to date, you can sign up for email alerts for this blog, follow us on Twitter and, if you’re a childminder, follow our Facebook page.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://earlyyears.blog.gov.uk/2022/09/30/welcome-to-ofsteds-early-years-blog/",
        "blog": "Ofsted: early years",
        "blog_link": "https://earlyyears.blog.gov.uk",
        "description": "Yvette Stanley, Ofsted's National Director Regulation and Social Care; Gill Jones, Deputy Director, Schools and Early Education; and Alex Magloire, our Deputy Director, Early Years Regulatory Practice, launch Ofsted's new early years blog."
    },
    {
        "title": "Taking Futures from a programme to an integrated function in central government departments.",
        "authors": [
            "williammoody"
        ],
        "posted_on": "2022-09-30T08:33:45",
        "categories": [
            "Advice/Tips",
            "Futures Capability & Resource"
        ],
        "content": [
            {
                "content": "The DfE’s Central Analysis Division (CAD) and Strategy Unit (SU) built on a set piece Future Insights Programme, and upscaled and integrated futures-thinking into a central government department. This blog is drawn from Adam Martin and Patrick Lee’s June presentation to the cross-government Heads of Horizon Scanning network. ",
                "tag": "p"
            },
            {
                "content": "During the COVID-19 pandemic, the profile of futures-facing work produced by the DfE analysis and strategy teams rose significantly. Their new Permanent Secretary, Susan Acland-Hood, commissioned them to run a ‘Futures Insight Programme (FIP)’: a big-bang of futures-focused work and events. ",
                "tag": "p"
            },
            {
                "content": "The goal of the programme was to shift thinking from the reactive mindset (necessitated by COVID-19) to a longer-term vision for the education system, enhancing DfE’s overall strategic approach. ",
                "tag": "p"
            },
            {
                "content": "A team drawn across the Strategy Unit, Behavioural Insight Unit and Analysis Directorate delivered the programme over about six months. Nearly all were new to futures thinking, so needed some initial support in upskilling before producing a range of outputs. This required strong programme management using an Agile approach to deliver the multiple strands of development, commissioning, delivery and engagement simultaneously.  ",
                "tag": "p"
            },
            {
                "content": "Outputs were categorised using the following framework: ",
                "tag": "p"
            },
            {
                "content": "The team has several key lessons to share in setting up a futures-engagement programme. Firstly, diversity is critical. Diversity of sources for scanning, diversity of experts for seminars and diversity of professions bringing analytical and strategic backgrounds to futures. Secondly, senior buy-in was a jumpstart for the programme but making it clear “how this helps” is key for maintaining momentum. Finally, look beyond your department for support. FIP wouldn’t have succeeded without Go-Science, the Open Innovation Team and our external speakers. ",
                "tag": "p"
            },
            {
                "content": "Most critically, develop a plan such that an initial event can leave a legacy, leading to the embedding of futures-thinking into a department. For every event, “life after FIP” was considered, with outputs stored and added to a shared futures hub. Now scaled back, the joint team continues to deliver their long-term vision for how futures could help the department deliver on its priorities. They have tied their quarterly horizon-scan into departmental planning processes and worked with teams across the department to consider implications of cross cutting futures challenges. Other teams are already using the materials developed during FIP and they are building better links with futures teams across government to bring in more external expertise. ",
                "tag": "p"
            },
            {
                "content": "Key learnings in establishing an integrated futures function: ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://foresightprojects.blog.gov.uk/2022/09/30/taking-futures-from-a-programme-to-an-integrated-function-in-central-government-departments/",
        "blog": "Futures, Foresight and Horizon Scanning",
        "blog_link": "https://foresightprojects.blog.gov.uk",
        "description": "The DfE’s Central Analysis Division (CAD) and Strategy Unit (SU) built on a set piece Future Insights Programme, and upscaled and integrated futures-thinking into a central government department. This blog is drawn from Adam Martin and Patrick Lee’s June presentation …"
    },
    {
        "title": "A new direction for digital: looking back on the first year of CDDO",
        "authors": [
            "Megan Lee Devlin, Chief Executive, CDDO"
        ],
        "posted_on": "2022-09-29T16:07:20",
        "categories": [
            "CDDO",
            "DDaT",
            "Digital strategy"
        ],
        "content": [
            {
                "content": "The Central Digital and Data Office (CDDO) was created in early 2021 to put the conditions in place for the digitally enabled transformation of Government through leadership of the Digital, Data and Technology (DDaT) function.",
                "tag": "p"
            },
            {
                "content": "Laying the groundwork",
                "tag": "h2"
            },
            {
                "content": "Over the last year, under the impressive leadership of Joanna Davinson and more recently our newly appointed Government Chief Digital Officer, Mike Potter, CDDO has worked to revitalise digital and data communities across government and secured funding and business leadership for programmes that will revolutionise the way we do business. We have also launched a cross-government strategy, which we are now delivering against. All in all, it’s been a busy year. ",
                "tag": "p"
            },
            {
                "content": "Firstly, CDDO revitalised a number of cross government leadership communities - including Chief Information Officer, Chief Technology Officer and Chief Data Officer forums - to lead on shared objectives and architecture and to solve common cross-government problems faced by the 23k+ DDaT professionals across government.",
                "tag": "p"
            },
            {
                "content": "Secondly, CDDO partnered with HM Treasury to ensure digital and data programmes were backed by sufficient funding and resources to achieve transformation, resulting in the government investing an additional £8 billion in the 2021 Spending Review to drive digital, data and technology transformation by 2025. ",
                "tag": "p"
            },
            {
                "content": "Thirdly, CDDO ensured that funding was directed towards a consistent set of priorities, through the development of a cross-government roadmap, with specific, measurable commitments, agreed to by Chief Digital and Information Officers, Permanent Secretaries and Ministers.",
                "tag": "p"
            },
            {
                "content": "Great expectations",
                "tag": "h2"
            },
            {
                "content": "People rightly expect government services to be as good as the best online experiences they have with the private sector. As we face new and emerging challenges: from climate change to war in Europe, the provision of services to those in need, such as in the pandemic or energy crisis –  digital and data is the key to government responding quickly and more effectively.",
                "tag": "p"
            },
            {
                "content": "In CDDO we recognise the importance of data-driven insight into performance. As we looked at the cross-government landscape, we realised that the UK had lost ground compared to other international comparators and failed to keep pace with people’s rising expectations. We set a new vision - to be a more efficient digital government that provides better outcomes for everyone by 2025. In practice this means:",
                "tag": "p"
            },
            {
                "content": " This will be achieved through our six missions: ",
                "tag": "p"
            },
            {
                "content": "The animation below explains these six cross-government missions and how we will deliver a digital government fit for the digital age and beyond.",
                "tag": "p"
            },
            {
                "content": "What’s different about this strategy?",
                "tag": "h2"
            },
            {
                "content": "These missions may not seem new. In fact, the National Audit Office in 2021 wrote a report saying exactly that - that these were problems government digital strategies had tried - and failed - to make progress on in the past. So what’s different this time?  ",
                "tag": "p"
            },
            {
                "content": "Firstly, the digital agenda is being driven by government’s business leaders, Permanent Secretaries - through sponsorship and governance, to ensure that digital is fully prioritised by departments.",
                "tag": "p"
            },
            {
                "content": "Secondly, the strategy was not written by the centre. Signalling a new era of cross-government collaboration, it was co-written by the digital leaders of departments, Chief Digital and Information Officers, and their teams, Chief Technology Officers, Chief People Officers, Chief Data Officers and many others. Through being a distinct leadership body in the Cabinet Office, CDDO was uniquely positioned to ensure that its strategy was achievable yet stretching.",
                "tag": "p"
            },
            {
                "content": "Thirdly, the strategy is not just a signal of intent, but a set of concrete commitments such as our commitment to upskill 90% of senior civil servants in digital and data, to optimise our government services for mobile and to launch a cross government Data Marketplace so that sharing and using data across government is simpler and easier. These commitments are underpinned by a set of process, management information and governance levers to ensure we can hold ourselves to account, such as quarterly business reviews, transparent reporting and a digital dashboard, through which Permanent Secretaries will oversee delivery every six months. ",
                "tag": "p"
            },
            {
                "content": "We in CDDO, alongside our colleagues in departments, have the opportunity, the plan and the resolve to drive real change between now and 2025 and to become a transformed, more efficient digital government that provides better outcomes for everyone. Read more about what’s next for CDDO.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://cddo.blog.gov.uk/2022/09/29/a-new-direction-for-digital-looking-back-on-the-first-year-of-cddo/",
        "blog": "Central Digital and Data Office",
        "blog_link": "https://cddo.blog.gov.uk",
        "description": "Megan Lee, Chief Executive, reflects on the first year of CDDO. Here, she outlines the crucial importance of communities and collaboration to deliver digital transformation at scale across government. Central to this transformation is the desire to achieve better outcomes for all. "
    },
    {
        "title": "An autumn of digital learning brings development opportunities for civil servants",
        "authors": [
            "Barbra Webber, Head of Digital learning and frameworks, CDDO"
        ],
        "posted_on": "2022-09-29T16:06:55",
        "categories": [
            "CDDO",
            "DDaT events",
            "Digital learning and development"
        ],
        "content": [
            {
                "content": "Our senior civil servants (SCS) do an amazing job of leading teams who are vital to the delivery of government services and priorities in a variety of challenging situations. Evermore crucial to that delivery is digital. ",
                "tag": "p"
            },
            {
                "content": "Of course those SCS who work within the digital, data and technology (DDaT) field are vitally important, however, it is also key that we at the Central Digital and Data Office (CDDO)  support and empower those SCS who are non DDaT focused to operate in an increasingly digital world. ",
                "tag": "p"
            },
            {
                "content": "Embracing digital transformation",
                "tag": "h3"
            },
            {
                "content": "To do so we are excited to be hosting an Autumn of Digital Learning, which is a programme of events designed specifically for the digital learning and development of SCS and their teams to achieve their digital goals as part of the roadmap for digital and data transformation led by the CDDO",
                "tag": "p"
            },
            {
                "content": "This directly links to our commitment set out in my blog to provide appropriate learning opportunities to meet the DDaT Essentials which we published in late May 2022.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The events’ schedule ",
                "tag": "h2"
            },
            {
                "content": "Something is happening every week to help the government's transformation and upskilling within the DDaT and Innovation space. See the programme of events below and follow CDDO on EventBrite for updates. ",
                "tag": "p"
            },
            {
                "content": "These events are only open to public sector employees, please use a gov.uk email address when registering.",
                "tag": "p"
            },
            {
                "content": "Other opportunities",
                "tag": "h2"
            },
            {
                "content": "Senior Civil Servants and those working in grade 6 and 7 roles who already completed the Innovation Masterclass Programme are invited to take up the Data Masterclass - please reach out to Data.Masterclass@ons.gov.uk",
                "tag": "p"
            },
            {
                "content": "Other courses we feel may be of interest to anyone who would like to know more about DDaT and Innovation: ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://cddo.blog.gov.uk/2022/09/29/an-autumn-of-digital-learning-brings-development-opportunities-for-civil-servants/",
        "blog": "Central Digital and Data Office",
        "blog_link": "https://cddo.blog.gov.uk",
        "description": "CDDO’s Head of Digital Learning and Frameworks outlines an incredible lineup of upskilling events for the Autumn of Digital Learning, which ranges from an Innovation Masterclass to a series of live webinars in which all things digital, data and technology are workshopped.  "
    },
    {
        "title": "What’s next for the Central Digital and Data Office?",
        "authors": [
            "Mike Potter, Chief Digital Officer, CDDO"
        ],
        "posted_on": "2022-09-29T16:06:31",
        "categories": [
            "CDDO",
            "Cross-government strategy",
            "DDaT",
            "DDaT community",
            "Digital transformation"
        ],
        "content": [
            {
                "content": "Solid foundations",
                "tag": "h2"
            },
            {
                "content": "I firstly want to use this opportunity to thank Joanna Davinson for her impressive leadership of CDDO since its inception, and her leadership of the DDaT function. We have strong foundations on which to continue delivering on the government's agenda. ",
                "tag": "p"
            },
            {
                "content": "This winter will be challenging for all of us and it'll be more important than ever that we at CDDO and the DDaT community work closely as digital leaders and pioneers, supporting each other and continuing to build a strong, resilient and empowering community. ",
                "tag": "p"
            },
            {
                "content": "Seizing unprecedented opportunities ",
                "tag": "h2"
            },
            {
                "content": "I am immensely proud to be returning back to public service to lead CDDO, especially given such a pivotal time in government. What stands before us, and the DDaT function is an unprecedented opportunity to truly make a difference as never before. Digital, we know, is the currency not just of the present, but the future. It is this amazing profession, and the inspirational people that work within it, that hold in their hands the opportunity to unlock that future for the public. To drive better outcomes for us all. ",
                "tag": "p"
            },
            {
                "content": "In June 2022 CDDO launched the government’s roadmap for digital and data Transforming for a Digital Future which formed, and built upon, collaboration and Permanent Secretary leadership for the digital and data agenda on a scale never before seen. This collaborative approach and cross government working means that truly, never has the time been more ripe to deliver digital public services that not only deliver better outcomes for everyone, but to do so efficiently. ",
                "tag": "p"
            },
            {
                "content": "The importance of community ",
                "tag": "h2"
            },
            {
                "content": "Digital government services have come a long way in the past decade. There are now thousands of digital, data and technology professionals working in highly effective teams across government. Our national response to the pandemic was significantly enabled by digital, data and technology teams, an amazing example of what the DDaT in government profession can, and does, contribute to the wellbeing of the UK and its people. ",
                "tag": "p"
            },
            {
                "content": "We delivered some ground-breaking work during this unprecedented time, things that helped to protect and support people at the worst of times. Work like the vulnerable people service where the Government Digital Service had a leading role in identifying those in need and targeting assistance, HMRC's furlough scheme and DWP's extension of universal credit that helped protect jobs and incomes. ",
                "tag": "p"
            },
            {
                "content": "In many areas, however, the UK government still lags behind other sectors. We’re committed to addressing these problems. Outdated and inefficient legacy systems need to be replaced in order to deliver better services and greater value for taxpayers. Leveraging the power of digital and data will make government more efficient and sustainable, with less duplication and waste. Processes and systems will run more efficiently and policy and programmes will be delivered with greater precision and impact.",
                "tag": "p"
            },
            {
                "content": "For the British public this means they can access public services far quicker and far more simply. Millions of people interact with the government every week, be it to set up a business, renew their driving licence, or to access a benefit they’re entitled to, such as Universal Credit. The DDaT community is integral to every single one of those services: to empower those millions of people with access, knowledge and opportunity. ",
                "tag": "p"
            },
            {
                "content": "Looking to the future ",
                "tag": "h2"
            },
            {
                "content": "The next few years will be hugely exciting for CDDO, the DDaT profession and beyond, as we set about working to enable the Civil Service to work smarter, faster and deliver on our ambitions for the transformation of digital public services.",
                "tag": "p"
            },
            {
                "content": "Our focus now is partnering with departments to deliver the 21 commitments in the 2025 Roadmap. To keep up to date with both our, and the innovative digital, data and technology work that goes on within government, make sure you follow this blog, where we’ll be sharing our progress on the roadmap to a digitally empowered future. ",
                "tag": "p"
            },
            {
                "content": "If you’re interested in finding out more about joining the DDaT profession who work across government, visit the Civil Service careers site. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Mike Potter replaced Joanna Davinson as Executive Director in September 2022.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://cddo.blog.gov.uk/2022/09/29/whats-next-for-the-central-digital-and-data-office/",
        "blog": "Central Digital and Data Office",
        "blog_link": "https://cddo.blog.gov.uk",
        "description": "Mike Potter, newly appointed Chief Digital Officer, shares his enthusiasm for working in digital, data and technology in government. Mike reiterates his admiration for the profession, and pride at working on front line digital services that have the potential to improve outcomes for all UK citizens. "
    },
    {
        "title": "How we’re making teacher training better and more accessible",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-09-29T13:14:58",
        "categories": [
            "Teacher Training"
        ],
        "content": [
            {
                "content": "Children learn best with brilliant teachers at the front of the classroom. That’s why teacher training is so important.",
                "tag": "p"
            },
            {
                "content": "We’re creating an excellent teacher development system and transforming the support teachers receive at every stage of their career – all the way from Initial teacher training (ITT) and early career support to specialisations and school leadership.",
                "tag": "p"
            },
            {
                "content": "There is clear evidence that high-quality professional development can lead to improved children’s attainment, which is why we are determined to give every teacher world-class, evidence-based training and support at each stage of their career.",
                "tag": "p"
            },
            {
                "content": "Here’s what you need to know.",
                "tag": "p"
            },
            {
                "content": "What is ITT and why is it so important?",
                "tag": "h3"
            },
            {
                "content": "ITT is the first step that people who want to be teachers take on the journey to the classroom. ITT gives all trainees the confidence and skills to enter the classroom and be the best teacher they can be.",
                "tag": "p"
            },
            {
                "content": "There is clear evidence of good practice in the current ITT system but there is also a need for improvement to ensure that our teachers are as best prepared as they can be for their life in the classroom.",
                "tag": "p"
            },
            {
                "content": "We intend for all new teachers to receive three years of structured training and support, which combines ITT and Early Career Framework (ECF), so they have the expertise to build a successful career.",
                "tag": "p"
            },
            {
                "content": "What has changed and why?",
                "tag": "h3"
            },
            {
                "content": "Our review of ITT found that there is too much variation in quality among providers and that we need to prioritise ensuring high-quality teacher training provision is available in all areas of the country.",
                "tag": "p"
            },
            {
                "content": "So, we asked all organisations that wish to deliver ITT from September 2024 to apply to be accredited and demonstrate that they would be able to deliver our new quality standards.",
                "tag": "p"
            },
            {
                "content": "The process was split in two parts. Stage 1 was the accreditation process, where applicants needed to complete an application form for assessment. Those who have passed this stage and received accreditation will move to Stage 2 where their curriculum will be checked to ensure that they are ready to deliver from September 2024.",
                "tag": "p"
            },
            {
                "content": "This change will help improve the quality and consistency of ITT across England, with ITT courses that are centred on an evidence-based trainee curriculum. It will also make sure every trainee is well prepared to enter the teaching profession and for the next stage in their professional development.",
                "tag": "p"
            },
            {
                "content": "So, how many training providers have been accredited?",
                "tag": "h3"
            },
            {
                "content": "We have accredited 179 providers to deliver ITT provision from September 2024.",
                "tag": "p"
            },
            {
                "content": "Of the 179, 16 are new entrants to the market, 59 are existing Higher Education Institutions (HEIs) and 104 are existing School Centred Initial Teacher Training providers (SCITTs). ",
                "tag": "p"
            },
            {
                "content": "What happens next?",
                "tag": "h3"
            },
            {
                "content": "Those applicants who were successful will enter stage 2. The process will look at providers’ curricula and their readiness to deliver in key new areas of the ITT criteria 2024/25 (mentoring, partnerships and intensive training & practice).",
                "tag": "p"
            },
            {
                "content": "All unsuccessful providers will be contacted over the next few days to discuss their next steps with the Department. Following these conversations, the Department will work with accredited providers and unsuccessful applicants to support providers that want to remain in the market beyond August 2024.",
                "tag": "p"
            },
            {
                "content": "We will encourage those who have not received accreditation to consider joining a partnership with an accredited provider, to build strong partnerships of providers ready for delivery in 2024/25.",
                "tag": "p"
            },
            {
                "content": "This will strengthen the quality of training and ensure we have sufficient provision in all regions, and allow the system to retain the invaluable local connections, experience and expertise that experienced, but now unaccredited providers, bring to the ITT sector.",
                "tag": "p"
            },
            {
                "content": "We will continue to monitor the market and work with accredited providers to ensure sufficient capacity and placements are ready for delivery from September 2024.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/09/29/how-were-making-teacher-training-better-and-more-accessible/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Children learn best with brilliant teachers at the front of the classroom. That’s why teacher training is so important. We’re creating an excellent teacher development system and transforming the support teachers receive at every stage of their career – all …"
    },
    {
        "title": "Making it easier for schools to choose supply teachers",
        "authors": [
            "Courtney Brightwell, head of insight and service design"
        ],
        "posted_on": "2022-09-29T11:22:28",
        "categories": [
            "design",
            "Schools"
        ],
        "content": [
            {
                "content": "In DfE, we help schools get good value for money when they buy the goods and services they need. This could be anything that helps them operate day to day – from whiteboards to cleaning services. Even supply teachers!",
                "tag": "p"
            },
            {
                "content": "Staff absence has been a challenge for schools since March 2020. Staff across the country caught covid and were unable to go into work. Schools were becoming increasingly reliant on supply teachers and the agencies providing them.",
                "tag": "p"
            },
            {
                "content": "We recommend a way of buying using an approved procurement framework but we know that many schools find using frameworks a confusing process. So we arranged a design sprint to explore how we can help schools get better value for the money they spend on supply teaching.",
                "tag": "p"
            },
            {
                "content": "What our early research told us",
                "tag": "h2"
            },
            {
                "content": "A while ago we did some user research – a mix of interviews and surveys. This was to better understand what schools need from the process of getting supply teachers.",
                "tag": "p"
            },
            {
                "content": "We interviewed 23 people in 18 schools across the country, and 6 people in different supply-teacher agencies. And we surveyed 130 people in schools.",
                "tag": "p"
            },
            {
                "content": "The research told us that we should not underestimate the size of the challenge to get school staff to stop using one process and switch to another.",
                "tag": "p"
            },
            {
                "content": "As users, the biggest motivator for them to change what they do, is if it saves them time.",
                "tag": "p"
            },
            {
                "content": "We consulted with the DfE’s Behavioural insight unit who validated our research so we felt comfortable sharing it with everyone who took part in our design sprint.",
                "tag": "p"
            },
            {
                "content": "Our design sprint soon drew attention",
                "tag": "h2"
            },
            {
                "content": "Ben Fraser explains design sprints best in his Department for Work and Pensions blog post, ‘A Design Sprint is a 5-day co-designed workshop, aimed at rapidly generating solutions to a business problem’.",
                "tag": "p"
            },
            {
                "content": "During the heatwave, our policy and commercial professionals spent a week with our research and design experts in a room in Manchester. They spent hours prototyping a better way to meet schools’ supply teacher needs.",
                "tag": "p"
            },
            {
                "content": "We sketched out solutions, critiqued each other’s ideas and built a storyboard to show the user journey.",
                "tag": "p"
            },
            {
                "content": "Our Permanent Secretary, Susan Acland-Hood, even got involved. Susan was doing a floor walk in the Manchester office, so we invited her down to the sprint room. We spent some time talking her through our different design artefacts posted on the walls.",
                "tag": "p"
            },
            {
                "content": "She liked the idea of getting teams together to work in an agile way, as well as our storyboard. The board shows the journey of a user encountering a problem and then using our service to remedy it.",
                "tag": "p"
            },
            {
                "content": "Designing a prototype to meet schools’ needs",
                "tag": "h2"
            },
            {
                "content": "When a school needs a supply teacher, they usually look for an agency first. They enter into a commercial agreement and then when the need arises, they request a supply teacher.",
                "tag": "p"
            },
            {
                "content": "This process does the job, but it doesn’t meet the schools’ needs. They have a list of things they’d like to know before bringing the teacher in. So rather than look for an agency, our prototype would let schools look at all supply teachers available, and then make an informed decision themselves.",
                "tag": "p"
            },
            {
                "content": "It would show supply teachers’:",
                "tag": "p"
            },
            {
                "content": "Feedback from users in schools",
                "tag": "h2"
            },
            {
                "content": "We built the prototype of the ‘Find a Supply Teacher’ service and tested it with 4 school business managers who gave us this feedback.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h2"
            },
            {
                "content": "By the end of the week, not only had we designed a prototype that could help save schools time and money, but we had also bridged the language gap between the different groups of professionals who took part. We'll publish a short post about how we did this very soon.",
                "tag": "p"
            },
            {
                "content": "Looking ahead, we hope to use a service design approach to explore the supply teachers market in more depth with our policy colleagues. We'll let you know how that goes.",
                "tag": "p"
            },
            {
                "content": "Comment below if you want to try a design sprint and need advice. Or if you have any tips for us to try.",
                "tag": "p"
            },
            {
                "content": "You can check out The Design Sprint for some great resources to help plan your sprint.",
                "tag": "p"
            },
            {
                "content": "Also, we’d love to know if you’ve done a similar design sprint and how it went.",
                "tag": "p"
            }
        ],
        "link": "https://dfedigital.blog.gov.uk/2022/09/29/supply-teachers/",
        "blog": "DfE Digital, Data and Technology",
        "blog_link": "https://dfedigital.blog.gov.uk",
        "description": "We want to make choosing a supply teacher easier for schools so we held a design sprint, produced a prototype and then tested it with school staff. Courtney Brtightwell tells us how it went."
    },
    {
        "title": "Our ‘effective delivery’ principle in action: Updating a scientific e-licensing service",
        "authors": [
            "Ben Stevens, Product Lead, Enablers"
        ],
        "posted_on": "2022-09-29T11:03:28",
        "categories": [
            "DDaT Strategy",
            "Delivery"
        ],
        "content": [
            {
                "content": "‘Effective delivery’ is a principle in our Digital, Data and Technology (DDaT) Strategy 2024. To be effective at delivery, teams need to be led by user research and use commonly agreed standards.",
                "tag": "p"
            },
            {
                "content": "To deliver effectively teams follow a process of iteration, involving close collaboration with stakeholders, and regularly share progress with the rest of the organisation. Teams whose leaders trust them to deliver are empowered to work with autonomy and are more effective as a result.",
                "tag": "p"
            },
            {
                "content": "We want to share an example of effective delivery in practice - replacing one of our scientific e-licensing services.",
                "tag": "p"
            },
            {
                "content": "Taking a service design approach to our e-licensing service",
                "tag": "h2"
            },
            {
                "content": "Scientists often need to do sensitive research to help them find vaccines and developing treatments for cancer, for example.",
                "tag": "p"
            },
            {
                "content": "To do research, scientists need a licence for themselves and their project, and they need to carry out the work at a licensed establishment. Licence applications are rigorously assessed to ensure research programmes are compliant with the law and that the benefits outweigh the harm caused to the research subjects.",
                "tag": "p"
            },
            {
                "content": "When applying for a licence, scientists need to draft, save, amend, view and, in some circumstances, get their applications endorsed.",
                "tag": "p"
            },
            {
                "content": "In 2017, our product team was tasked with replacing one of our services.",
                "tag": "p"
            },
            {
                "content": "Faced with a poorly performing service, a frustrated user base and a hard deadline, our team chose to take a service design approach. We spent time understanding the needs of users rather than building a direct replacement based on programme requirements.",
                "tag": "p"
            },
            {
                "content": "Learning from user research to improve service design",
                "tag": "h2"
            },
            {
                "content": "To understand the needs of users, our team did comprehensive user research during discovery. We used the discovery findings to start solving the service’s biggest problems, such as:",
                "tag": "p"
            },
            {
                "content": "We then designed, tested and iterated different elements of the service to fix these problems, using patterns and components from GOV.UK’s Design System, the Home Office Design System and the Technology Code of Practice. This included a redesigned application form, a single user account to access multiple establishments, and the ability to share licences with colleagues.",
                "tag": "p"
            },
            {
                "content": "In total we held over 500 research sessions, engaging with 61% of establishments across the UK.",
                "tag": "p"
            },
            {
                "content": "Communicating realistic timelines to stakeholders",
                "tag": "h2"
            },
            {
                "content": "Our team regularly communicated to stakeholders ahead of the service launch to manage expectations.",
                "tag": "p"
            },
            {
                "content": "To ensure deadlines were met, our team estimated the amount of work we needed to do and came up with a detailed project plan. This helped us manage the scope of the project to meet the most important needs of our users ahead of our delivery deadline.",
                "tag": "p"
            },
            {
                "content": "We were open with our stakeholders - discussing our roadmap, sharing progress at regular show and tells and engaging users in design workshops.",
                "tag": "p"
            },
            {
                "content": "Leading up to our delivery deadline we were realistic about what we could achieve. We kept our stakeholders informed of the risks of including too much too soon in the project as this could impact on the integrity and sustainability of the whole service.",
                "tag": "p"
            },
            {
                "content": "Instead, we stayed focused on building a basic, working service that we could continuously develop.",
                "tag": "p"
            },
            {
                "content": "Having the trust of senior leaders was critical. We were clear about the impact any demands might have on our delivery and openly discussed technical constraints.",
                "tag": "p"
            },
            {
                "content": "Scaling the team for different stages of the project",
                "tag": "h2"
            },
            {
                "content": "Our multi-disciplinary team continuously adapted its size depending on the stage of the project.",
                "tag": "p"
            },
            {
                "content": "During discovery, our team was deliberately small with a product lead and a user researcher. Designers, developers, two researchers, a technical lead and a delivery manager then joined the team as we began to undertake intensive research and design sprints.",
                "tag": "p"
            },
            {
                "content": "Iterating based on feedback and research",
                "tag": "h2"
            },
            {
                "content": "All the organisations were moved on to the new service in August 2019.",
                "tag": "p"
            },
            {
                "content": "After the initial service release, our team focused on fixing bugs. In the first few months, we released changes on average 30 times per month.",
                "tag": "p"
            },
            {
                "content": "Our team then started adding more functionality, prioritising based on what would deliver the most value. We continue to iterate and improve based on feedback and data.",
                "tag": "p"
            },
            {
                "content": "Our backlog is formed from:",
                "tag": "p"
            },
            {
                "content": "The service is measured against several key performance indicators, which shows the progress we’ve made since it was updated. In a recent survey, 79% of users said they were satisfied with the service, a rise from 47% of users in 2018.",
                "tag": "p"
            },
            {
                "content": "Continuous testing is essential for our user experience",
                "tag": "h2"
            },
            {
                "content": "We can rapidly release frequent updates to the service due to our use of automated testing and fast deployment pipelines.",
                "tag": "p"
            },
            {
                "content": "For each release, we run around 400 small integration tests, where different components of the service are tested as a group to make sure they work together as expected. This is followed by testing end-to-end user journeys.",
                "tag": "p"
            },
            {
                "content": "Automated system alerts tell us if issues occur in the live service. This includes regression tests that run overnight to alert us to any breakages.",
                "tag": "p"
            },
            {
                "content": "Redesigning, not just replacing, a service",
                "tag": "h2"
            },
            {
                "content": "By redesigning the service, rather than replacing it, we’ve delivered an improved service on time and to budget. Now it is in public beta and meets all 14 points of the Service Standard.",
                "tag": "p"
            }
        ],
        "link": "https://hodigital.blog.gov.uk/2022/09/29/our-effective-delivery-principle-in-action-updating-a-scientific-e-licensing-service/",
        "blog": "Home Office Digital, Data and Technology",
        "blog_link": "https://hodigital.blog.gov.uk",
        "description": "How our technical teams are taking a service design approach to ‘effective delivery’."
    },
    {
        "title": "What I’ve learned as a user researcher in BEIS",
        "authors": [
            "Isabella Bubola"
        ],
        "posted_on": "2022-09-29T10:34:22",
        "categories": [
            "Service design",
            "Services and products",
            "User research",
            "User-centred design"
        ],
        "content": [
            {
                "content": "‘’That’s a lot of people’’, I thought the first day when I joined the BEIS Digital team as a user researcher. My first meeting was a daily stand-up with more than 20 people on the call. Not only that, but I made the mistake of being the only person with my camera on – a classic newbie move.",
                "tag": "p"
            },
            {
                "content": "Even though everything was overwhelming that first week, as time went on, I found my way around, met other team members and understood who was responsible for what.",
                "tag": "p"
            },
            {
                "content": "As this was both my first Civil Service and purely user research role, I wanted to find out ways to develop my skills and my network, especially with user researchers and product designers from other teams.",
                "tag": "p"
            },
            {
                "content": "If you're new to user research in government, these are some of the things that have helped me along the way, and they might be helpful for you.",
                "tag": "p"
            },
            {
                "content": "1. Understand what agile means for your team",
                "tag": "h2"
            },
            {
                "content": "If on your first day you noticed a lot of ‘stand ups’, ‘washups’ and ‘huddles’ in your calendar - welcome to the world of agile delivery.",
                "tag": "p"
            },
            {
                "content": "It’s a widely used term, but everyone has their own interpretation. Different projects use different part of agile, but if you know the fundamentals you can hit the ground running.",
                "tag": "p"
            },
            {
                "content": "Agile just means that researching, designing, and building happen at the same time. You’re not building the entire service in one go and finding things wrong with it when it launches.",
                "tag": "p"
            },
            {
                "content": "Instead, you’re continuously speaking to users to find out their needs and to see if what you’re building works for them.",
                "tag": "p"
            },
            {
                "content": "2. Know what else affects user research",
                "tag": "h2"
            },
            {
                "content": "Sometimes you need to adapt to changing timetables. There can be blockers such as not being able to talk to the people you need to. You should think about the people you’re trying to talk to and their workloads. Especially if it’s summer – don’t plan big user research projects when lots of your users will be on leave!",
                "tag": "p"
            },
            {
                "content": "You can still do meaningful research even if it’s a smaller sample than you originally expected, or you can’t get direct access to the users you need to.",
                "tag": "p"
            },
            {
                "content": "Think about  using proxy users, or get insights from research that has been done before.",
                "tag": "p"
            },
            {
                "content": "3. Know how to improve your user research skills",
                "tag": "h2"
            },
            {
                "content": "Which parts of user research are you most interested in? Everyone has their own style, so it’s important to find out what’s being done in your department and across government.",
                "tag": "p"
            },
            {
                "content": "Start with an ‘Understanding users and their needs’ course from GDS. This course is it a great introduction to the government’s focus on users and how user research works in government.",
                "tag": "p"
            },
            {
                "content": "Demand is as high as tickets for Glastonbury (almost), so keep your eyes peeled for new date announcements!",
                "tag": "p"
            },
            {
                "content": "However, there are lots of ways to do user research. By learning from other user researchers in government, you can find out what is out there and what suits you.",
                "tag": "p"
            },
            {
                "content": "Which leads onto my next point...",
                "tag": "p"
            },
            {
                "content": "4. Learn from others",
                "tag": "h2"
            },
            {
                "content": "If you don’t know something, chances are someone else has also tried to find about it and has written about it on the user research blog, the GDS blog or other departmental blogs!",
                "tag": "p"
            },
            {
                "content": "You will also find new user research methodologies that you can apply in your own work.",
                "tag": "p"
            },
            {
                "content": "To get started, give these posts a read:",
                "tag": "p"
            },
            {
                "content": "Get someone in your team to invite you to the cross-government digital Slack channel, and check out some of the channels useful to user research like:",
                "tag": "p"
            },
            {
                "content": "5. Include the whole UCD team",
                "tag": "h2"
            },
            {
                "content": "You can’t do user research in isolation. Use your team to help you decide what research you do to test the right hypotheses, and what you do with the results to make decisions about the next steps.",
                "tag": "p"
            },
            {
                "content": "In BEIS, I’ve been lucky enough to work closely with service designers, content designers, software developers, business analysts, delivery managers and product owners.",
                "tag": "p"
            },
            {
                "content": "You might be helping out with technical reviews, collaborating on discussion guides, and getting everyone involved in note-taking and analysis.",
                "tag": "p"
            },
            {
                "content": "User research is at the heart of how we build digital services in government.",
                "tag": "p"
            },
            {
                "content": "You can stay up-to-date with the latest developments by signing up for email alerts or by following us on Twitter.",
                "tag": "p"
            }
        ],
        "link": "https://beisdigital.blog.gov.uk/2022/09/29/what-ive-learned-as-a-user-researcher-in-beis/",
        "blog": "BEIS Digital",
        "blog_link": "https://beisdigital.blog.gov.uk",
        "description": "If you're new to user research in government, find out what helped our user researchers get started."
    },
    {
        "title": "UK NSC recommends introduction of targeted lung cancer screening",
        "authors": [
            "Mike Harris"
        ],
        "posted_on": "2022-09-29T10:18:07",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "Image by kalhh (Pixabay)",
                "tag": "p"
            },
            {
                "content": "First recommendation under committee’s expanded remit",
                "tag": "h2"
            },
            {
                "content": "The UK National Screening Committee (UK NSC) has given a positive recommendation for the introduction of the country’s first targeted national cancer screening programme.",
                "tag": "p"
            },
            {
                "content": "At its first meeting following the approval of its expanded remit, the committee recommended that the 4 UK nations should move towards implementing a targeted national lung cancer screening programme, integrated with smoking cessation services, for people at high risk.",
                "tag": "p"
            },
            {
                "content": "Targeted lung cancer screening would aim to find people with the disease early when they may not have any symptoms. People are more likely to be cured of lung cancer if the disease is found early before it has spread to other parts of the body. A national programme would have the potential to save thousands of lives.",
                "tag": "p"
            },
            {
                "content": "Targeted screening aims to identify people with a higher risk of a condition beyond demographics such as age or sex. The committee recommended that targeted screening should be offered to the high risk group of people aged 55 to 74 years with a history of smoking. See the full lung cancer screening recommendation.",
                "tag": "p"
            },
            {
                "content": "The Targeted Lung Health Checks (TLHC) programme provides a practical starting point for implementation of a targeted lung cancer screening programme in England. The committee noted that, to help implement a UK-wide programme, more modelling work is needed to help:",
                "tag": "p"
            },
            {
                "content": "More work needed to evaluate tyrosinaemia screening proposal",
                "tag": "h2"
            },
            {
                "content": "At the same June 2022 meeting, the UK NSC raised the prospect of tyrosinaemia being added to the list of conditions that newborn blood spot screening looks for.",
                "tag": "p"
            },
            {
                "content": "Tyrosinaemia type 1, or TYR1, is a very rare genetic condition that prevents the body from breaking down a substance called tyrosine found in food. If left untreated, TYR1 can damage the liver, kidneys and the nervous system.",
                "tag": "p"
            },
            {
                "content": "A modelling exercise commissioned by the UK NSC found that tyrosinaemia screening looks very promising. Screening would increase the number of affected babies detected before symptoms develop and reduce the risk of them needing a liver transplant.",
                "tag": "p"
            },
            {
                "content": "The committee was encouraged by the new evidence. However, members decided urgent work was needed to further evaluate the cost effectiveness and feasibility of screening before they could make a final recommendation.",
                "tag": "p"
            },
            {
                "content": "No change to primary hypertension recommendation",
                "tag": "h2"
            },
            {
                "content": "The committee upheld its previous decision not to recommend screening for primary hypertension in children and young people.",
                "tag": "p"
            },
            {
                "content": "An evidence map commissioned this year found a lack of evidence on the effectiveness and benefits of a population screening programme in this population.",
                "tag": "p"
            },
            {
                "content": "The UK NSC will consider this topic again at its next scheduled regular review.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, email screeninginformation@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2022/09/29/uk-nsc-recommends-introduction-of-targeted-lung-cancer-screening/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "The UK NSC has recommended that the 4 UK nations should move towards implementing a targeted national lung cancer screening programme, integrated with smoking cessation services."
    },
    {
        "title": "How Crimestoppers works with the Environment Agency to fight waste crime",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2022-09-29T09:56:07",
        "categories": [
            "Waste"
        ],
        "content": [
            {
                "content": "Crimestoppers is an independent charity that gives people the power to speak up to stop crime, 100% anonymously. Anyone can contact us 24/7, 365 days a year, online and by phone.",
                "tag": "p"
            },
            {
                "content": "Did you know that nearly a fifth of the public have known about a crime, but chose not to talk to the police? Common reasons for this are:",
                "tag": "p"
            },
            {
                "content": "These are also the reasons why the Environment Agency approached us to help them in their mission to stop waste criminals. They recognise how difficult people can find it to report people who pose as legal waste operators because they can often be threatening and dangerous.",
                "tag": "p"
            },
            {
                "content": "We first started working with the Environment Agency in 2013. Since then, our service has become even more vital as waste criminals have become even more prevalent, but we’ve noticed the levels of reporting have not increased accordingly. It is vital to all of us that waste crime is tackled to stop damage to our communities and precious environment.",
                "tag": "p"
            },
            {
                "content": "Waste crime also impacts all of us financially, as huge sums of public money (our taxes) are used to catch the individuals and gangs concerned, and to clear up after them. Often unsuspecting land and property owners find themselves facing crippling bills to clear up after criminals who have broken into their premises, dumped illegally collected waste and then disappeared.",
                "tag": "p"
            },
            {
                "content": "It’s time we worked together to stop these waste criminals. ",
                "tag": "p"
            },
            {
                "content": "As a charity, we guarantee that no one calling us, or submitting information via our online reporting form, is ever identified. We will never ask who you are. We cannot identify your phone number or computer’s IP address, and we will only pass on what you know.",
                "tag": "p"
            },
            {
                "content": "After receiving your call, or a completed anonymous online form, we create a report that brings together all the information you gave us, making sure it doesn't contain any information that could possibly identify you.",
                "tag": "p"
            },
            {
                "content": "Your report is sent to the Environment Agency to add to their investigations. The more evidence the Environment Agency gathers from all sources to build a case against criminals, the quicker they can stop them and bring them to justice. The Environment Agency, like the charity Crimestoppers, works closely with law enforcement bodies, including the police, UK Border Force, and HM Revenue & Customs to stop waste criminals through whichever route is most effective.",
                "tag": "p"
            },
            {
                "content": "Crimestoppers also handles information on behalf of those organisations. Our teams are highly trained to deal with all kinds of information that helps protect us from harm and protect the personal details of everyone who trusts us with their crime information.",
                "tag": "p"
            },
            {
                "content": "If you have information about those involved in waste crime and don’t wish to give your details, I hope you feel reassured and empowered to get in touch with Crimestoppers. Every bit of information helps. Give information | Crimestoppers (crimestoppers-uk.org) or call: 0800 555 111. 100% anonymous. Always.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2022/09/29/how-crimestoppers-works-with-the-environment-agency-to-fight-waste-crime/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Crimestoppers is an independent charity that gives people the power to speak up to stop crime, 100% anonymously. Anyone can contact us 24/7, 365 days a year, online and by phone."
    },
    {
        "title": "Return to university – what you should know this autumn term",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-09-28T16:32:03",
        "categories": [
            "Universities"
        ],
        "content": [
            {
                "content": "The new university term started for most students this month.",
                "tag": "p"
            },
            {
                "content": "Whether you are a fresher or a returning student, we have pulled together answers to some of the important topics that you might have wondered about as you head into the autumn term.",
                "tag": "p"
            },
            {
                "content": "What support is there for students who are worried about the cost of living?",
                "tag": "h3"
            },
            {
                "content": "To support students with living costs, we have increased maintenance loans every year, meaning disadvantaged students now have access to the highest ever amounts in cash terms. Students who are worried about making ends meet should speak to their university about the support they can access – this year we have made £261 million available for universities to boost their own hardship funds.",
                "tag": "p"
            },
            {
                "content": "In addition, student renters who pay their energy bills directly to a domestic supplier will benefit from the scheme that discounts £400 from their bill over six months from October.",
                "tag": "p"
            },
            {
                "content": "As part of a package of support, the Government is providing a rebate scheme that will provide a one-off payment of £150 to households living in a property in council tax bands A to D as their main home on 1 April 2022.",
                "tag": "p"
            },
            {
                "content": "This includes properties that are occupied by full-time students, aside from those living in student halls or in property that is not considered a House in Multiple Occupation for council tax purposes.",
                "tag": "p"
            },
            {
                "content": "When it comes to tuition fees – maximum tuition fees will be frozen until 2025, by which point fees have will have been frozen for seven years.",
                "tag": "p"
            },
            {
                "content": "What support is available for students struggling with their mental health?",
                "tag": "h3"
            },
            {
                "content": "Student mental health is very important to us and we have made big investments to make sure students are getting the support they need.",
                "tag": "p"
            },
            {
                "content": "The Office for Students (OfS) has set aside £15 million for student mental health in this coming academic year to help students make that transition and target support for those most in need, which includes funding to close some of the gaps that exist between university and NHS mental health services.",
                "tag": "p"
            },
            {
                "content": "During the pandemic we launched Student Space, a mental health platform where students can access 1-2-1 web and text chat facilities. The platform has already been used by 275,000 students and we recently announced funding so it could continue for a further three years.",
                "tag": "p"
            },
            {
                "content": "Will most teaching be in-person? ",
                "tag": "h3"
            },
            {
                "content": "Students spend a lot of time and money on a university education and face-to-face learning should be the norm.",
                "tag": "p"
            },
            {
                "content": "Universities should give students the information they need to make informed decisions about a course, including about the balance between in-person and online teaching, and the Office for Students – which regulates universities – can investigate institutions which aren’t delivering high-quality education.",
                "tag": "p"
            },
            {
                "content": "If a student has concerns about their course, they should first get in touch with their university in the first instance, and if they are still not satisfied they can ultimately take their complaint to the Office for the Independent Adjudicator for Higher Education.",
                "tag": "p"
            },
            {
                "content": "How are universities dealing with drink and needle spiking attacks reported last year?",
                "tag": "h3"
            },
            {
                "content": "Reports of attacks involving drinks being spiked – and even spiking with needles – caused concern last year. That’s why we launched a working group to help the higher education sector grip the issue and come up with practical advice for universities to support students.",
                "tag": "p"
            },
            {
                "content": "As a result, Universities UK has set out guidance which will help universities respond effectively to incidents of spiking and to work with police, night-time venues and other partners to stamp out spiking attacks against students.",
                "tag": "p"
            },
            {
                "content": "It supports universities with an ‘immediate actions’ checklist to respond to an incident, includes best-practice examples of successful initiatives at institutions, along with wider principles and considerations.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/09/28/return-to-university-what-you-should-know-this-autumn-term/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "The new university term started for most students this month. Whether you are a fresher or a returning student, we have pulled together answers to some of the important topics that you might have wondered about as you head into …"
    },
    {
        "title": "How has COVID affected Trade Remedies?",
        "authors": [
            "Bradley Tyler, Assistant Economist",
            "Jigar Amin, Assistant Economist",
            "Ryan Wilson, Assistant Economist"
        ],
        "posted_on": "2022-09-28T15:52:48",
        "categories": [
            "Analysis"
        ],
        "content": [
            {
                "content": "Two years since the onset of COVID-19 (COVID), we are starting to understand the impact it has had on the world economy. But what about its impact on the world of trade remedies? ",
                "tag": "p"
            },
            {
                "content": "The arrival of COVID in 2020 upended the globalised world and the norms we took for granted. Governments prioritised suppressing viral spread; people were obliged to socially-distance, and economies were placed under lockdown. As a result, the world came to a virtual standstill and productivity waned. So much so, that the Bank of England reported that global trade fell by around 9% in autumn 2020, the sharpest drop since the global financial crisis of 2007. ",
                "tag": "p"
            },
            {
                "content": "Accordingly, governments across the world introduced COVID-specific trade measures, including export subsidies and Foreign Direct Investment (FDI)-related measures. However, less clear is the relationship between COVID and the use of trade remedies.  ",
                "tag": "p"
            },
            {
                "content": "What are trade remedies? ",
                "tag": "h2"
            },
            {
                "content": "Trade remedies are governed by the World Trade Organisation (WTO) and typically use import duties to counter imports causing or threatening to cause injury to domestic industry. Injury is often measured through decreased sales, prices or market share. They are designed to temporarily protect domestic industry suffering from one of three specific trading practices, and their need is reviewed every few years.  ",
                "tag": "p"
            },
            {
                "content": "There are three types of trade remedies:  ",
                "tag": "p"
            },
            {
                "content": "We look at the potential interaction of COVID and trade remedies by considering the impact on:  ",
                "tag": "p"
            },
            {
                "content": "Impact on the practicalities of a trade remedy investigation ",
                "tag": "h2"
            },
            {
                "content": "The imposition of lockdowns led to disruption of business activities and a number of interested parties in our investigations requested extensions to deadlines for submission of evidence. The TRA, like many other investigating authorities, was flexible in accommodating these requests where possible. ",
                "tag": "p"
            },
            {
                "content": "Before COVID, many trade remedies authorities conducted on-site verification of business locations relevant to the industry under investigation, both domestically and in the exporting country. ",
                "tag": "p"
            },
            {
                "content": "With the onset of national lockdowns and legislation restricting the movement of people, travel was prohibited, and once lockdowns were lifted many businesses remained reluctant to allow non-staff onto their sites for fear of viral spread. This led to some trade remedies authorities suspending on-site verification, and increased pressure on WTO-mandated deadlines.  ",
                "tag": "p"
            },
            {
                "content": "To overcome these challenges, many trade remedies authorities quicky adapted to the new normal in several ways. For example, the UK’s Trade Remedies Authority equipped their staff with the means to conduct verification remotely and liaise with stakeholders using video-conferencing software.  ",
                "tag": "p"
            },
            {
                "content": "The shift to digital working brought its own set of challenges such as intermittent connectivity, establishing videoconferencing norms and the increased time required to conduct remote verification.  ",
                "tag": "p"
            },
            {
                "content": "However, the result of such efforts meant investigations continued to be undertaken in an evidence-based manner and stakeholder relationships continued to be furthered. In fact, in some ways COVID has changed working patterns permanently. For example, several stakeholders have cited the convenience of remote working when requesting remote verification. ",
                "tag": "p"
            },
            {
                "content": "Impact on the number/type of investigation",
                "tag": "h2"
            },
            {
                "content": "To get a sense of the extent to which COVID impacted the number and type of trade remedy investigations globally, Figure 1 compares the average number of each of the three types of investigation  ",
                "tag": "p"
            },
            {
                "content": "Defining the pre-COVID time period as 2009-2019 allows us to estimate the average yearly use of trade remedies seeking to smooth out fluctuations attributable to confounding factors. Moreover, we avoided data coinciding with the Global Financial Crisis (2007-2009) given the economic volatility present at this time.  ",
                "tag": "p"
            },
            {
                "content": "Since we only have two years’ worth of post-COVID data, 2020-2021, it makes direct comparisons challenging and inferences less robust. As new data emerges in future years, re-examining this relationship may reveal currently unobservable trends. ",
                "tag": "p"
            },
            {
                "content": "Figure 1: Average yearly investigations initiated and measures imposed for types of trade remedies, pre-COVID and post-COVID, globally ",
                "tag": "p"
            },
            {
                "content": "Source: WTO.org (see ‘Goods’ section). ",
                "tag": "p"
            },
            {
                "content": "Figure 1 shows that, except for safeguards initiations, the average yearly count for both initiations and measures imposed was slightly higher for the three types of trade remedies post-COVID. The largest difference pre-COVID and post-COVID was in the initiations of anti-dumping cases. A simple comparison of pre- and post-COVID annual averages seems to indicate, at least on the face of it, a slight increase in the use of trade remedies. Potential reasons for this could include more producers applying to seek protection in the face of challenging economic circumstances or the impact of disruptions making it easier to demonstrate evidence of injury. ",
                "tag": "p"
            },
            {
                "content": "Digging deeper into which countries these trade remedy investigations focussed on revealed no notable change pre-COVID and post-COVID. ",
                "tag": "p"
            },
            {
                "content": "To determine the extent to which the increase in the initiations of trade remedy investigations post-COVID deviated from a longer-term trend, Figure 2 plots the data for the three types of trade remedies since 2009. ",
                "tag": "p"
            },
            {
                "content": "Figure 2: New investigations initiated yearly by type of trade remedy globally ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Source: WTO.org (see ‘Goods’ section). ",
                "tag": "p"
            },
            {
                "content": "Figure 2 shows AD and AS appearing to have a slightly upward, albeit volatile trend, both peaking in 2020. There is considerable variation between years rather than a consistent pattern over the period. Meanwhile, SG initiations do not show a discernible trend and peaked in 2019. Note also the correlation in AD and AS initiations, perhaps caused by the prevalence of simultaneous dumping and subsidisation.  ",
                "tag": "p"
            },
            {
                "content": "The average yearly investigations initiated post-COVID (20) were higher than the average over the entire pre-COVID period (2009-2019). This difference was driven largely by AD investigations which make up the majority of all investigations. However, the number of AS investigations post-COVID was not higher than the two-year period, immediately before COVID (2018-2019).  ",
                "tag": "p"
            },
            {
                "content": "Further, the post-COVID period does not follow a consistent trend either, with 2020 seeing a spike in initiations and 2021 seeing a significant decline. Therefore, we cannot infer causation between COVID and the number of investigations and it is likely that confounding factors are at play. ",
                "tag": "p"
            },
            {
                "content": "The 2021 fall in initiations could potentially be explained by complainant industries being in a weaker financial position and therefore focussing on other challenges rather than applying for trade remedies, not having robust data and evidence for the period of investigation (2020), or because of an uptick in economic activity and increased demand due to lifting of lockdowns. ",
                "tag": "p"
            },
            {
                "content": "Impact on the sectors investigated ",
                "tag": "h2"
            },
            {
                "content": "This section explores the impact of COVID on trade remedies by comparing the most frequent sectors subject to trade remedies. It should be noted that investigations can take up to 18 months to conclude, so some measures may not have arisen from initiations in the same period. ",
                "tag": "p"
            },
            {
                "content": "For both pre-COVID and post-COVID periods, the most frequent sectors investigated were base metals and articles, and chemicals and allied industries, with the addition of textiles for SG.  ",
                "tag": "p"
            },
            {
                "content": "Given the additional need for medical equipment to combat COVID this is also a sector of interest. However, there are limited examples of the use of trade remedies to support the medical sector during COVID. The exceptions being Brazil and Argentina which both suspended AD measures on medical instruments to combat COVID. In the case of Brazil, this concerned vacuum plastic tubes for blood collection, and for Argentina, ports of hypodermic syringes of plastic, disposable, sterile, with or without needle. Nevertheless, the data appears to reveal no trend at the aggregate level. ",
                "tag": "p"
            },
            {
                "content": "Further investigation of the three sectors most frequently subject to trade remedies is shown in Table 1 using data from the WTO, and provides the average number of initiations and measures imposed for these sectors across the three forms of trade remedy investigations for the years 2009-2019, 2020, and 2021. ",
                "tag": "p"
            },
            {
                "content": "Table 1: Most frequent sectors using trade remedies, 2009-2021   ",
                "tag": "p"
            },
            {
                "content": "Source: WTO.org (see ‘Goods’ section). ",
                "tag": "p"
            },
            {
                "content": "Note: WTO recorded initiations in the year the case began, and measures only count final determinations and not preliminary measures. ",
                "tag": "p"
            },
            {
                "content": "Table 1 reveals that the average yearly number of investigations initiated and measures imposed fluctuate between the time periods and the three different types of investigation. However, for AD and AS investigations, base metals and articles accounted for the largest share of trade remedy investigations and measures imposed in each time period. For base metals, comparing initiations in 2020 with the average over 2009-2019 it can be seen that there was an increase across all three types of trade remedies: over 75% for AD and over 100% for AS. ",
                "tag": "p"
            },
            {
                "content": "Except for SG initiations related to chemicals and allied industries, 2020 saw the most initiations across all sectors and types of investigations, whilst 2021 saw the most measures implemented (with the added exception of SG measures related to base metals and articles).  ",
                "tag": "p"
            },
            {
                "content": "The increase in investigations initiated in 2020 could perhaps be viewed as being linked to COVID, however, the decrease in initiations in 2021 does not support the possibility of a consistent longer-term trend or structural break in the data. Moreover, as trade remedy investigations usually last for a year the increase in measures imposed in 2021 is likely a consequence of the increase in initiations in 2020.  ",
                "tag": "p"
            },
            {
                "content": "So, what can we conclude? ",
                "tag": "h2"
            },
            {
                "content": "Well, as it turns out, not a great deal – yet. ",
                "tag": "p"
            },
            {
                "content": "Comparing annual average figures for the two post-COVID years that we currently have data for (2020 and 2021) with the pre-COVID period of 2009-2019, we see that there was a slightly greater use of trade remedies. Anti-dumping was the most frequently used trade remedy both pre-COVID and post-COVID. The sectors most frequently targeted by trade remedies were largely consistent across the three types of trade remedy and this was not impacted by COVID. ",
                "tag": "p"
            },
            {
                "content": "As more data emerges it is possible that a clearer trend in COVID and trade remedies emerges. Moreover, there are many confounding factors in the current economic climate which may be obscuring an underlying trend between COVID and trade remedies. Likely examples are the Russian invasion of Ukraine, supply chain bottlenecks and high inflation rates.  ",
                "tag": "p"
            },
            {
                "content": "Apart from the two examples of Brazil and Argentina cited previously, there are no observable trends at the aggregate level which suggest that trade remedies have been a tool employed to combat the economic impacts of COVID. ",
                "tag": "p"
            }
        ],
        "link": "https://traderemedies.blog.gov.uk/2022/09/28/how-has-covid-affected-trade-remedies/",
        "blog": "Trade Remedies Authority",
        "blog_link": "https://traderemedies.blog.gov.uk",
        "description": "Two years since the onset of COVID-19 (COVID), we are starting to understand the impact it has had on the world economy. But what about its impact on the world of trade remedies?  The arrival of COVID in 2020 upended …"
    },
    {
        "title": "Government reiterates commitment to environmental protections",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-09-28T13:30:36",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There has been significant media attention this weekend, including in the Financial Times, Times, and the Telegraph, focused on comments from environmental groups such as the RSPB, Wildlife Trusts, National Trust, Green Alliance and Wildlife and Countryside Link. These organisations have expressed concerns that announcements in the Government’s growth plan to reform bureaucratic processes in the planning system, create investment zones and unlock economic growth may impact on existing protections for the environment.",
                "tag": "p"
            },
            {
                "content": "We have always been clear that we do not intend to go back on our commitment to the environment. There has also been speculation that Defra may change or delay proposed Environmental Land Management schemes with coverage in the Observer and BBC Online.",
                "tag": "p"
            },
            {
                "content": "A Government spokesperson said:",
                "tag": "p"
            },
            {
                "content": "Farming",
                "tag": "p"
            },
            {
                "content": "As set out in the Growth Plan, we will be looking at the frameworks for regulation, innovation and investment that impact farmers and land managers, to make sure that our policies are best placed to both boost food production and protect the environment. This includes looking at how best to deliver the Environmental Land Management schemes to see where and how improvements can be made, and we will continue to work closely with the sector to ensure these are designed and delivered in their best interests.",
                "tag": "p"
            },
            {
                "content": "We’re not scrapping the schemes. In light of the pressures farmers are facing as a result of the current global economic situation, including spikes in input costs, it’s only right that we look at how best to deliver the schemes to see where and how improvements can be made.",
                "tag": "p"
            },
            {
                "content": "Boosting food production and strengthening resilience and sustainability come alongside, not instead of, protecting and enhancing our natural environment, and later this year we will set out more details of plans on how we will increase food security while strengthening the resilience and role of farmers as stewards of the British countryside.",
                "tag": "p"
            },
            {
                "content": "Environment Secretary Ranil Jayawardena said:",
                "tag": "p"
            },
            {
                "content": "Nature ",
                "tag": "p"
            },
            {
                "content": "This Government has a world-leading agenda for nature recovery backed up by plans for a legally binding target to halt nature’s decline by 2030. Our 25-Year Environment Plan sets out our ambition for a growing and resilient network of land, water and sea that is richer in plants and wildlife. We will restore 75% of our one million hectares of protected sites to favourable condition, securing their wildlife value for the long term.",
                "tag": "p"
            },
            {
                "content": "Internationally we have also committed to protect 30% of the UK’s land and ocean by 2030 through the Leaders Pledge for Nature, committing to put nature and biodiversity globally on a road to recovery by 2030.",
                "tag": "p"
            },
            {
                "content": "In order to support this ambitious work, we published a Nature Recovery Green Paper earlier this year setting out proposals to reform our system of protections, including the Habitats Regulations. The Nature Recovery Green Paper consultation closed in May and we are now in the process of analysing responses with our response to be published in due course.",
                "tag": "p"
            },
            {
                "content": "Investment Zones will benefit from a liberalised planning process, so we can cut back unnecessary bureaucratic requirements, processes and red tape that slow down development or make it more complex than it should be. This includes removing burdensome EU requirements which create paperwork and stall development but do not necessarily protect the environment; focusing developer contributions on essential infrastructure requirements; and reducing lengthy consultation with statutory bodies.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/09/28/government-reiterates-commitment-to-environmental-protections/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There has been significant media attention this weekend, including in the Financial Times, Times, and the Telegraph, focused on comments from environmental groups such as the RSPB, Wildlife Trusts, National Trust, Green Alliance and Wildlife and Countryside Link. These organisations …"
    },
    {
        "title": "Digital by default ",
        "authors": [
            "Eddie Davies, Deputy Director – Digital Services (Head of Product)"
        ],
        "posted_on": "2022-09-28T12:47:15",
        "categories": [
            "Digital services"
        ],
        "content": [
            {
                "content": "Automation is at the heart of our plans to develop efficient and resilient land registry services, as set out in our new Business Strategy. By automating services, we expect to significantly improve completion of straightforward transactions with an ambition to return to same day applications for many.",
                "tag": "p"
            },
            {
                "content": "To achieve the end-to-end automation we are striving for, we need more of our services to be ‘digital’. So, by 30 November 2022, all applications coming to HM Land Registry, other than first registrations, can be lodged digitally. HM Land Registry will be ‘digital by default’.  ",
                "tag": "p"
            },
            {
                "content": "We are working with customers to make sure they understand how to submit their applications digitally ahead of 30 November. They can either use our Digital Registration Service (DRS) which is available on our portal and is free for all of our business customers to use. Or, for customers who wish to invest in a more tailored experience, they can use one of the legal software providers which connect to our services through our range of ‘Business Gateway’ application programming interfaces (APIs).  ",
                "tag": "p"
            },
            {
                "content": "We have been working with customers to ensure the services meet their needs, and this work will continue in the run up to – and beyond – November. I wanted to give an update on the current situation with DRS and our upcoming plans.  ",
                "tag": "p"
            },
            {
                "content": "The Digital Registration Service today",
                "tag": "h2"
            },
            {
                "content": "Currently, over 3,000 applications come through the DRS system every day and the service now supports 90% of simple applications to update the register. The service automatically checks the name entered in the form against the register and calculates the application’s fee before it is sent to HM Land Registry. As a result, we have seen almost 40% fewer requisitions on those two common errors, saving DRS users valuable time. ",
                "tag": "p"
            },
            {
                "content": "We have seen a huge increase in the use of the service since the beginning of the year. In August we saw 50,000 applications submitted through DRS, coming in from almost 10,000 customers.  ",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h2"
            },
            {
                "content": "But the work doesn’t stop here. We will ensure all applications can be submitted digitally via the Digital Registration Service by 30 November this year. ",
                "tag": "p"
            },
            {
                "content": "We will be adding transfers of part and the removal of Form A restriction in the coming weeks, and all remaining non-lease transactions, change of name and address, and leases by the end of November. ",
                "tag": "p"
            },
            {
                "content": "We will also be updating how the portal looks to make it easier to navigate and use as we make these changes. This change will be introduced in November to coincide with our move to applications being ‘digital by default’. ",
                "tag": "p"
            },
            {
                "content": "After November",
                "tag": "h2"
            },
            {
                "content": "While we have seen most customers giving us good feedback, we have listened to all customers and we are working on the following expansions to the service.  ",
                "tag": "p"
            },
            {
                "content": "In the months following the move to digital, we will update and refine the service in the portal, adding new features and enhancements regularly, including additional save points when building applications, and greater control over editing applications as they’re being constructed. We will also add a fee calculator for leases and transfers of part, to calculate the fee due automatically.  ",
                "tag": "p"
            },
            {
                "content": "In the longer term, we have already started to design DRS 2.0 which will go further than the current service and will have user need at the forefront of its design. But we won’t design ‘in the dark’. We are already analysing the data we have today and are talking to customers about how they would like to see the service develop. This might include enhancements to the current journey, or online support to practice guidance. We will also be working with the software industry to ensure the APIs we develop include some of the new features we intend to develop.  ",
                "tag": "p"
            },
            {
                "content": "We are committed to continuing to deliver quality digital services. View Applications in the portal is just one example of how, when we work with our customers, we can deliver value and make their jobs easier. We will continue to:",
                "tag": "p"
            },
            {
                "content": "Getting ready",
                "tag": "h2"
            },
            {
                "content": "Many of our customers have already become digital by default and the number is rising every day. For any who have not yet used either DRS or one of the legal software providers, further information on digital applications – including resources, events and support – can be found on our dedicated digital applications page.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2022/09/28/digital-by-default/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "Automation is at the heart of our plans to develop efficient and resilient land registry services. By 30 November 2022, all applications coming to HM Land Registry, other than first registrations, can be lodged digitally. HM Land Registry will be ‘digital by default’.  "
    },
    {
        "title": "Preparing our courts to support Deaf jurors",
        "authors": [
            "Maria Loizou-Griggs - Jury Team Leader",
            "Tamara Torrilla - Operations Manager"
        ],
        "posted_on": "2022-09-28T10:59:55",
        "categories": [
            "Court and tribunal reform",
            "Crime"
        ],
        "content": [
            {
                "content": "At a trial in Croydon Crown Court in July, Karen made history by being the first Deaf juror to serve in a trial aided by British Sign Language (BSL) interpreters. ",
                "tag": "p"
            },
            {
                "content": "Legislative changes to the Police, Crime, Sentencing and Courts Act allows BSL interpreters into the jury deliberation room as a 13th person. This opens up jury service to many adults in our society who rely on a BSL interpreter.   ",
                "tag": "p"
            },
            {
                "content": "We prepared tirelessly behind the scenes before Karen’s first day of jury service. We wanted to make sure the experience was as smooth as possible for Karen and other court users.  ",
                "tag": "p"
            },
            {
                "content": "Working with Karen",
                "tag": "h2"
            },
            {
                "content": "Ahead of the trial, Maria, our Jury Team Leader at Croydon Crown Court, arranged for Karen to attend a pre-court visit. As part of the visit, Karen was shown around the building and observed 2 part-heard trials. Following the visit, Karen provided some useful feedback to be shared with other jurors, staff and judiciary.  ",
                "tag": "p"
            },
            {
                "content": "Maria and Karen kept in regular contact, continuing to share tips and useful documents on how to communicate with people who need an interpreter and sharing important bits of information about jury service and what to expect.  ",
                "tag": "p"
            },
            {
                "content": "We shared a written version of the jury induction speech with Karen before the trial, so she could review the information beforehand, which boosted her confidence in undertaking her jury service.  ",
                "tag": "p"
            },
            {
                "content": "Three interpreters and 2 ushers supported Karen throughout the trial.",
                "tag": "p"
            },
            {
                "content": "Making adjustments to the court room ",
                "tag": "h2"
            },
            {
                "content": "We reviewed the layout of the courtrooms and the deliberation rooms to plan where Karen and the interpreters would sit to best allow all jurors to follow the trial.  ",
                "tag": "p"
            },
            {
                "content": "We also reached out to the British Deaf Association for their advice on how we could best support Karen. ",
                "tag": "p"
            },
            {
                "content": "Preparing other court users ",
                "tag": "h2"
            },
            {
                "content": "Maria shared best practice and documents from her conversations with Karen with teams across HMCTS.  This helped us to develop our first guidance pack for jurors needing a BSL interpreter.  ",
                "tag": "p"
            },
            {
                "content": "As part of the jury induction, Maria explained to the jurors that Karen was serving, and went through the guidance document with them all. ",
                "tag": "p"
            },
            {
                "content": "We provided printed versions of our guidance document in all the deliberations room and the jury assembly area, so that other jurors were aware of how best to communicate with Karen and the interpreters.  ",
                "tag": "p"
            },
            {
                "content": "We placed printed interpreter oaths in all courtrooms. Finally, an email was sent to all staff and judges sharing best practice on how to engage with Karen.  ",
                "tag": "p"
            },
            {
                "content": "Post trial and next steps",
                "tag": "h2"
            },
            {
                "content": "Karen was initially selected for trial on 18 July 2022, however the defendant changed their plea. Karen was invited back to court on 25 July 2022, where 3 new trials were due to start.  Karen was selected for another trial and undertook the role of Jury Foreperson – ticking off 2 historical firsts in one jury service! ",
                "tag": "p"
            },
            {
                "content": "Following Karen’s jury service, we held a feedback session with:  ",
                "tag": "p"
            },
            {
                "content": "Karen and the interpreters gave a resoundingly positive review of their experience, particularly of the support provided to her from employees at Croydon Crown Court: ",
                "tag": "p"
            },
            {
                "content": "Further recommendations were shared on the placements of the guidance documents and the setup of deliberation room, which include: ",
                "tag": "p"
            },
            {
                "content": "We’ll be using Karen’s feedback to shape future guidance and will share learnings and best practice with courts due to host Deaf jurors in the near future. Maria, Croydon Crown Court Jury Team Leader, will also meet with jury team leaders from across the court system to share her experience first-hand.  ",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2022/09/28/preparing-our-courts-to-support-deaf-jurors/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "British Sign Language (BSL) interpreters can now support deaf jurors in our deliberation rooms. Find out how we prepared for it."
    },
    {
        "title": "Websites need to be accessible to be inclusive",
        "authors": [
            "Chris Heathcote, Product Manager, Accessibility Monitoring",
            "Andrew Hick, Senior Accessibility Specialist, Government Digital Service",
            "Keeley Talbot - Accessibility Officer - Government Digital Service"
        ],
        "posted_on": "2022-09-28T09:18:10",
        "categories": [
            "Accessibility",
            "Accessibility Monitoring",
            "Accessibility Regulations",
            "Assistive technology",
            "Testing"
        ],
        "content": [
            {
                "content": "To celebrate National Inclusion Week, we thought we would share how GDS enables inclusion through digital accessibility.",
                "tag": "p"
            },
            {
                "content": "Digital accessibility is an important part of inclusion: many users change their settings to make websites and apps easier to use, such as increasing the font size, zooming in, or navigating with a keyboard instead of a mouse. Some people use assistive technologies, such as screen readers, voice recognition or Braille displays to access the Internet. Digital accessibility means that everyone can perceive, understand and use websites and mobile apps.",
                "tag": "p"
            },
            {
                "content": "Public sector websites and mobile apps have to be accessible under the Public Sector Bodies Accessibility Regulations. This means that everyone, including both the general public and public sector employees and workers, can expect a good level of accessibility.",
                "tag": "p"
            },
            {
                "content": "The Central Digital and Data Office (CDDO) and the Government Digital Service (GDS) are responsible for the accessibility regulations. The accessibility monitoring team, based in GDS, audits public sector websites, and works with public sector organisations to fix accessibility issues. ",
                "tag": "p"
            },
            {
                "content": "A day in the life of accessibility monitoring",
                "tag": "h2"
            },
            {
                "content": "Most of the team are accessibility specialists and officers, who carry out accessibility testing, write reports, and contact the public sector organisations to help them fix issues.",
                "tag": "p"
            },
            {
                "content": "Simplified tests check for common issues",
                "tag": "h3"
            },
            {
                "content": "Keeley is an accessibility officer in the monitoring team: ",
                "tag": "p"
            },
            {
                "content": "“In order to send an organisation their report, we need to complete a simplified test. This includes testing a few different web pages, including a form and a document, both manually and using an automated tool.",
                "tag": "p"
            },
            {
                "content": "“We have a range of issues that we manually look for in our simplified tests. These include keyboard, resize and reflow issues. This means checking the website still functions using just the keyboard as well as in different screen settings, for example, at 200% zoom.",
                "tag": "p"
            },
            {
                "content": "“We also run Axe on each webpage to help identify more issues which the users may not initially identify. For example, if a link is not accessible using a screen reader, this will be identified.  Using Axe helps us provide an explanation of how to fix the existing issues.",
                "tag": "p"
            },
            {
                "content": "“Once the report has been sent, we work closely with each organisation to support them in fixing any issues and making changes to their accessibility statement.”",
                "tag": "p"
            },
            {
                "content": "Detailed tests cover all criteria",
                "tag": "h3"
            },
            {
                "content": "Andrew is an accessibility specialist in the monitoring team:",
                "tag": "p"
            },
            {
                "content": "“For a small number of websites and mobile apps, we run detailed accessibility tests to see if they meet the full range of accessibility criteria. This might mean reporting a missed bin collection using a screen reader, booking a journey without using a mouse or watching an organisation's promotional video to check it has captions or audio descriptions.",
                "tag": "p"
            },
            {
                "content": "“You can usually get an idea of how accessible a site is, and how much people with disabilities have been considered when building it, with a few tab presses and a quick automated check.",
                "tag": "p"
            },
            {
                "content": "“Although our job is reporting on accessibility issues, we'd rather not find any. Luckily, most organisations respond positively to our audits and make a real effort to remove the barriers we’ve found.”",
                "tag": "p"
            },
            {
                "content": "What a test looks like",
                "tag": "h2"
            },
            {
                "content": "Here’s what a typical test setup looks like. For our detailed tests we use a Windows laptop. Here, the monitor shows a web page window open at 400% zoom, and screen reader windows open to one side. On the laptop, there’s a spreadsheet to track test progress, with headphones attached to listen to the screen reader. There’s also a mobile phone showing the same web page.",
                "tag": "p"
            },
            {
                "content": "Two years on from the regulations",
                "tag": "h2"
            },
            {
                "content": "It’s now been two years since the accessibility regulations applied to most public sector websites. We are starting to retest some websites previously monitored to check that they remain accessible. ",
                "tag": "p"
            },
            {
                "content": "It’s important that the public sector keeps its websites accessible as the sites are added to and changed, and that accessibility statements are reviewed regularly and are kept up-to-date. ",
                "tag": "p"
            }
        ],
        "link": "https://accessibility.blog.gov.uk/2022/09/28/websites-need-to-be-accessible-to-be-inclusive/",
        "blog": "Accessibility in government",
        "blog_link": "https://accessibility.blog.gov.uk",
        "description": "Making inclusion happen by helping the public sector identify and fix accessibility issues. "
    },
    {
        "title": "Organ donation is the best gift of life",
        "authors": [
            "Alex Taylor"
        ],
        "posted_on": "2022-09-28T08:29:12",
        "categories": [
            "A great place to work",
            "A Modern Civil Service",
            "An Ambitious Civil Service"
        ],
        "content": [
            {
                "content": "To mark NHS Organ Donation Week (26 September to 2 October), civil servant Alex Taylor shares his journey and the challenges as he awaits a kidney transplant.",
                "tag": "h3"
            },
            {
                "content": "Living through a global pandemic has brought home how fragile and important our health can be. Organ disease and organ failure are some of the leading causes of long-term illness and death in the UK, directly affecting the lives of millions of people and their loved ones.",
                "tag": "p"
            },
            {
                "content": "During NHS Organ Donation Week, the NHS and charities encourage people to register their wishes and talk with their loved ones about their organ donation decision.",
                "tag": "p"
            },
            {
                "content": "My story",
                "tag": "h4"
            },
            {
                "content": "I didn’t know much about organ donation until it affected me personally. Two years ago, I was a healthy 27-year-old, when I began to feel queasy and increasingly ill over a period of weeks, until I was hospitalised. I was informed that my kidneys were irreversibly damaged as a result of a rare auto-immune condition named Goodpasture’s, and I later found out that my heart was also weakened.",
                "tag": "p"
            },
            {
                "content": "Living with organ failure is restrictive in numerous ways. I am dependent on dialysis, a machine to clean my blood, five days a week for five hours a session in order to live.",
                "tag": "p"
            },
            {
                "content": "Constantly tired",
                "tag": "p"
            },
            {
                "content": "Thankfully, I can do this at home, which has been a huge advantage, but it’s still exhausting. It is difficult to remember what it is like not to feel constantly tired. I follow a low potassium and low phosphate diet: no tomatoes, cheese, chocolate, coffee (hard for an addict like me!), and I can drink very little fluid. I can’t travel or walk far without feeling breathless.",
                "tag": "p"
            },
            {
                "content": "Fortunately, there are things I can do to keep happy: I can walk short distances to the park and enjoy the fresh air, spend time with loved ones, and I work part-time in DLUHC with the Civil Service being an enormously supportive employer. ",
                "tag": "p"
            },
            {
                "content": "Civil Service support",
                "tag": "h4"
            },
            {
                "content": "After I fell ill, my department and line manager supported me back into work through a phased return, and then to a more permanent move to working part-time. I’m able to work flexibly around my dialysis treatment and my hospital appointments. I am grateful for the opportunity to continue working as it benefited my recovery to focus on something other than my condition and treatment. ",
                "tag": "p"
            },
            {
                "content": "However, I miss the freedom of my old life, and I know that the only way I can get it back is through a kidney transplant and potentially a heart transplant.",
                "tag": "p"
            },
            {
                "content": "What is organ donation?",
                "tag": "h4"
            },
            {
                "content": "Organ transplantation can involve a living donor or a deceased donor. Each year across the UK, around 1,000 people are living donors, usually to family or a friend, although there is also a growing number of altruistic donors. For those without a compatible living donor, the next option is joining the waiting list for a deceased donor.",
                "tag": "p"
            },
            {
                "content": "Unfortunately, the average waiting time for a kidney from a deceased donor is two to three years, with more than 6,000 people currently on the waiting list. For Black, Asian and Minority Ethnic patients, the waiting list is even longer due to a chronic shortage of donors. Sadly, hundreds of people die every year waiting for an organ transplant. ",
                "tag": "p"
            },
            {
                "content": "On 20 May 2020, thanks to the Department of Health and Social Care (DHSC), the Organ Donation (Deemed Consent) Act 2019 came into effect and introduced a new system of consent for organ and tissue donation in England, known as ‘opt-out'. The new legislation means that all adults over 18 will be considered potential organ and tissue donors after death, unless they decide they do not want to be a donor, have nominated a representative to make a decision on their behalf after death, or are in an excluded group.",
                "tag": "p"
            },
            {
                "content": "This is a hugely positive change that will enable many more organs from deceased donors to be transplanted. But although the system has changed, families are still consulted before donation goes ahead. For many families, making a decision where the deceased person’s wishes are unclear is deeply distressing. Fewer than half of families agree to organ donation going ahead if they’re unaware of their loved one’s decision to be a donor. This rises to 90% when the decision is known. ",
                "tag": "p"
            },
            {
                "content": "This is why the NHS is still asking people to register their wishes online on the NHS Organ Donor Register and to discuss the issue with their families. This means that, whatever a person’s decision, their family will be supported by knowing their wishes.",
                "tag": "p"
            },
            {
                "content": "Organ donation is one of the most personal decisions an individual can make, and there are many reasons why a person may or may not decide to be a donor.  I would encourage everyone to make their wishes known and speak with their family about their decision.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/09/28/organ-donation-is-the-best-gift-of-life/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "To mark NHS Organ Donation Week (26 September to 2 October), civil servant Alex Taylor shares his journey and the challenges as he awaits a kidney transplant. Living through a global pandemic has brought home how fragile and important our …"
    },
    {
        "title": "What can innovation bring to place-based policymaking?",
        "authors": [
            "annienorman"
        ],
        "posted_on": "2022-09-28T08:00:57",
        "categories": [
            "Thought Pieces"
        ],
        "content": [
            {
                "content": "Policy Lab exists to radically transform policymaking through design, innovation and people-centred approaches. We’ve recently been scanning the horizon to identify the next wave of innovative methods with the potential to improve policymaking, which we’ve shared as a set of Experimental Policy Design Methods cards. As well as this, we’ve been looking at policy contexts where our innovation methods might play a useful role, for example our recent series on climate change. This blog shares emerging thinking about an area which can be a key enabler of cross-sector working and innovation on economic and social policy goals: place-based policymaking.",
                "tag": "p"
            },
            {
                "content": "What is place-based policymaking?",
                "tag": "p"
            },
            {
                "content": "Place-based policymaking can mean different things to different people. It may be helpful to consider it in terms of:",
                "tag": "p"
            },
            {
                "content": "Key ingredients of place-based policymaking may include: working across different levels of a system; understanding how local issues are experienced from multiple perspectives; and working across organisational boundaries to innovate.",
                "tag": "p"
            },
            {
                "content": "An emerging hypothesis",
                "tag": "p"
            },
            {
                "content": "Over the summer we visited Imagination Lancaster for a Design in Place Based Policy Workshop with inspiring colleagues from government and academia. We looked at what is meant by place-based policy, the types of tools and methods that could be used in designing policies for different places and the potential to work in partnership to innovate in place-based policymaking. Through this visit and other conversations with people across the public sector, we are hearing that there is a need for more tools, blueprints and infrastructure to support new ways of working with, and in, different places. ",
                "tag": "p"
            },
            {
                "content": "How can Policy Lab's existing methods be applied to place-based policy work?",
                "tag": "p"
            },
            {
                "content": "From work on over 170 policy innovation projects across government, Policy Lab has developed tools and methods which can be applied to place-based policy work. Film ethnography, for example, has proved particularly effective at understanding how national policy is experienced at the local level. Approaches such as speculative design and co-design can help bring together diverse groups to imagine or design different policies and futures. ",
                "tag": "p"
            },
            {
                "content": "We have already deployed these methods on a range of projects with a place-based angle. This includes our work to better understand people's experiences of National Parks and Areas of Outstanding Natural Beauty for the Landscapes Review. We convened users of the Department for Transport’s Manual for Streets to improve the use of guidance for street design. We supported local authorities to bid for Innovation in Democracy funding to run their own citizen assemblies. ",
                "tag": "p"
            },
            {
                "content": "We are now exploring how such tools can be used best, and what other methods or tools might be required, to support place-based policymaking.",
                "tag": "p"
            },
            {
                "content": "An opportunity for innovation?",
                "tag": "p"
            },
            {
                "content": "We have created an exploratory visualisation of how the actions, interventions and influences of central government, regional government and local government may intersect and the implications for national and local services (below). The visualisation could be a useful starting point for reflection on how place-based policymaking works now and for exploring how it could be improved.",
                "tag": "p"
            },
            {
                "content": "We are currently running a cross-government project for the Changing Futures team in the Department for Levelling Up, Housing and Communities. This project explores how national government can better support local areas to deliver services for people facing multiple disadvantages. Our work will use film ethnography, co-design and systems innovation to join together lived experience, local services, local areas and national policy.",
                "tag": "p"
            },
            {
                "content": "We see several further opportunities for innovation in place-based policymaking. For example, there is space to help policymakers to innovate across system levels on specific policy issues. There is the potential to bring together learning and communities of practice to develop the tools, blueprints and infrastructure to enable more effective place-based policymaking in future. ",
                "tag": "p"
            },
            {
                "content": "If you have an idea for a place-based policy project, get in touch at team@policylab.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://openpolicy.blog.gov.uk/2022/09/28/what-can-innovation-bring-to-place-based-policymaking/",
        "blog": "Policy Lab",
        "blog_link": "https://openpolicy.blog.gov.uk",
        "description": "Over the summer we visited Imagination Lancaster for a Design in Place Based Policy Workshop with inspiring colleagues from government and academia. We looked at what is meant by place-based policy, the types of tools and methods that could be used in designing policies for different places and the potential to work in partnership to innovate in place-based policymaking."
    },
    {
        "title": "DVSA rider policy specialist talks about the Enhanced Rider Scheme",
        "authors": [
            "jodywhitfield"
        ],
        "posted_on": "2022-09-27T15:38:58",
        "categories": [
            "Learning to ride",
            "Motorcycle test",
            "Motorcycle trainers",
            "Resources for instructors"
        ],
        "content": [
            {
                "content": "As part of our commitment to a lifetime of safe riding, we’re always looking for ways to get more motorbike riders through some sort of advanced rider training. Over the last couple of years, we’ve had a real success story evolve in Wales with our own Enhanced Rider Scheme (ERS). ",
                "tag": "p"
            },
            {
                "content": "The Enhanced Rider Scheme is designed for many types of rider. Whether they want to brush up after some time off the bike, or whether they’ve just passed their test and want progress safely and quickly, or are moving up to a bigger bike. It’s also designed for specific riders such as blood delivery riders, or other professional riders. There are seven core modules and an increasing number of optional modules, specialising in such things as alternative environments, like off road or race tracks. ",
                "tag": "p"
            },
            {
                "content": "During the first lockdown in 2020, we were contacted by a motorbike trainer In Swansea who wanted to provide more ERS courses in the local area. Russ Widlake from the Motorcycle Academy in Swansea pitched a course to us that would enable the trainers employed by him and his business partner, Adrian Davies, to deliver ERS to local riders.  ",
                "tag": "p"
            },
            {
                "content": "The course aimed to bring competent riders (many of whom were professional riders such as police) up to the standard to enable them to teach the ERS standard without having been a DAS (Direct Access Scheme) or CBT (Compulsory Basic Training) instructor before. We gave him a bit of feedback on the course, and he made the changes. ",
                "tag": "p"
            },
            {
                "content": "Given the restrictions COVID had placed on the country, we travelled over to Swansea as soon as lockdown had finished. It was impressive to see that Russ had taken our bit of feedback on board, and we witnessed him deliver the course to a high standard. ",
                "tag": "p"
            },
            {
                "content": "Russ Widlake said:",
                "tag": "p"
            },
            {
                "content": "“Working with both DVSA and Powys has enabled us to provide some high quality training to motorcyclists, making them more skilled, and safer riders.",
                "tag": "p"
            },
            {
                "content": "“To be able to tailor the training to the type of riding done by our clients is great, it means they get the training they want and need, whether they’re a pro rider or just enjoy to ride the mountain roads of Powys and beyond”.",
                "tag": "p"
            },
            {
                "content": "Russ had done his research, with his links to the emergency services, he collected anecdotal accounts of injured riders. He recognised a theme that riders involved in an accident were often riding in a group, so he designed a new ERS module about how to ride in a group or on a tour. ",
                "tag": "p"
            },
            {
                "content": "To top it off, Powys County Council, as part of their bid to reduce casualties in their area, are now offering riders free places on the ERS course with Russ and Adrian. This is great news, for anyone that knows: some of the best riding in Britain is to be found in Powys, which stretches from the valleys on the edge of Swansea, through the Brecon Beacons and up through the mountains of Mid Wales to the edge of Snowdonia.   ",
                "tag": "p"
            },
            {
                "content": "Cllr Jackie Charlton, Powys County Council Cabinet Member for a Greener Powys said: ",
                "tag": "p"
            },
            {
                "content": "\"Keeping Powys roads safe is paramount. We appreciate that our large, expansive county, with its network of picturesque roads is a mecca for motorcyclists. Which is why we not only offer this free course to all riders living in Powys, but also to all riders who use Powys' roads, regardless of where they live. Tourism plays an important role in the local economy of our beautiful and attractive county, and we welcome careful drivers and riders. However, when you get on your bike you need to be aware of the individual responsibility of your actions and consider road safety for yourself and others, please remember to drive respectfully and stay safe whilst enjoying Powys’ scenic roads. ",
                "tag": "p"
            },
            {
                "content": "\"We are lucky to have an experienced team of road safety officers within Powys County Council who work with trainers on many schemes and projects, including offering these weekend courses for motorcyclists wishing to improve their riding skills.\" ",
                "tag": "p"
            },
            {
                "content": "The work we’ve been doing with Russ, Adrian and Powys has seen the number of ERS riders increase significantly in Wales. Roughly a third of riders who have completed the ERS course across Britain since its relaunch in 2018 have either taken it in Wales or come from Wales. This is a huge win for road safety in Wales. In fact, it is not just Powys Council who have been supportive of the scheme: Dragon Rider Cymru, funded through other local authorities including, Carmarthenshire County Council, Neath Port Talbot, Pembrokeshire and Swansea play a large part in getting riders the advanced training also.",
                "tag": "p"
            },
            {
                "content": "This is just one success story, but there are ERS trainers across Britain. If you’re a rider looking to learn more skills and become safer, you can find trainers on gov.uk. ",
                "tag": "p"
            },
            {
                "content": "If you’re a trainer or school owner, you can find more about what’s involved in becoming an ERS trainer also. ",
                "tag": "p"
            }
        ],
        "link": "https://despatch.blog.gov.uk/2022/09/27/dvsa-rider-policy-specialist-talks-about-the-enhanced-rider-scheme/",
        "blog": "Despatch for driver and rider trainers",
        "blog_link": "https://despatch.blog.gov.uk",
        "description": "DVSA's rider policy team are continuously improving the Enhanced Rider Scheme (ERS) to make it even more customisable for riders. "
    },
    {
        "title": "New law change allows more flexibility for healthcare professionals completing DVLA medical questionnaires",
        "authors": [
            "Dr Nick Jenkins"
        ],
        "posted_on": "2022-09-27T14:56:37",
        "categories": [
            "Driver licensing",
            "Drivers medical",
            "Features"
        ],
        "content": [
            {
                "content": "Since I last spoke to you, asking for your views on our proposals to widen the pool of medical healthcare professionals who may complete our medical questionnaires, I'm delighted to share that our work with you enabled a change in the law to widen the pool of medical professionals who can now complete DVLA medical questionnaires following a referral from a doctor.",
                "tag": "p"
            },
            {
                "content": "The consultation showed 82% of those surveyed, were supportive of this approach to improve and speed up the medical licensing process.",
                "tag": "p"
            },
            {
                "content": "These changes came into force in July this year.",
                "tag": "p"
            },
            {
                "content": "The amendment to the Road Traffic Act 1988 means more healthcare professionals for example, clinical nurse specialists, physiotherapists and optometrists can now fill in DVLA questionnaires.",
                "tag": "p"
            },
            {
                "content": "This change does not apply to the D4 Medical Examination Report which will still need to be filled in by a doctor who is registered with the GMC.",
                "tag": "p"
            },
            {
                "content": "Why has it changed?",
                "tag": "h2"
            },
            {
                "content": "In some instances we need to contact you when we’re told about a medical condition which might affect someone’s driving, and we use the information to decide what action we need to take. This can sometimes be very time consuming and we’re very much aware of the need for GP practices and hospital teams to prioritise and manage their resources.",
                "tag": "p"
            },
            {
                "content": "Until recently, only doctors registered with the General Medical Council (GMC) were allowed by law to fill in the questionnaires. This change now means healthcare professionals from the following councils can also fill in our medical questionnaires:",
                "tag": "p"
            },
            {
                "content": "We’ll continue to send the medical questionnaires to the GPs or hospital doctors in charge of care, but they can now pass the questionnaire to the most appropriate medical professional for completion.",
                "tag": "p"
            },
            {
                "content": "Benefits",
                "tag": "h2"
            },
            {
                "content": "Reducing the burden on doctors and healthcare professionals is important to us:",
                "tag": "p"
            },
            {
                "content": "We also believe it’s essential that the hard work and expertise contributed by all professionals involved is acknowledged and reflected in the information that DVLA uses when considering applications.",
                "tag": "p"
            },
            {
                "content": "For drivers, most importantly, the information we receive can be provided by the most appropriate healthcare professional who knows best how a medical condition affects the applicant. By spreading the work across a wider range of healthcare professionals, it’s likely the information will be returned to DVLA quicker, allowing us to make decisions about their case sooner.",
                "tag": "p"
            },
            {
                "content": "We recognise that individual GP surgeries and hospital teams work very differently, and this law change also allows them as much flexibility as possible to manage the enquiries they receive from us.",
                "tag": "p"
            },
            {
                "content": "Ultimately, the aim of the change is to enable the most appropriate healthcare professional to provide the information they have. In some cases, this will remain with the doctor, but in other cases GP surgeries and hospital teams will be able to change their current practice and allow a different healthcare professional to provide the information, where possible. We believe that this change will benefit not only driving licence applicants for the reasons above but will help to reduce the administrative burdens on doctors, freeing up time to allow them to focus on patient care.",
                "tag": "p"
            },
            {
                "content": "What we’ve done",
                "tag": "h2"
            },
            {
                "content": "We’ve made changes to our letters and forms and updated our medical questionnaires on GOV.UK. We’ve also shared our updated advice and guidance and the process to follow with the healthcare community.",
                "tag": "p"
            },
            {
                "content": "A dedicated monitoring process has been set up to make sure there is a continuous improvement of the service.",
                "tag": "p"
            },
            {
                "content": "All drivers must meet the medical standards for fitness to drive at all times, and we need to carry out more checks for bus or lorry drivers.",
                "tag": "p"
            }
        ],
        "link": "https://insidedvla.blog.gov.uk/2022/09/27/new-law-change-allows-more-flexibility-for-healthcare-professionals-completing-dvla-medical-questionnaires/",
        "blog": "Inside DVLA",
        "blog_link": "https://insidedvla.blog.gov.uk",
        "description": "Dr Nick Jenkins, Senior DVLA Doctor outlines the benefits for healthcare professionals being allowed to fill in DVLA medical questionnaires. "
    },
    {
        "title": "Harry's story: How Autsome ideas are bettering our world",
        "authors": [
            "Disability Unit",
            "Harry, Autsome Advocate"
        ],
        "posted_on": "2022-09-27T14:29:35",
        "categories": [
            "Raising Awareness"
        ],
        "content": [
            {
                "content": "Harry is an Autsome Advocate. The advocates are a great bunch of neurodiverse children and young people based in North East Essex who give their views on health, education and social issues which affect their daily lives of autistic children and young people. They meet once a month, for often vibrant and straight-talking discussions to help make products and services better for all.",
                "tag": "p"
            },
            {
                "content": "Autsome Advocates was made possible by generous funding from North East Essex Clinical Commissioning Group (CCG) as ​​Autism Anglia North East Essex Advocacy Service felt it was important to have stakeholder views and influence.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "A bit about me",
                "tag": "h2"
            },
            {
                "content": "My name is Harry and I'm 22 years old. I have autism and other conditions. I have attended a special needs school from the age of 11 and while I was there I discovered football. I'd never had anyone to play with before as I'd never been included in football clubs at school. It was a challenge to get into the right school, I spent much of my time feeling excluded socially and from society, so I'm very passionate about inclusion.",
                "tag": "p"
            },
            {
                "content": "I went on to play for Ipswich Town Football Clubs disability team and trialled for the England learning disability team. I started coaching football a few years ago with the multi-schools council and love it.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Creating change with Autsome Advocates",
                "tag": "h2"
            },
            {
                "content": "She recently managed to attend an Autism Anglia and CCG autism friendly vaccination session in order to have her COVID-19 vaccine. She had been frightened for months even thinking about it but she managed for the first time in years to have a vaccine because of the relaxed and supportive staff and atmosphere. This made me think about other vaccines for autistic children, and in particular, the Human papillomavirus (HPV) vaccine which my sister is due this year.",
                "tag": "p"
            },
            {
                "content": "Harry's sister Lily at the vaccination centre.",
                "tag": "p"
            },
            {
                "content": "I'm so pleased that the CCG have decided to take this idea forward and provide more autistic friendly vaccine sessions, not just for HPV but also other vaccinations going forward. These autistic friendly sessions included making someone with autism feel safe and understood is so important, working at the autistic person's pace and supporting them through. Also, the use of sensory items helps people feel calmer in an environment that doesn't have bright lights or lots of people.",
                "tag": "p"
            },
            {
                "content": "The impact of Autsome Advocates",
                "tag": "h2"
            },
            {
                "content": "We spoke to two organisations who have benefited from working with the Autsome Advocates.",
                "tag": "p"
            },
            {
                "content": "Wendy Burt, Co-ordinator at Essex Family Carers Network, recently attended a meeting with Essex County Council Commissioners and the advocates.",
                "tag": "p"
            },
            {
                "content": "She said: “We really wanted to show that thinking differently and asking young autistic people what good should look like is a much better way at looking at what work needs to be done to make sure autistic people have great opportunities to have good lives.",
                "tag": "p"
            },
            {
                "content": "It was wonderful to see the confidence these young people had feeling able to speak up in a meeting. I really hope we can make sure that their voices continue to be there every step of the way for any future work.”",
                "tag": "p"
            },
            {
                "content": "Elizabeth Moloney, who leads the Suffolk and North East Essex Integrated Care System’s Vaccination Programmes and is Deputy Director of Strategic Change at Suffolk and North East Essex CCGs, said:",
                "tag": "p"
            },
            {
                "content": "“I’m delighted we’ve been able to respond to the need for autism-friendly vaccination sessions in quieter settings, away from the general hustle and bustle of larger sites which can be very frightening for people with neurodevelopmental conditions.",
                "tag": "p"
            },
            {
                "content": "“Vaccination remains our best defence, not only against COVID-19, but against other viruses and, in the case of the HPV jab, even cancer.”",
                "tag": "p"
            },
            {
                "content": "“It’s vital we ensure that access to vaccines is open to all, whatever their needs may be, and we look forward to welcoming more people into these special sessions so they can get the protection they need.”",
                "tag": "p"
            },
            {
                "content": "“It is great to support Harry and the Autsome Advocates like this.”",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The Disability Unit is always interested to hear about work underway across to the regions to make their local area accessible for all. Please get in touch if you are interested in sharing your story or experience.",
                "tag": "p"
            }
        ],
        "link": "https://disabilityunit.blog.gov.uk/2022/09/27/harrys-story-how-autsome-ideas-are-bettering-our-world/",
        "blog": "The Disability Unit",
        "blog_link": "https://disabilityunit.blog.gov.uk",
        "description": "Harry is an Autsome Advocate. The advocates are a great bunch of neurodiverse children and young people based in North East Essex who give their views on health, education and social issues which affect their daily lives of autistic children …"
    },
    {
        "title": "Nearly 10 million people tuned into a map of a queue!",
        "authors": [
            "Andrew Simpson"
        ],
        "posted_on": "2022-09-27T13:54:37",
        "categories": [
            "A great place to work",
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service"
        ],
        "content": [
            {
                "content": "As Head of Digital Communications at the Department for Digital, Culture, Media and Sport (DCMS), Andrew Simpson’s team came up with the livestream funeral queue tracker that drew almost 10 million views on YouTube. Interview: Lorraine McBride",
                "tag": "p"
            },
            {
                "content": "In a world of 24/7 news, it seems so British that millions of people were fascinated by a map showing people in a queue and estimated waiting times. Was there a eureka moment or has the tech been used before? ",
                "tag": "p"
            },
            {
                "content": "We had the idea for some time to provide real-time updates for the Lying-in-State queue. But what we didn't have was a single solution - despite speaking to lots of map providers. The result is a combination of a few tools - that's why it worked so well. ",
                "tag": "p"
            },
            {
                "content": "First, we bashed around how to capture rolling location data into a single source, with input from a provider who'd helped with the Platinum Jubilee map and created the map engine that drove the tracker. We then combined this with the approach we take to livestreaming Remembrance Sunday every year on social media, which we know works via YouTube and other social media platforms. The map is key, but being able to host and share it as a live broadcast for days on end is what made it so useful.",
                "tag": "p"
            },
            {
                "content": "The queue tracker was a brainwave that helped millions see the sheer scale of it. How does it feel to play a part in the biggest funeral for centuries?",
                "tag": "p"
            },
            {
                "content": "Our stats show it was viewed by 9.4 million people, which is incredible. 'QueueTube' became a handy go-to tool for the media and public, and overnight became a viral news story in its own right. All the team is hugely proud of what we achieved, and went above and beyond to ensure we could maintain 24/7 coverage from the moment Lying-in-State opened. Seeing it being broadcast at regular intervals on BBC and Sky News was a truly humbling 'pinch me' moment for the team.",
                "tag": "p"
            },
            {
                "content": "Was your whole team constantly inputting reams of info to update it, or did it update automatically?",
                "tag": "p"
            },
            {
                "content": "The data input was simple, it just required an amazing team of digital volunteers at the back of the queue to update and save their location (once checked for accuracy) - literally two taps on a smartphone. The rest was initially inputted manually but over the course of its 4.5-day life, we were constantly iterating in the background. By the end, almost all of it was automated just from saving your location (including the weather)!",
                "tag": "p"
            },
            {
                "content": "Any plans to use the same tech for anything else?",
                "tag": "p"
            },
            {
                "content": "While we don't have any long queues looming, lots of lessons learnt will be applied to future events and projects, and we'll ensure we share this across government. We livestream Remembrance Sunday every year and we'll certainly be looking how we can give audiences far and wide an even more immersive experience.",
                "tag": "p"
            },
            {
                "content": "What's your abiding memory of your royal funeral involvement?",
                "tag": "p"
            },
            {
                "content": "Working with such a talented and motivated team. Seeing how committed everyone remained throughout to serve the public, despite long hours and little sleep, was testament to their determination.",
                "tag": "p"
            },
            {
                "content": "As work achievements go, how will you ever top it?",
                "tag": "p"
            },
            {
                "content": "I've worked on a few large-scale projects focused on providing the public with a quality service and experience - including the Platinum Jubilee and Commonwealth Games, each of which were career highlights, so it's been quite a year. Let's not forget there will be a Coronation to prepare for. So we have plenty to focus on and learn from going forward.",
                "tag": "p"
            },
            {
                "content": "Did you know…",
                "tag": "p"
            },
            {
                "content": "If you added the cumulative total time people spent watching the live tracker, it comes to 94 years!",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/09/27/nearly-10-million-people-tuned-into-a-map-of-a-queue/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "As Head of Digital Communications at the Department for Digital, Culture, Media and Sport (DCMS), Andrew Simpson’s team came up with the livestream funeral queue tracker that drew almost 10 million views on YouTube. Interview: Lorraine McBride In a world …"
    },
    {
        "title": "Regulatory Policy Committee issues 2022 Corporate Report",
        "authors": [
            "Stephen Gibson"
        ],
        "posted_on": "2022-09-27T13:20:12",
        "categories": [
            "Better regulation",
            "Evaluation",
            "Independent scrutiny"
        ],
        "content": [
            {
                "content": "We have today published our 2022 Corporate Report which summarises the RPC’s activities and performance over the year to March 2022.",
                "tag": "p"
            },
            {
                "content": "In the period covered by the report, the RPC received 122 submissions from over 23 different departments, agencies and public bodies. This is a significant increase from 2020-21 and reverses the previous decline, reflecting an upturn in government regulatory activity. Based on analysis of these opinions, we highlight below areas that have generally been undertaken well and those where there remains room for improvement.",
                "tag": "p"
            },
            {
                "content": "Pre-consultation stage IAs – as a policy is developed",
                "tag": "h2"
            },
            {
                "content": "Pre-consultation stage IAs are submitted to the RPC on a voluntary basis at an early stage in the policy development process to provide clarity over the objectives of the policy and support the identification and assessment of potential policy options.",
                "tag": "p"
            },
            {
                "content": "Since November 2020, 57% of pre-consultation stage IAs we reviewed received at least one red (not fit for purpose) rating across the identification of impacts, small and micro business assessment (SaMBA) and rationale and options categories.",
                "tag": "p"
            },
            {
                "content": "For the six-month period to March 2022, only one-third (32%) of pre-consultation stage IAs received green ratings for rationale and options (Figure 1). This has improved over the four months to July 2022 to 60% being green rated, but it still shows a large room for improvement in the quality of these IAs. The most common weakness was insufficient identification and analysis of credible non-regulatory options.",
                "tag": "p"
            },
            {
                "content": "The Government’s review of the better regulation framework (BRF) is considering ways to improve the consideration of non-regulatory options in policymaking, and our findings highlight the relative lack of attention to assessing whether non-regulatory options may offer a better way to tackle a particular problem than a regulatory approach.",
                "tag": "p"
            },
            {
                "content": "Figure 1: Percentage of pre-consultation stage IAs receiving green ratings by category",
                "tag": "h3"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Since the introduction of our current template in November 2020, there has been a general worsening in those aspects of the pre-consultation stage IAs that are not picked up in our fitness for purpose rating, but which we provide a ‘good’, ‘satisfactory’, ‘weak’ or ‘very weak’ quality rating for – aspects such as cost benefit analysis, the assessment of wider impacts and the monitoring and evaluation (M&E) plans. Across the opinions, over half (58%) of pre-consultation stage IAs received at least one ‘weak’ or ‘very weak’ quality rating (i.e. the analysis is not sufficiently robust to address the issue or has significant flaws).",
                "tag": "p"
            },
            {
                "content": "In Figure 2, analysis of wider impacts on the environment, on innovation and competition and on trade has consistently been a particular area of concern, with only 15% of IAs being rated ‘good’ between November 2020 and July 2022 (compared to 23% for M&E plans and 26% for cost benefit analysis). The continued shortfalls in this area support the case we made in a prior blog post for using the BRF review to strengthen our assessment of these wider impacts and make them red-rateable.",
                "tag": "p"
            },
            {
                "content": "Figure 2: Percentage of pre-consultation stage IAs receiving a good rating by category",
                "tag": "h3"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Final stage IAs – supporting the selected approach to regulation",
                "tag": "h2"
            },
            {
                "content": "Independent scrutiny of final stage IAs by the RPC is mandatory for some regulatory proposals under the current BRF and aims to support ministerial decision-making over the selected approach as well as parliamentary scrutiny of the evidence and analysis supporting the proposed policy. Final stage scrutiny also provides independent validation of the expected annual net direct costs to business counting towards the business impact target.",
                "tag": "p"
            },
            {
                "content": "Where we have significant concerns over a final stage IA that has been submitted to us by a department, rather than directly issue a red (not fit for purpose) rating, we typically issue an Initial Review Notice (IRN) which identifies issues that would otherwise lead to a red rating and offers the department the opportunity to resubmit their IA having addressed the issues of concern. Of the 104 final stage IAs we have scrutinised since the introduction of the new template, 24 received an IRN, while all but 5 received a green rating when revised and resubmitted – this highlights the value that the RPC adds at this stage in the policy-making process.",
                "tag": "p"
            },
            {
                "content": "As with pre-consultation stage IAs, we often identify weaknesses in the quality of the analysis at final stage; more than half (­56%) of final stage IAs received at least one ‘weak' or ‘very weak’ rating.",
                "tag": "p"
            },
            {
                "content": "The assessment of the wider impacts of the proposed regulation remains an area for improvement, with 22% being rated ‘weak’ or ‘very weak’ (Figure 3). In addition, there is still considerable scope to improve the quality of M&E plans, with 38% ‘weak’ or ‘very weak’ between October 2021 and March 2022. Given the importance of evaluating the effectiveness of regulations, we want to reiterate that it is essential that impact assessments contain good M&E plans, to ensure that arrangements are in place to support the post-implementation review and allow a proper evaluation of the effectiveness of the regulation and inform decisions to repeal, amend, retain or replace the regulation. Again, this issue is being considered as part of the Government’s current review of the BRF.",
                "tag": "p"
            },
            {
                "content": "Figure 3: Percentage of final stage IAs receiving a weak or very weak rating by category",
                "tag": "h3"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The impact of early scrutiny on the quality of impact assessments",
                "tag": "h2"
            },
            {
                "content": "Under the current BRF, only some IAs are submitted to the RPC for scrutiny at both pre-consultation and final stages; others are only reviewed at final stage. Looking across our quality ratings, we find that 97% of final stage IAs received ‘good’ or ‘satisfactory’ ratings for rationale and options when the RPC had previously provided a pre-consultation stage opinion. This compares to 68% when there was no earlier scrutiny. Similarly, our rating of M&E plans were higher (100% compared to 60%) for measures scrutinised at the pre-consultation stage, although early scrutiny made little difference to our rating of cost-benefit analysis (88% compared to 86%). We continue to argue for mandatory early scrutiny of IAs to improve the quality of analysis and help policy-makers and ministers to make better and more effective regulation, to complement mandatory final stage scrutiny to inform ministers and parliament of the costs and benefits of the final policy option chosen.",
                "tag": "p"
            },
            {
                "content": "Post-implementation Reviews (PIRs) – checking if the regulation is working well or needs revising",
                "tag": "h2"
            },
            {
                "content": "As noted above, we are concerned that the weakness of M&E plans in final stage IAs reduces the robustness of departments’ PIRs after the regulation has been in place for five years, but a larger concern is the lack of any evaluation at all. Since November 2020, we have received only 26 PIRs for scrutiny, compared to the 160 IAs receiving an opinion during the same period. This highlights the need for departments properly to comply with the statutory requirement for PIRs to inform decisions over whether regulations should be repealed, retained, amended or replaced. Again, we argued in a prior blog post for the Government to improve this in its review of the BRF.",
                "tag": "p"
            }
        ],
        "link": "https://rpc.blog.gov.uk/2022/09/27/regulatory-policy-committee-issues-2022-corporate-report/",
        "blog": "Regulatory Policy Committee",
        "blog_link": "https://rpc.blog.gov.uk",
        "description": "Stephen Gibson, RPC Chair, highlights key points from the analysis of RPC opinions set out in our 2022 Corporate Report."
    },
    {
        "title": "What inspires you? How to encourage your creative spark",
        "authors": [
            "Design102 team"
        ],
        "posted_on": "2022-09-27T12:00:15",
        "categories": [
            "Creative",
            "Design",
            "Team"
        ],
        "content": [
            {
                "content": "At Design102, we live and breathe creativity. But with all the changes the pandemic has brought – lockdowns, virtual meetings and the ‘new normal’ of hybrid working – we’ve had to find new ways of keeping our creative spark alive.",
                "tag": "p"
            },
            {
                "content": "So with the return to the office, we asked everyone at Design102 to answer a survey about our creativity over the last two years – where we find it, how we keep hold of it, and how working from home has or hasn’t changed it. There are times when we could all use some inspiration, so we hope to learn from each other’s responses and inspire others.",
                "tag": "p"
            },
            {
                "content": "How has working from home positively impacted our creativity?",
                "tag": "h2"
            },
            {
                "content": "The survey revealed that our creativity at work is intrinsically linked to our personal interests. And for 70% of us, working from home has enhanced, rather than hindered, our creativity by freeing up time for ourselves and for the things that make us happy outside of work.",
                "tag": "p"
            },
            {
                "content": "Without the to-and-fro of the daily commute, one-third of us found more time for our own passion projects during lockdown – such as painting, illustration or photography – while others started new hobbies, from embroidery and journaling to language learning and nail art. Breathing space for personal creativity means we approach our work feeling more energised and less stressed, with greater freedom in our day to pause, reflect and explore ideas.",
                "tag": "p"
            },
            {
                "content": "Is there something in our work-from-home routine that motivates us?",
                "tag": "h2"
            },
            {
                "content": "Making use of our additional time, one-third of us have built a daily walk into our work-from-home routine. Whether it’s a morning stroll or a lunchtime wander, we can all agree that stepping away from the screen and into fresh air does wonders for our productivity. Suddenly, that challenging brief is back in perspective and we feel more inspired to tackle it.",
                "tag": "p"
            },
            {
                "content": "Elsewhere, we find motivation in the small moments – from tea breaks with flatmates to family mealtimes. Moments that perhaps, in our pre-pandemic routines, got lost in the rush of everyday life.",
                "tag": "p"
            },
            {
                "content": "Where do we find our inspiration online and offline?",
                "tag": "h2"
            },
            {
                "content": "If we find ourselves stuck for ideas, tapping into creative communities on Instagram, Twitter, Pinterest or YouTube is our favourite way of finding new styles and concepts. Social media is brimming with fellow designers and studios doing inspiring work – often a scroll is all it takes to get our own creative juices flowing again.",
                "tag": "p"
            },
            {
                "content": "Offline, we’re most inspired by the great outdoors. Getting out into nature allows the brain fog to clear, our minds to recharge and new creative routes to open up. We also browse art galleries, people-watch in coffee shops and turn to our bookshelves in search of inspiration.",
                "tag": "p"
            },
            {
                "content": "How do we stay creative and connected as a team?",
                "tag": "h2"
            },
            {
                "content": "We all have our own ways of staying creative from home. But what about keeping creativity up as a team?",
                "tag": "p"
            },
            {
                "content": "Our almost-unanimous answer: Microsoft Teams. Whether they’re daily check-ins or weekly catch-ups, we’ve continued to discuss exciting projects, share inspiration boards and brainstorm ideas virtually.",
                "tag": "p"
            },
            {
                "content": "Beyond the work talk, we’ve replicated those casual office chats on Teams by sharing anything we’ve been enjoying: books, TV shows, films, pets, events – even Christmas adverts and Wikipedia pages of the week.",
                "tag": "p"
            },
            {
                "content": "And now everyone is back in the office, we’ve restarted in-person events and collaboration sessions, from book club and sketch club to biscuit breaks and project ‘show and tells’.",
                "tag": "p"
            },
            {
                "content": "At our first creatives’ gathering post-pandemic, we held an ideas generation workshop with group exercises to stretch our ideas in different directions and come up with unique designs, in true testament to how valuable in-person collaboration is for the team.",
                "tag": "p"
            },
            {
                "content": "So right now, our creativity has the best of both worlds: the office as a hub of activity, discussion and connection, and home as a focused, personal space – with collaboration only ever a Teams call away.",
                "tag": "p"
            },
            {
                "content": "What advice would we give to someone who’s lost their creative mojo?",
                "tag": "h2"
            },
            {
                "content": "Pandemic or no pandemic, creativity will always come in peaks and troughs. We’ve all been there: some days you’re a creative genius, and other days you’re out of ideas with no clue where to start. Collated from our survey responses, here are our top tips for getting your creative mojo back.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "We hope sharing our survey responses has made you feel inspired. If you’d like to know more about Design102 or you’ve got a project we can help with, just drop us a line at hello@design102.co.uk",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://design102.blog.gov.uk/2022/09/27/what-inspires-you-how-to-encourage-your-creative-spark/",
        "blog": "Design102",
        "blog_link": "https://design102.blog.gov.uk",
        "description": "With the pandemic changing the way we work, we asked everyone at Design102 about creativity – what motivates us, how we stay creative and where we look for inspiration. Learn our tips and tricks for keeping that creative spark alive."
    },
    {
        "title": "Our commitment to environmental protections",
        "authors": [
            "The Team"
        ],
        "posted_on": "2022-09-27T11:50:08",
        "categories": [
            "environmental land management schemes",
            "Future Farming and Countryside Programme"
        ],
        "content": [
            {
                "content": "Following recent media speculation about the future of farming policy in England, you may have some questions about our work.",
                "tag": "p"
            },
            {
                "content": "We’ve published a post on Defra's media blog which sets out our response and position.",
                "tag": "p"
            },
            {
                "content": "For the latest updates from the programme, subscribe to the Future Farming blog.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/09/27/our-commitment-to-environmental-protections/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Following recent media speculation on the future of farming policy in England, we know that you may have some questions about our work. We’ve published a post on Defra's media blog which sets out our response and position."
    },
    {
        "title": "National Inclusion Week – how we’re making Sellafield Ltd more inclusive",
        "authors": [
            "Emma Law - Head of Corporate Communications at Sellafield Ltd"
        ],
        "posted_on": "2022-09-27T08:43:34",
        "categories": [
            "diversity",
            "Mission delivery",
            "Safety and Wellbeing",
            "Skills"
        ],
        "content": [
            {
                "content": "Employees who feel able to bring their whole selves to work, better business decisions thanks to diversity of thinking, and a business better able to attract and retain talent for the long term… just some of the benefits of a more inclusive workplace.",
                "tag": "p"
            },
            {
                "content": "As we celebrate the start of National Inclusion Week, here are some of the ways that we’re working to make Sellafield Ltd more inclusive and some of the people who are driving the change.",
                "tag": "p"
            },
            {
                "content": "We’re making sure that our definition of inclusion is inclusive – Warren Underwood",
                "tag": "h3"
            },
            {
                "content": "The idea of inclusion may bring to mind specific groups of people, demographics or communities. That might include ethnic minorities or people with visible disabilities. We’re working hard in these areas but we’re also trying to ensure that our view of inclusivity is truly inclusive.",
                "tag": "p"
            },
            {
                "content": "Being a truly inclusive organisation means that everyone feels able to bring their whole selves to work, and that they feel supported in whatever ways are important to them.",
                "tag": "p"
            },
            {
                "content": "It means considering things like how we can support people with invisible disabilities, and I am delighted to see that the latest of our employee networks, the Deafness, Hearing Loss and Tinnitus Network is doing just that.",
                "tag": "p"
            },
            {
                "content": "I only recently joined Sellafield Ltd but am already impressed by both the progress being made and the commitment to doing more. As executive sponsor in this area I will do all I can to work with our employee-led networks and others to help drive that continual improvement.",
                "tag": "p"
            },
            {
                "content": " We are clear on the undeniable benefits of inclusion for our employees – Terri Hargreaves",
                "tag": "h3"
            },
            {
                "content": "As part of the diversity and inclusion team I’ve seen first-hand the difference that feeling included can have on people at work.",
                "tag": "p"
            },
            {
                "content": "Whether you work part-time or full-time, you spend a significant percentage of your life at work. It’s so important that the workplace – wherever that is – feels psychologically safe and physically supportive and inclusive.",
                "tag": "p"
            },
            {
                "content": "As employees, we all want to feel that we can make best use of our skills and experience, that all of the different elements that make up ‘you’ are not only welcome but actively sought out.",
                "tag": "p"
            },
            {
                "content": "That means creating what we call a psychologically safe space. Where people feel like not only the business but also their colleagues want them to bring their whole selves to work.",
                "tag": "p"
            },
            {
                "content": "At Sellafield Ltd we’re doing that by promoting and making the most of our Reasonable Adjustment Passports so that we can identify the barriers individuals face and take reasonable steps to remove them.",
                "tag": "p"
            },
            {
                "content": "We also encourage everyone to be part of our employee-led networks including as allies to help create and continue the conversations that make a difference.",
                "tag": "p"
            },
            {
                "content": "Celebrating success is an important part of creating a space where people feel included. We highlight and celebrate the things that make us the same, such as being nuclear professionals, as well as recognising the diversity and differences that give us a wealth of combined experiences from which we all benefit.",
                "tag": "p"
            },
            {
                "content": "We also understand that there are clear business benefits of being more inclusive – Warren Underwood",
                "tag": "h3"
            },
            {
                "content": "We know that an inclusive and diverse culture is a key part of what potential employees are looking for when deciding which business to work for, and what current employees need to see in order to stay.",
                "tag": "p"
            },
            {
                "content": "But employee retention and attraction are just two of the business benefits of creating a more inclusive workplace.",
                "tag": "p"
            },
            {
                "content": "People who feel included, respected, and able to work at their best are also more productive, contribute to an improved safety performance, and to be engaged and proud of their work and our collective purpose.",
                "tag": "p"
            },
            {
                "content": "It’s also true to say that inclusion needs to be constant, it isn’t something that you can work on, bank, and then move on to the next topic. It is a daily effort. That’s why, for Sellafield Ltd, we know there is always more that we can do, and when there are such clear benefits for both our employees and business, why wouldn’t we?",
                "tag": "p"
            },
            {
                "content": " We’re taking action at a business level – Alan Rankin",
                "tag": "h3"
            },
            {
                "content": "The theme of this year’s National Inclusion Week - ‘Time to Act: The Power of Now’ – reflects the need to turn commitment to the theme of inclusion into tangible actions that create a more inclusive workplace.",
                "tag": "p"
            },
            {
                "content": "I am proud to work for a business that is mature enough to recognise that it needs to be more inclusive, that puts ownership of the issue at the very top of the organisation, and that also empowers employees to make changes and to be the difference.",
                "tag": "p"
            },
            {
                "content": "In the last year alone the tangible actions at Sellafield Ltd have included us setting very clear expectations for all employees through business wide diversity and inclusion training.",
                "tag": "p"
            },
            {
                "content": "These clear standards and expectations set out the kind of business that we want to be, and how we expect people to treat each other.",
                "tag": "p"
            },
            {
                "content": "Where standards aren’t met, or where situations need to be resolved we have streamlined what we call our ‘people processes’. These are simply the systems, processes and support that employees can use to resolve situations quickly and we know that to work they need to be simple and easy to access. The information about each of them is available to every employee as we know that openness is an important part of creating a psychologically safe environment.",
                "tag": "p"
            },
            {
                "content": "Our ambition, of course, is to have a workplace where those systems are never needed, and that’s what we will continue to strive for.",
                "tag": "p"
            },
            {
                "content": "Our employees are empowered to help drive the change – Sadia Samas",
                "tag": "h3"
            },
            {
                "content": "There is an expectation that the employer to create an inclusive workplace, but I feel like it is the responsibility of all employees to make inclusivity a reality. There are some changes that can only be delivered at a business level, but everyone has a role to play.",
                "tag": "p"
            },
            {
                "content": "As part of one of Sellafield Ltd’s employee networks, groups of people who join together to support colleagues who are facing similar challenges and who help the business to implement changes and improvements that will help with those challenges.",
                "tag": "p"
            },
            {
                "content": "In my case I am part of the Black Asian and Minority Ethnic network, but the networks cover a wide range of topics:",
                "tag": "p"
            },
            {
                "content": "It is the people who are closest to the issues, whether that experience is first-hand or not, who are usually best placed to give advice to colleagues about the help that is already available, or to advise the business on what further help would make a difference.",
                "tag": "p"
            },
            {
                "content": "Sometimes that means we flag things that we think the business should do, but more often it is a case of us asking for the business to support an idea that we want to deliver ourselves.",
                "tag": "p"
            },
            {
                "content": "For us in the BAME network last year, that meant asking the business to support us in our campaign to educate employees about becoming an ally, what they meant and how they could do it.",
                "tag": "p"
            },
            {
                "content": "It wasn’t something that we wanted the business to do for us, we just needed some help. Together we produced the video below and the result is more people approaching our group to become allies.",
                "tag": "p"
            },
            {
                "content": "We want to start, and continue, the conversations about these issues. By connecting with others and talking about issues, we can include everyone.",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/national-inclusion-week-how-were-making-sellafield-ltd-more-inclusive/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "Employees who feel able to bring their whole selves to work, better business decisions thanks to diversity of thinking, and a business better able to attract and retain talent for the long term… just some of the benefits of a more inclusive workplace."
    },
    {
        "title": "Global Data Landscape - Sharing insights with New Zealand",
        "authors": [
            "Fiona James"
        ],
        "posted_on": "2022-09-26T18:18:33",
        "categories": [
            "Data architecture",
            "Data governance",
            "Roles"
        ],
        "content": [
            {
                "content": "As data architects across government, you are interested in both enterprise and technical principles and particularly continuous improvement, so as Chief Data Officer for the Office For National Statistics (ONS), I wanted to share some, hopefully relevant and useful, insights from an in-person collaboration session with our friends from New Zealand focused on data.",
                "tag": "p"
            },
            {
                "content": "With colleagues, I was lucky to recently meet with Mark Sowden (Government Statistician, Statistics New Zealand), Rachael Milicich (Deputy Government Statistician, Insights and Statistics), and Dr Craig Jones (Deputy Government Statistician, Data System Leadership) at the ONS. We shared our experiences of the opportunities and challenges that the UK and New Zealand are facing around data trust and ethics, system stewardship and joining together administrative data.",
                "tag": "p"
            },
            {
                "content": "On data trust and ethics, both New Zealand and the UK are dealing with a similar set of issues, and actively working to address issues around social licence and ethical use of data. I was really interested to hear about the open approach New Zealand have taken around algorithmic transparency, for example they published the Algorithm Charter in 2020. They were impressed with the UK Office for Statistical Regulation in championing how statistics are produced, used and valued, and the need for independent official statistics in uncertain times. New Zealand does not have the same level of assurance, with Statistics New Zealand producing most of the official statistics, but other agencies produce many of what they refer to as ‘Tier 1’ statistics.  In the UK, there is a regulatory approach to enforcing the quality standards required to maintain independent statistics and UK Ministers are required to sign a code of practice about the appropriate use of statistics.  On social licence, they were also impressed by their engagement with the Centre for Data Ethics and Innovation, who are using deliberative polling methodologies – giving people scenarios where their information is used in different ways and assessing their level of comfort with that use.",
                "tag": "p"
            },
            {
                "content": "On system stewardship and capability building, Stats NZ has a very mature stewardship approach, having been assigned a legislative role as system lead for data across the New Zealand public service under the Public Service Act 2020. They were impressed with the UK government approach to professional and functional leadership, with a Head of Profession being assigned to the digital, data and technology profession, and then functional heads. There was some interest in the Irish stewardship model whereby statisticians are seconded into agencies, but New Zealand do run a federated model in any case. I know from a data quality perspective that we certainly find having analysts in departments is helpful to both clarify user and business needs , and to improve data quality upfront in the data pipeline.",
                "tag": "p"
            },
            {
                "content": "On joining up administrative data, New Zealand has a strong foundation using joined up administrative data already and is looking to focus its efforts on social statistics to the extent that is possible.  We are both moving in the same direction as we think about timelier, joined up statistics, particularly for administrative data in the UK, and we both saw a benefit in continuing to exchange ideas, opportunities and challenges given we are broadly on similar time frames. While key decisions are still to be taken, New Zealand is looking at whether their Census in 2028 will be another ‘combined’ Census or whether any field enumeration is required at all.   New Zealand has many advantages given the maturity of its integrated data programme already, but ONS will likely move faster in the light that we are leveraging cloud based technology through the Integrated Data Service.  We also have a broader ambition for a matching service which joins-up indexed data for the public good, which means getting our cross-government architectures aligned and interoperable.  But, anyway the race is on about moving to administrative based data sources and we will be making a recommendation to Ministers about the census next year.",
                "tag": "p"
            },
            {
                "content": "I hope you’ll see what a valuable learning experience this was, and a great opportunity to keep the dialogue open and build stronger relationships in order to enhance data capability across the World and across government, and not just data capability at the ONS.",
                "tag": "p"
            }
        ],
        "link": "https://dataarchitecture.blog.gov.uk/2022/09/26/global-data-landscape-sharing-insights-with-new-zealand/",
        "blog": "Government Data Architecture",
        "blog_link": "https://dataarchitecture.blog.gov.uk",
        "description": "As data architects across government, you are interested in both enterprise and technical principles and particularly continuous improvement, so as Chief Data Officer for the Office For National Statistics (ONS), I wanted to share some, hopefully relevant and useful, insights …"
    },
    {
        "title": "Thank you, Ma’am: DIO’s behind-the-scenes contributions to HM The Queen’s funeral",
        "authors": [
            "Mike Green"
        ],
        "posted_on": "2022-09-26T16:25:30",
        "categories": [
            "British Army",
            "Royal Air Force",
            "Royal Navy",
            "Working at DIO"
        ],
        "content": [
            {
                "content": "The Bearer Party formed of personnel from The Queen's Company, 1st Battalion The Grenadier Guards move the coffin of Her Majesty The Queen to the State Gun Carriage. [Crown Copyright / MOD 2022]After the sad news of the death of HM The Queen, the eyes of the nation and the world turned to the ceremonial elements that follow the death of a monarch, culminating in a state funeral. The Armed Forces were central to all of this and I’m proud to say were supported all the way by hard and dedicated work by DIO and our contractors.",
                "tag": "p"
            },
            {
                "content": "In the last couple of weeks you may have heard the phrase ‘Operation London Bridge’, the meticulously-detailed plan for what would happen in the aftermath of the death of the Queen, up to and including her funeral. There was a huge effort behind-the-scenes to support the thousands of Armed Forces personnel involved. The scale of this work was significant – for example, 10,969 ceremonial and supporting Service Personnel were fed, watered and accommodated by DIO and our contractors across a number of Defence sites.",
                "tag": "p"
            },
            {
                "content": "Stepping in to support to Defence operations across the UK",
                "tag": "h2"
            },
            {
                "content": "While most of the ceremonial and military activity was taking place in London, other areas of the country were also involved. As HM The Queen died at her beloved Balmoral in Scotland, DIO provided accommodation, cleaning, catering and tailoring support at Edinburgh Garrison to around 320 military personnel. Similar services were provided at Leuchars Station, as well as at Gordon Barracks in Aberdeen for around 40 Police Scotland personnel, who escorted Her Majesty’s coffin on its journey from Balmoral to Edinburgh.",
                "tag": "p"
            },
            {
                "content": "Foot Guard centralised tailors at Wellington barracks in London, worked hard to ensure everyone looked perfect for the Queen's funeral. DIO provided tailoring support at a number of military sites in the day's after HM The Queen's death. [Crown Copyright / MOD 2022]Meanwhile in Northern Ireland, catering and tailoring services were provided to units from the Army Reserve who were part of another operation, covering ceremonial duties during the visit of the His Majesty King Charles III. In the South West, DIO’s teams organised additional catering and tailoring for approximately 1,150 sailors at several naval establishments around Portsmouth and Gosport.",
                "tag": "p"
            },
            {
                "content": "The State Gun Carriage, which was pulled by 142 Naval Ratings carrying the coffin of Her Majesty Queen Elizabeth II moves along the Procession route, up Constitution Hill. [Crown Copyright / MOD 2022]At HMS Excellent the team even had to arrange the removal of a wall so that the State Gun Carriage could be taken from its storage room and transported to London, where it was used to carry HM’s coffin.",
                "tag": "p"
            },
            {
                "content": "London and the South East",
                "tag": "h2"
            },
            {
                "content": "Several Defence sites in and around London saw an increase in personnel whose duties under Operation London Bridge required them to be located close by. In turn this meant DIO staff had to source additional temporary facilities, such as portable toilet and shower cubicles, and increase the WiFi capacity. The timings of military duties and rehearsals in the early hours resulted in personnel often taking their meals at unusual times, arranged by our contractors’ catering staff without complaint.",
                "tag": "p"
            },
            {
                "content": "Though the operation had been planned for many years, there were also new elements to consider. Additional troops were deployed to Aldershot Garrison in Hampshire and the Defence Geographic Centre at Feltham in London, in case they were required. As the site is due to close, there were no catering facilities available for the nearly 900 personnel temporarily staying there.  As a solution, DIO and  our contractors ESS contacted the Rugby Football Union, who kindly agreed to the use of their catering facilities at nearby Twickenham Stadium. Meals were then transported by the Army’s 7 Regiment Royal Logistic Corps to a dining hall they had set up at Feltham. A real team effort! Personnel at Feltham supported the Metropolitan Police in securing the route between Wellington Arch and the M25 on the way to Windsor for the funeral procession. Personnel from another site were also deployed to Paddington Station to direct members of the public, after the station had to close due to damage to the overhead lines.",
                "tag": "p"
            },
            {
                "content": "The Defence Training Estate and security operations",
                "tag": "h2"
            },
            {
                "content": "Large open spaces were needed for rehearsals for the ceremonial elements of HM The Queen’s funeral. Much of this took place on two training sites, Brunswick Camp and Longmoor Camp. Brunswick Camp was used by around 1000 Service Personnel, with approximately 680 operating from Longmoor. As well as British personnel, representatives from the Armed Forces of Canada, Australia and New Zealand were also welcomed. In addition to needing space to practise their marching and musical activities, the personnel all needed to be fed and have facilities to sleep and wash. The DIO team was also honoured to host the new Prince and Princess of Wales, who visited to meet and thank personnel preparing to take part in funeral.",
                "tag": "p"
            },
            {
                "content": "The Security Services Group, the DIO team of experts which provides security to the nation’s most sensitive areas, was also involved. For obvious reasons I can’t go into detail, but SSG staff created a bespoke security system at Westminster Hall, where HM The Queen lay in state, and managed various other security systems across the Royal Estate and Whitehall, including Buckingham Palace and No 10 Downing Street.",
                "tag": "p"
            },
            {
                "content": "Our security officers from the MOD Guard Service (MGS) were also called upon. As I’ve already mentioned, a number of MOD sites saw a significant temporary increase in the number of personnel staying there. In turn, this of course leads to an increase in work for our security officers as they manage access. At RAF Northolt, the team had to manage the arrival of the press who were there to witness the landing and onward transit of Her Majesty’s coffin.",
                "tag": "p"
            },
            {
                "content": "DIO staff and contractors supported the Armed Forces' early morning rehearsals. [Crown Copyright / MOD 2022]The Security officers at Horseguards Parade and Hyde Park Barracks supported early morning rehearsals for ceremonial elements. All of this required flexibility and hard work, with officers taking on longer or extra shifts and additional officers deployed to MOD’s head office in Whitehall from their usual sites. In total, our dedicated MGS staff undertook well over 600 hours of additional work in support of Operation London Bridge.",
                "tag": "p"
            },
            {
                "content": "Well-deserved thanks",
                "tag": "h2"
            },
            {
                "content": "I’ve been so proud to see all the hard work being undertaken by DIO staff all over the UK to contribute to this work, at what is a very sad time for the country and the Commonwealth. Our teams have done a fantastic job working behind-the-scenes to ensure the Armed Forces could give Her Majesty a fitting send-off.",
                "tag": "p"
            },
            {
                "content": "As well as our own staff, this has been a huge team effort with the Armed Forces, local authorities, and our contractors and suppliers. The feedback I’m getting from our teams is that everyone, whether military, Civil Servant or contractor, has pulled out all the stops and worked round the clock to make sure everything ran smoothly – a true ‘one team’ approach! That spirit of collaboration and problem-solving has been crucial, so a sincere thank you to all involved.",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2022/09/26/thank-you-maam-dios-behind-the-scenes-contributions-to-hm-the-queens-funeral/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "After the sad news of the death of HM The Queen, the eyes of the nation and the world turned to the ceremonial elements that follow the death of a monarch, culminating in a state funeral. The Armed Forces were …"
    },
    {
        "title": "Same difference: the two sides of the same internship coin",
        "authors": [
            "Elora Perocki",
            "Zach Shiels"
        ],
        "posted_on": "2022-09-26T14:26:51",
        "categories": [
            "Defra digital"
        ],
        "content": [
            {
                "content": "In National Inclusion Week, two young professionals, Zach Shiels and Elora Parocki, who recently spent time in Defra  through different internship schemes, reflect on their experiences and the things they learned.",
                "tag": "p"
            },
            {
                "content": "Zach’s experience on the the Civil Service Autism Exchange Internship Programme",
                "tag": "h2"
            },
            {
                "content": "Hi, my name is Zach and I recently spent three weeks with Defra’s Digital, Data and Technology Service Management Office team, through the Civil Service Autism Exchange Internship Programme.",
                "tag": "p"
            },
            {
                "content": "Having only just finished my postgraduate degree in International Law, at the University of Kent, this was my first real experience in a professional environment, outside of part-time and more casual work.",
                "tag": "p"
            },
            {
                "content": "I got involved with the internship through one of the many opportunities afforded by the ‘Ambitious About Autism’ organisation, which focuses on providing opportunities and assistance, primarily to young people with autism.",
                "tag": "p"
            },
            {
                "content": "My gratitude that these programmes exist has been amplified by the terrific experience I have had while interning in this department.",
                "tag": "p"
            },
            {
                "content": "The role that I was assigned centred around designing a feedback survey for the monthly bulletin, to help improve it for the readers, by giving the editorial team who produce the bulletin targeted pointers on how to create an even better product in the future.",
                "tag": "p"
            },
            {
                "content": "I also spent a lot of my time shadowing colleagues and attending meetings, both within the function and across Defra as a whole.",
                "tag": "p"
            },
            {
                "content": "While I’ve found my time working here as an intern extremely insightful, in many different ways, and an invaluable experience, the best part was just experiencing the joy of being part of a team.",
                "tag": "p"
            },
            {
                "content": "Everyone I met and talked to was extremely accommodating and helpful, which was on top of Defra being the type of workplace which I would enjoy working at in general – although I wouldn’t miss the acronyms, personally!",
                "tag": "p"
            },
            {
                "content": "I gained much more from the experience than I was expecting and have found it thoroughly worthwhile.",
                "tag": "p"
            },
            {
                "content": "Even though the intake for the 22/23 Civil Service Fast Stream (which I intended to apply to) has been paused, my internship here has made me much more interested in getting involved with a career in the civil service (obviously with a bias towards Defra!), and I certainly intend to have a shot at it – regardless of where life may take me next.",
                "tag": "p"
            },
            {
                "content": "Elora’s internship experience",
                "tag": "h2"
            },
            {
                "content": "Hi, I’m Elora and I recently completed a 12-month internship with Atos, working with the account team delivering services for Defra. I studied Computer Science at the University of Bath and started working for Atos in September 2021 for a placement year.",
                "tag": "p"
            },
            {
                "content": "The internship was split into four rotations and during my second rotation I was placed in the Defra team. At the beginning of my rotation, I was given the objective of organising a showcase for Defra of Small and Medium Enterprises (SMEs) who are involved in the Atos Horizons program. The goal was to allow these businesses to demonstrate their decarbonisation capabilities, with the opportunity to build a relationship with Defra.",
                "tag": "p"
            },
            {
                "content": "This was a huge learning opportunity for me, not only to understand what is involved in planning an event such as this, but also learning how to network and interact with external partners. It was a great opportunity to build my confidence, and I received the full support of the team who allowed me to learn and try things for myself, whilst knowing I had the team for help if I needed it.",
                "tag": "p"
            },
            {
                "content": "An additional highlight was visiting N2S, an SME focused on secure and sustainable ICT asset recovery and recycling services. I was given a tour of their offices in Bury St Edmunds where I was shown the innovative approach they have developed to manage waste from redundant technology using environmentally friendly processes. It was great to be introduced to people within the company and find out about the wide range of roles that go into running an SME such as N2S. I was able to return to work and explain what I had seen to my managers.",
                "tag": "p"
            },
            {
                "content": "In the second half of my time with the Defra team, I was introduced to a more technical team, who allowed me to spend time shadowing them and sitting in during meetings and calls. As this role was more aligned to my studies at university, I found it fascinating to see how we work with the Defra Digital, Data and Technology team.",
                "tag": "p"
            },
            {
                "content": "The team was very accommodating, and I felt I was able to ask any questions, which was a big learning opportunity for me. The team helped me make the most of my experience. It was amazing to be involved with a team who are so passionate about their job and what they can achieve to help Defra. I thoroughly enjoyed my time working on the account and am pleased to have secured a role as an Agile Software Technologist Graduate at Atos, following my internship!",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2022/09/26/same-difference-the-two-sides-of-the-same-internship-coin/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "In National Inclusion Week, two young professionals, Zach Shiels and Elora Parocki, who recently spent time in Defra  through different internship schemes, reflect on their experiences and the things they learned."
    },
    {
        "title": "A new and improved framework for hiring supply teachers and other temporary staff",
        "authors": [
            "Tom Harper, Supply Teachers Category Manager at Crown Commercial Service"
        ],
        "posted_on": "2022-09-26T13:01:33",
        "categories": [
            "Services"
        ],
        "content": [
            {
                "content": "Crown Commercial Service (CCS) has launched a new and improved version of its agency supply framework. The Supply teachers and temporary staffing framework has been approved by DfE and is now live on Find a Framework.",
                "tag": "p"
            },
            {
                "content": "Tom Harper is the Supply Teachers Category Manager at CCS. In this blog post, Tom will highlight the improvements to the framework and how you can access it.",
                "tag": "p"
            },
            {
                "content": "What does the new Supply Teachers and Temporary Staffing (STaTS) framework offer you? ",
                "tag": "h2"
            },
            {
                "content": "The framework will help schools fill temporary and fixed term teaching and non-teaching roles, from head teachers to clerical workers. Schools can also avoid temp to perm fees for a worker who has been in post for 12 weeks or more, providing 4 weeks’ notice is given. ",
                "tag": "p"
            },
            {
                "content": "With the support of our suppliers, partners and colleagues over the past 4 years, we’ve helped Multi-Academy Trusts, Local Authorities, secondary schools, primary schools and other education establishments save over £4m. The majority of these savings are over the past year or so as we’ve really started to establish the agreement in the market. The agreement provides a compliant procurement for schools, a standard set of terms and conditions that agencies must adhere to, and transparency of costs. ",
                "tag": "p"
            },
            {
                "content": "You said the agreement is an improvement on the previous iteration, how? ",
                "tag": "h2"
            },
            {
                "content": "The new agreement has 25% more suppliers than the previous version, which is twice as many suppliers than previously on the Managed Service Lots and means users will have even more flexibility when it comes to using their preferred suppliers. ",
                "tag": "p"
            },
            {
                "content": "We have a new Education Technology Platform Lot. The suppliers on this Lot have a number of different tech-based solutions to support you to connect directly with workers.  ",
                "tag": "p"
            },
            {
                "content": "We’re able to offer more detailed data to users to allow for budget planning and to enable them to see when and where their budget is being spent.  ",
                "tag": "p"
            },
            {
                "content": "STaTS also offers a simplified pricing model, moving from a percentage mark-up model to one that uses pounds and pence, offering more transparency, so schools can be confident they are choosing the most cost effective option and potentially greater savings.  ",
                "tag": "p"
            },
            {
                "content": "We partnered with YPO in the final year of the previous version of the agreement, which meant we were able to reach and offer even more support to schools wanting to transition onto the framework. The YPO partnership continues under STaTS, and we’re putting the final touches to further commercial partnership agreements with NEPO and ESPO, meaning the support for schools will be even stronger. ",
                "tag": "p"
            },
            {
                "content": "With the dedicated CCS team, our partners and the great support offered by colleagues at DfE, including the Get help buying for schools service, I’m hoping that we’re able to reach even more schools over the next few years and support them in moving over to the framework. ",
                "tag": "p"
            },
            {
                "content": "So, is this all about saving money for schools? ",
                "tag": "h2"
            },
            {
                "content": "Whilst this is a great benefit, it’s not all about the financial savings. The agreement offers robust background screening and safeguarding to DfE Keeping Children Safe in Education standards, meaning that schools have peace of mind on the suppliers they are contracting with and staff they are hiring. The suppliers are audited and accredited to show they have best practice standards in education recruitment.  ",
                "tag": "p"
            },
            {
                "content": "The biggest benefit from my point of view is that the framework offers consistent, pre-negotiated terms and conditions and a simple order form, meaning schools can focus their energy elsewhere knowing that their temporary staffing is taken care of.  ",
                "tag": "p"
            },
            {
                "content": "There are other benefits to using the agreement, you can check out the full list on the Supply teachers and temporary staffing framework webpage. ",
                "tag": "p"
            },
            {
                "content": "Where can schools go if they want to see if their supply agency is on the list of agencies? ",
                "tag": "h2"
            },
            {
                "content": "You can view the framework suppliers on our Supply teachers and temporary staffing framework webpage, but the best way to search for a supplier is through our Online Digital Tool. I’ve just finished working with our development team to implement some great new functionality for the tool, including a much sought-after Supplier Search function. The tool also lets you search for alternative suppliers using a school postcode. It will list suppliers within a radius set by the school and show their framework pricing clearly. Using the tool offers schools a way to get in touch with suppliers directly, with contact details listed for each supplier, too. ",
                "tag": "p"
            },
            {
                "content": "Schools can log into the tool using their DfE Single Sign-in account. This will be the email address and password you created when you first accessed DfE Sign-in. If you haven't used DfE Sign-in before you'll need to create a DfE Sign-in account. ",
                "tag": "p"
            },
            {
                "content": "What do schools need to do to get started? ",
                "tag": "h2"
            },
            {
                "content": "Get in touch! The team and I would be more than happy to have a conversation with any school, trust or local authority looking to use the agreement.  ",
                "tag": "p"
            },
            {
                "content": "A final word… ",
                "tag": "h2"
            },
            {
                "content": "I’m really proud of what this agreement has done over the past four years to support the education sector and I’m excited to see where the next few years take us. We will continue to build on the success of the previous iteration of the framework and work closely with our suppliers, partners and colleagues. ",
                "tag": "p"
            }
        ],
        "link": "https://buyingforschools.blog.gov.uk/2022/09/26/a-new-and-improved-framework-for-hiring-supply-teachers-and-other-temporary-staff/",
        "blog": "Buying for Schools",
        "blog_link": "https://buyingforschools.blog.gov.uk",
        "description": "Crown Commercial Service (CCS) has launched a new and improved version of its agency supply framework. Tom Harper is the Supply Teachers Category Manager at CCS. In this blog post, Tom will highlight the improvements to the framework and how you can access it. "
    },
    {
        "title": "Applying for a new CPH number",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2022-09-26T12:04:20",
        "categories": [
            "Basic Payment Scheme"
        ],
        "content": [
            {
                "content": "At the Rural Payments Agency (RPA) we know how busy farmers and rural businesses are, and we are always looking for ways to improve access to our services to fit in with their demanding lifestyles.",
                "tag": "p"
            },
            {
                "content": "We have now launched a new form to help support those who are not already registered with us to get registered on the Rural Payments service and obtain a County Parish Holding (CPH) number which will provide them with more flexibility.",
                "tag": "p"
            },
            {
                "content": "CPH numbers are necessary for keeping livestock and for helping to trace livestock to prevent and control disease. It is a very busy work area, and we receive a lot of requests every year.",
                "tag": "p"
            },
            {
                "content": "Previously, the only way to access a CPH number as a new farmer or rural business was to contact our helpline to make a request. Moving to an online option will make things more straightforward. The new form will allow new farmers and rural businesses to register and obtain a CPH number without the need to call first, meaning that they can do it at a pace and time that suits them.",
                "tag": "p"
            },
            {
                "content": "During the busiest times of year, this will also help to reduce the number of calls coming to our helpline and make call wait times shorter for others.",
                "tag": "p"
            },
            {
                "content": "The new form is available on the ‘Register Land You Use To Keep Livestock’ page on GOV.UK page alongside some simple step by step instructions. The form itself asks for details such as name, address and contact information and details of livestock and the location where they will be kept.",
                "tag": "p"
            },
            {
                "content": "The new form should be simple to complete, and we have updated the GOV.UK page so that the terminology is less complicated. There is information about what to do if farmers and rural businesses need to contact with others such as slaughterhouses.",
                "tag": "p"
            },
            {
                "content": "Once completed the new form can be sent directly to us using the ‘email form’ function or by attaching it to an email. We’ve suggested some important steps within the instructions, for example the need to include a specific email subject, which will ensure the new forms safe arrival with the CPH team.",
                "tag": "p"
            },
            {
                "content": "We aim to issue a CPH number within 10 working days of receiving the new form. If the CPH number is needed sooner the new form asks for confirmation of the date livestock will arrive so we can prioritise its completion.",
                "tag": "p"
            },
            {
                "content": "We would urge farmers and rural businesses to ensure that they apply for CPH numbers in good time and ensure that the new form is completed in full and submitted correctly as this can delay the process.",
                "tag": "p"
            },
            {
                "content": "Existing farmers or rural businesses or those who need to make an amendment will still need to call the helpline for now, but we are working on expanding the online system to these customers in the future. When this is available, we will post further updates.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Keeping in touch",
                "tag": "h2"
            },
            {
                "content": "Once we’ve allocated a CPH number we’ll confirm it via email, or letter if requested.  Alongside the newly allocated CPH number we’ll also be confirming the customer reference number (CRN) and single business identifier (SBI) which means farmers and rural businesses will have access to all the information that they need in one place. Our written communication will also align more closely with the language on the GOV.UK pages, so that it is easier to understand and to avoid confusion.",
                "tag": "p"
            },
            {
                "content": "You can follow us on social media to stay up to date with important updates such as this on the following accounts:",
                "tag": "p"
            },
            {
                "content": "By following our social media channels and subscribing to our blog, you’ll be able to see when we post updates about important information. We also share top tips and announcements.",
                "tag": "p"
            },
            {
                "content": "You can also listen to The RPA Podcast which we have launched to help farmers, landowners and rural communities keep up to date with the latest news from RPA.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2022/09/26/applying-for-a-new-cph-number/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "At the Rural Payments Agency (RPA) we know how busy farmers and rural businesses are, and we are always looking for ways to improve access to our services to fit in with their demanding lifestyles. We have now launched a …"
    },
    {
        "title": "The National Reference Test in 2023",
        "authors": [
            "Cath Jadhav"
        ],
        "posted_on": "2022-09-26T09:30:48",
        "categories": [
            "A levels and GCSEs",
            "Exams",
            "National Reference Test"
        ],
        "content": [
            {
                "content": "This week, the National Foundation for Educational Research (NFER) will begin contacting the schools that have been selected to take part in the 2023 National Reference Test (NRT).",
                "tag": "p"
            },
            {
                "content": "What is the NRT and what should selected schools expect?",
                "tag": "h2"
            },
            {
                "content": "The NRT is a one-hour test taken each year by a representative sample of year 11 students in England. The 2023 test will take place between 20 February and 3 March 2023, and this will be the seventh year it has been conducted.",
                "tag": "p"
            },
            {
                "content": "Each student takes either an English test or a maths test. The test reflects the sorts of questions students can expect in GCSE English language and maths exams. The results provide us with an objective measure of how year 11 students in England are performing in these subjects and whether performance has changed compared with previous years. There are no results for individual students or schools.",
                "tag": "p"
            },
            {
                "content": "We know that year 11 timetables are tight and school staff will be busy preparing for the summer exams. That’s why we aim to minimise the burden on schools selected to participate in the NRT.",
                "tag": "p"
            },
            {
                "content": "NFER organises the test, working closely with a contact nominated by each school, usually the exams officer, so that things run smoothly. One of the first tasks is to agree a test date, within the test fortnight, that suits the school. When the tests are taken, an NFER test administrator will bring the test papers, invigilate the test and take the completed scripts away for marking.",
                "tag": "p"
            },
            {
                "content": "Findings from the 2022 NRT",
                "tag": "h2"
            },
            {
                "content": "The 2022 NRT outcomes were published on 25 August.",
                "tag": "p"
            },
            {
                "content": "In English, results showed no statistically significant difference when compared to 2020 (the last year of the NRT that was unaffected by the pandemic).",
                "tag": "p"
            },
            {
                "content": "In maths, there was a statistically significant downward change compared to 2020. The Chief Regulator decided not to ask exam boards to reflect this drop in attainment in GCSE maths grade boundaries. This would have contradicted the policy in 2022 for more generous grading to reflect the disruption caused by the pandemic.",
                "tag": "p"
            },
            {
                "content": "If your school is part of this year’s sample, thank you in advance for your support.",
                "tag": "p"
            },
            {
                "content": "The national cohort results will be available in August 2023.",
                "tag": "p"
            }
        ],
        "link": "https://ofqual.blog.gov.uk/2022/09/26/the-national-reference-test-in-2023/",
        "blog": "The Ofqual blog",
        "blog_link": "https://ofqual.blog.gov.uk",
        "description": "This week, the National Foundation for Educational Research (NFER) will begin contacting the schools that have been selected to take part in the 2023 National Reference Test (NRT). What is the NRT and what should selected schools expect? The NRT …"
    }
]