[
    {
        "title": "Enabling Networks",
        "authors": [
            "Lucy Hurford",
            "Rohan Dronsfield"
        ],
        "posted_on": "2022-08-05T18:01:38",
        "categories": [
            "Collaborating & Networking",
            "Guest Blog",
            "Talent & Leadership"
        ],
        "content": [
            {
                "content": "Networking is a crucial skill for scientists and engineers in government, who need to collaborate widely to effectively perform public duties. However, networking can be a daunting prospect, with many factors influencing how comfortable we might feel when networking.",
                "tag": "p"
            },
            {
                "content": "Lucy and Rohan joined the Fast Stream in 2021 and were slightly intimidated by the heavy emphasis on the importance of networking. Realising that they weren’t alone in feeling overwhelmed at the prospect of networking, Lucy and Rohan spoke to 30 senior civil servants (SCS) working in STEM (science, technology, engineering and maths) roles from 15 departments, to draw upon their lived experiences of networking and try to level the playing field when it comes to networking skills. These conversations were used to write an article filled with information about the importance of networking, and top tips for how to network confidently and successfully.",
                "tag": "p"
            },
            {
                "content": "What does the Enabling Networks article include?",
                "tag": "p"
            },
            {
                "content": "The SCS interviewed emphasised that as a scientist or engineer, it is invaluable to have a network that contains colleagues who also have expertise in STEM fields, because science is most effective when it is done in collaboration. Having a multidisciplinary scientific network allows you to more easily connect science from seemingly disparate areas. A good network contains colleagues from other professions, as effectively utilising in Government requires an understanding of the non-scientific structures and processes, and input from colleagues who specialise in these areas, such as commercial, finance, and HR. Individuals from all professions will have interesting insights that might not be initially obvious to scientists and engineers, and it is important to make sure your network does not become too siloed.",
                "tag": "p"
            },
            {
                "content": "You can find the full article Final Enabling Networks Article (new pdf), or email scienceandtechnologynetwork@faststream.civilservice.gov.uk.",
                "tag": "p"
            },
            {
                "content": "About the authors:",
                "tag": "p"
            },
            {
                "content": "Lucy is a Science and Engineering Fast Streamer, with a background in Biology, who currently works in the Home Office in Forensic Science Regulation. Rohan is a Generalist Fast Streamer, with a background in Politics, Philosophy and Economics, who now works in the Department for Work and Pensions on Work and Health.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/08/05/enabling-networks/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Networking is a crucial skill for scientists and engineers in government, who need to collaborate widely to effectively perform public duties. However, networking can be a daunting prospect, with many factors influencing how comfortable we might feel when networking. Lucy …"
    },
    {
        "title": "Woodlands expanded for communities across England",
        "authors": [
            "defrablogs"
        ],
        "posted_on": "2022-08-05T16:19:06",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There has been widespread coverage today in the Daily Telegraph, the Metro, Yorkshire Post, The Mail, and Cumberland News & Star of major new funding for Community Forests and other woodland creation partners to plant trees across England.",
                "tag": "p"
            },
            {
                "content": "The £44.2 million of funding will support the creation of larger and more diverse woodlands which will be more resilient to climate change, and extreme weather events such as wildfires and storms.",
                "tag": "p"
            },
            {
                "content": "Around 2,300 hectares of trees – equivalent to around 3,220 football pitches – will be planted, which will see approximately 600,000 tonnes of carbon dioxide absorbed by 2050. This commitment will contribute to trebling tree planting rates in England by the end of this Parliament, as well as contributing towards wider efforts to achieve Net Zero by 2050.",
                "tag": "p"
            },
            {
                "content": "The funding will also be used to create more green jobs within the forestry sector, providing new opportunities for local communities to access nature and creating more places for nature and biodiversity to thrive.",
                "tag": "p"
            },
            {
                "content": "Lord Zac Goldsmith, Forestry Minister, said:",
                "tag": "p"
            },
            {
                "content": "“Our economies, livelihoods and wellbeing all rely on nature.",
                "tag": "p"
            },
            {
                "content": "“As well as tackling the impacts of climate change and biodiversity loss, this significant funding will create diverse treescapes across the country and improve the health and wellbeing of local communities by giving them more opportunities to enjoy nature on their doorstep.",
                "tag": "p"
            },
            {
                "content": "Sir William Worsley, Forestry Commission Chair, said:",
                "tag": "p"
            },
            {
                "content": "“The social, environmental and economic benefits of being in woodlands are well-documented, helping local communities to be happier, healthier and more pleasant places to live.",
                "tag": "p"
            },
            {
                "content": "“It is a personal mission of mine to make sure as many people as possible get to experience these benefits. This funding will ensure we plant trees in areas close to where people live, as well as providing job opportunities in new woodland creation through planting, establishing and managing trees.”",
                "tag": "p"
            },
            {
                "content": " Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/08/05/woodlands-expanded-for-communities-across-england/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at media coverage of Defra’s announcement of funding for England’s 13 Community Forests, as well as five regional woodland creation partners."
    },
    {
        "title": "Making learning part of the job at BEIS Digital",
        "authors": [
            "Ashley Justins"
        ],
        "posted_on": "2022-08-05T15:00:24",
        "categories": [
            "Capability",
            "People and skills"
        ],
        "content": [
            {
                "content": "\nWhen I joined the Civil Service, I, like most people I’m sure, thought that learning and development was something you had to fit around your work on Civil Service Learning (CSL). That’s the website that provides learning and development courses for civil servants.",
                "tag": "p"
            },
            {
                "content": "Don’t get me wrong, CSL is a great tool! It’s a tried and tested learning website that reflects the requirements of working in the Civil Service, and all civil servants will use it as part of their career.",
                "tag": "p"
            },
            {
                "content": "It includes traditional subject areas such as policymaking, communication and personal effectiveness, and topics like remote leadership and data analytics.",
                "tag": "p"
            },
            {
                "content": "I’ve found that learning and development for our digital team needs to go beyond online courses.",
                "tag": "p"
            },
            {
                "content": "Why is learning so important in BEIS?",
                "tag": "h2"
            },
            {
                "content": "As People and Development Manager, I want to make sure BEIS Digital has a learning culture that is embedded in every individual, each team, and across BEIS Digital.",
                "tag": "p"
            },
            {
                "content": "I encourage everyone to find courses that interest them. Learning needs are personal to each of us and I want the team to take ownership of their personal development by seeking out learning and development opportunities.",
                "tag": "p"
            },
            {
                "content": "We are committed to staff being able to dedicate 20% of their working hours to learning. That means we stay up to date with advances in the digital profession as well as being able to retrain into other roles within the Digital, Data and Technology (DDaT) Profession.",
                "tag": "p"
            },
            {
                "content": "The benefits of developing and embedding a learning culture at BEIS are that:",
                "tag": "p"
            },
            {
                "content": "Learning in a way that suits us",
                "tag": "h2"
            },
            {
                "content": "BEIS Digital looks for diverse ways of learning to offer our staff, whether that is virtual or more traditional learning methods such as digital apprenticeships, mentoring, and coaching.",
                "tag": "p"
            },
            {
                "content": "We’ve set up virtual Learning Socials once a month to learn how to use new technology platforms such as Pluralsight and CITF. I encourage everyone to meet regularly with their line managers to review training completed and to discuss new training requirements.",
                "tag": "p"
            },
            {
                "content": "Rather than being all done in the same way, our learning and development:",
                "tag": "p"
            },
            {
                "content": "BEIS Digital is committed to making sure that learning is inclusive to everyone in the Directorate and that everyone can develop themselves in their roles.",
                "tag": "p"
            },
            {
                "content": "It’s not just BEIS - we’re part of a digital profession",
                "tag": "h2"
            },
            {
                "content": "BEIS Digital aligns its training against the government-wide DDaT profession so we offer everyone the training they need to stay up to date with advances in our profession in each role, move up to the next level, and move into other roles.",
                "tag": "p"
            },
            {
                "content": "For example: if you are a Software Developer you will be given tailored training that will develop the technical skills you need to build digital products and guide you through the learning milestones that you need to progress in your career.",
                "tag": "p"
            },
            {
                "content": "Developing in our jobs",
                "tag": "h2"
            },
            {
                "content": "Offering quality learning and development means organisations can capture and develop engaged, inspired and skilled digital staff. Hiring new staff is expensive and time consuming, especially in the current market of ever-increasing competition for digital skills.",
                "tag": "p"
            },
            {
                "content": "Offering a wide range of highly specialist and bespoke training to enable continuous development and progression is by far the most significant thing we do at BEIS to retain our highly valued staff.",
                "tag": "p"
            },
            {
                "content": "Learning at BEIS is part of the job, it fits what you need and comfortably slots into your day.",
                "tag": "p"
            },
            {
                "content": "You can stay up-to-date with the latest developments by signing up for email alerts or by following us on Twitter.",
                "tag": "p"
            }
        ],
        "link": "https://beisdigital.blog.gov.uk/2022/08/05/making-learning-part-of-the-job-at-beis-digital/",
        "blog": "BEIS Digital",
        "blog_link": "https://beisdigital.blog.gov.uk",
        "description": "A people and development manager talks about how we are making learning part of the job at BEIS Digital."
    },
    {
        "title": "Environment Agency taking action during prolonged dry weather",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2022-08-05T14:59:06",
        "categories": [
            "Water"
        ],
        "content": [
            {
                "content": "The Met Office confirmed that last month was the driest July in England since 1935. But it was the hot, dry summer of 1976 that came to mind for many during July’s heatwave, when water supplies were at their lowest on record following a dry 1975.",
                "tag": "p"
            },
            {
                "content": "Are we facing the same position now? No, we are in a much better position than in 1976. While Southern Water and Southeast Water are imposing Temporary Use bans (more commonly known as hosepipe bans) we aren’t expecting the use of standpipes or other extreme measures seen in 1976.",
                "tag": "p"
            },
            {
                "content": "There are two main differences. The 1976 drought was preceded by a dry year while 2021 was normal in terms of rainfall. The other difference is despite England having a much larger population now, and higher personal water consumption, water companies have been required to invest in better resilience to drought. Water companies are now able to get through a drought like 1975-76 without the need for extreme restrictions (such as standpipes and rota cuts). We are better prepared as water companies have drought plans that set out the actions, they will take to make maximum use of available water as a drought develops, and long-term water resources management plans to increase resilience.",
                "tag": "p"
            },
            {
                "content": "A question we often get is whether we can define a drought. We don’t use a single definition for drought so whilst it’s caused by a period of low rainfall, the nature, timing and impacts on people, the environment, agriculture or business will vary. Some droughts are short and intense like a hot, dry summer, while others are long and take time to develop over multiple seasons. The National Drought Group, chaired by the Agency, advises on the impacts seen or anticipated and the actions needed by all sectors to play their part. The Environment Agency decides whether it is helpful to signal a drought or severe drought.",
                "tag": "p"
            },
            {
                "content": "We use four stages to describe and manage our response:",
                "tag": "p"
            },
            {
                "content": "As of the first week in August, most of England is in the prolonged dry weather stage. You can find our latest weekly rainfall and river flow stats here. Should this dry weather picture continue, many parts of England will move into drought. This change in status is mainly a classification indicating seriousness, rather than requiring different action. The triggers that influence action and escalation include the hydrological position (including rainfall, river flows, groundwater levels, reservoir levels, soil moisture), as well as the impacts on public water supply, abstractors (including farmers) and on the environment.",
                "tag": "p"
            },
            {
                "content": "With most of the country in prolonged dry weather, the Environment Agency has been taking action.",
                "tag": "p"
            },
            {
                "content": "Monitoring",
                "tag": "p"
            },
            {
                "content": "We need to know the latest position on water resources e.g. river flow, groundwater depth during the response to dry weather. The Environment Agency regularly collects most of this information routinely, but we have started to increase our monitoring. Accurate data on river levels and flows are vital to ensure the correct regulatory decisions are made and through July and August we have deployed more people to do spot checks at priority sites and locations. In East Anglia we are now increasing our surveys of invertebrates so we can better inform and manage the impacts of dry weather.",
                "tag": "p"
            },
            {
                "content": "Regulation ",
                "tag": "p"
            },
            {
                "content": "With low water levels, it is important we are checking those abstracting water are complying with their licences and not taking more, resulting in harm to the environment or taking water from other abstractors.",
                "tag": "p"
            },
            {
                "content": "We are working closely with water companies to ensure statutory drought plans are followed. Already, many water companies have enacted their drought plans and taken precautionary steps to conserve supplies such as Southern Water’s and Southeast Water’s introduction of Temporary Use Bans.",
                "tag": "p"
            },
            {
                "content": "Incident response ",
                "tag": "p"
            },
            {
                "content": "We are responding to specific environmental incidents caused by low river flows. In many cases fish may be distressed due to low oxygen levels and the Environment Agency will oxygenate the water or move the fish.",
                "tag": "p"
            },
            {
                "content": "We have applied to the Secretary of State for a drought order allowing us to abstract more water to protect environmental needs at Holme Styles Reservoir (not a public water supply reservoir and owned by Yorkshire Water).",
                "tag": "p"
            },
            {
                "content": "Supporting river flows and transfers of water",
                "tag": "p"
            },
            {
                "content": "We are now operating several of our own water transfer schemes - moving water around locally to support environmental flows and abstraction for public water supply, agriculture, and industry. One example of these schemes is the River Severn Regulation, which is protecting the river and the estuary from damage resulting from low flows. We have been managing the flows for nearly 60 days by releasing water from Clywedog Reservoir, Lake Vyrnwy and the Shropshire Groundwater Scheme.",
                "tag": "p"
            },
            {
                "content": "In East Anglia we are supporting a number of important rivers with water taken from groundwater sources. We are also working closely with the local Internal Drainage Boards and other partners to reduce the impact of low rainfall and share water across sectors.",
                "tag": "p"
            },
            {
                "content": "Navigation",
                "tag": "p"
            },
            {
                "content": "Low water levels have impacted on the Agency’s navigation. We have received reports of boats grounding in East Anglia. The River Stour is impassable at points due to a build-up of duckweed. In Lincs and Northants, we are monitoring the levels in the Nene to maintain navigation. We have received reports of low flows affecting navigation and house boats at level-sensitive locations along the Thames.",
                "tag": "p"
            },
            {
                "content": "Supporting farmers",
                "tag": "p"
            },
            {
                "content": "We are working closely with farmers and the NFU. Following the recent National Drought Group, we announced a package of measures to assist farmers which includes water trading between farmers in catchments to help reduce water usage, as well as the ability to abstract additional water where it doesn’t harm the environment.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "p"
            },
            {
                "content": "On 26 July the EA convened the National Drought Group, made up of representatives from water companies, Defra, Natural England, the NFU and other key partners. The Group will meet again on 12 August to continue to ensure we act together to reduce the consequences of prolonged dry weather.",
                "tag": "p"
            },
            {
                "content": "Please find our weekly water situation reports on gov.uk here.",
                "tag": "p"
            },
            {
                "content": "Please play your part by using water wisely.",
                "tag": "p"
            },
            {
                "content": "In our next blog, we will focus on our incident response activities including reports of fish in distress due to low flows and fish rescues.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2022/08/05/environment-agency-taking-action-during-prolonged-dry-weather/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "In this blog post we explore the latest prolonged dry weather situation and how the Environment Agency has already been taking action."
    },
    {
        "title": "Cyber Insider: Meet Ellie",
        "authors": [
            "joshuabamford"
        ],
        "posted_on": "2022-08-05T13:16:24",
        "categories": [
            "Careers",
            "Cyber",
            "Personnel",
            "Technology",
            "Training"
        ],
        "content": [
            {
                "content": "The National Cyber Force (NCF). A partnership between Defence and Intelligence, and an organisation shrouded in mystery and intrigue. Working closely with the NCF, we look at what prompted one employee to begin their career in cyber, the steps they took to get there and ultimately why, in their eyes, a career in the cyber domain is one worth pursuing.",
                "tag": "p"
            },
            {
                "content": "Meet “Ellie”, whose career in the NCF is the result of a chance encounter during her exams. We should point out that Ellie isn’t her real name, and that it has been changed for security reasons, the story of how she entered the world of cyber however, is true.",
                "tag": "p"
            },
            {
                "content": "Ellie continues by saying:",
                "tag": "p"
            },
            {
                "content": "It probably won’t come as a surprise to many that a career in cyber starts with a passion for its core subjects. By studying both science and maths Ellie opened herself up to opportunities after school which then tailored themselves to a career in the cyber domain.",
                "tag": "p"
            },
            {
                "content": "The GCHQ Apprenticeship scheme is a three-year programme open to school leavers that balances a full-time role alongside a university degree. Combining the qualification in cyber security with valuable work experience, the scheme acts as a perfect gateway into a career in the cyber domain. With placement opportunities offered throughout, it was through one of these that Ellie found the NCF:",
                "tag": "p"
            },
            {
                "content": "As the old adage goes, “good things come to those that wait,” and this is certainly true in Ellie’s case. Enjoying her experience at NCF so much, she opted to come back for her first permanent position. Explaining the thinking behind the decision, Ellie says:",
                "tag": "p"
            },
            {
                "content": "It’s this contribution to national security and playing an active role in the bigger picture of UK Defence, that fuels Ellie’s passion for working in NCF. Add to this the opportunities to continue self-development and growth and you get an understanding of what drove Ellie to return:",
                "tag": "p"
            },
            {
                "content": "The opportunity to develop and utilise past experiences isn’t perhaps something we immediately associate with a career in the cyber domain. In her current role, Ellie has the chance to be involved in outreach programmes with schools, women in engineering, science, and technology festivals, and Equality, Diversity, and Inclusion initiatives which she says all contribute to her development.",
                "tag": "p"
            },
            {
                "content": "At this point, you may be thinking to yourself: “This all sounds great, but you have to be genius to work in cyber – there must be some seriously difficult entry requirements?” But, while it helps to have a grasp of maths and science, Ellie say’s there aren’t any specific requirements needed for a career in the NCF:",
                "tag": "p"
            },
            {
                "content": "However, Ellie argues there are definitely things you can be doing to give yourself a head start:",
                "tag": "p"
            },
            {
                "content": "It’s clear from our time speaking to Ellie that a career in cyber, and in particular working in the NCF, is more than just coding.",
                "tag": "p"
            },
            {
                "content": "It’s a working environment where you’re able to grow and develop whilst making a difference and contributing to the security of the United Kingdom.",
                "tag": "p"
            },
            {
                "content": "How many career paths can say the same?",
                "tag": "p"
            },
            {
                "content": "If you, or someone you know, is interested in pursuing a career in cyber visit Civil Service Jobs for roles within the Ministry of Defence or the GCHQ Careers page for roles within intelligence.",
                "tag": "p"
            },
            {
                "content": "Alternatively visit the NCSC website to find out what training opportunities are on offer to develop your cyber security skills.",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2022/08/05/cyber-insider-meet-ellie/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "The National Cyber Force (NCF). A partnership between Defence and Intelligence, and an organisation shrouded in mystery and intrigue. Working closely with the NCF, we look at what prompted one employee to begin their career in cyber, the steps they …"
    },
    {
        "title": "Biodiversity Metric Milestone - Defra consultation on the biodiversity metric",
        "authors": [
            "Mel Hughes"
        ],
        "posted_on": "2022-08-05T12:39:04",
        "categories": [
            "Biodiversity",
            "Licensing",
            "Natural England",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "The Secretary of State has now launched an 8-week consultation on the Biodiversity Metric to be used for the purpose of calculating biodiversity net gain as required under the 2021 Environment Act[1]. The Biodiversity Metric is a key tool that supports the delivery of Biodiversity Net Gain (BNG). It is used to calculate the baseline biodiversity value of a site and forecast its future biodiversity value. The launch of this consultation is a key milestone in the countdown towards the commencement of mandatory BNG for Town and Country Planning Act developments in November 2023. The same requirement will come into force for developments under the 2008 Planning Act by the end of 2025.",
                "tag": "p"
            },
            {
                "content": "Natural England has played a critical role in the development of the metric which was first launched by Defra in 2012 and was partly based upon work undertaken by Bill Butcher and Jo Treweek. Since then, Natural England has worked with others within Government and with external stakeholders and partners, to further develop and refine the Metric. In 2019 we launched version 2.0 of the metric, followed two years later by version 3.0. In April we released Biodiversity Metric version 3.1 and subsequently recommended to Defra that it become the metric to be used to underpin mandatory biodiversity net gain. Alongside the release of Biodiversity Metric 3.1 we released a streamlined version of the metric developed for use on small development sites, called the Small Sites Metric. These two metrics are now being formally consulted on ahead of the publication of, what will become, the Secretary of State’s officially sanctioned biodiversity metric(s) to be used for mandatory BNG.",
                "tag": "p"
            },
            {
                "content": "We are expecting that the final version of these two metrics, the full Secretary of State metric and the Small Sites Metric, will be published later this year. The intention is that these two metrics will then remain stable and unchanged for a period of between 3 and 5 years. This will provide certainty and consistency for all metric users. However, any metric needs to evolve and develop over time in response to new knowledge, science and technology. This will be the case with the Biodiversity Metric. Natural England will continue to work behind the scenes, together with Defra group colleagues, metric users and other interested parties, on future metric updates and developments. Based on this work, users experience of the metric and our own evaluation of its impact and performance, we will make periodic recommendations to the Secretary of State about ways the metric could be further developed or improved. This could include the values and multipliers within the metric, the scope and content of the metric and the platform on which it is based. Any substantive change to the metric will be subject to additional consultations before adoption. In short, this is the start of the metric journey, not its end.",
                "tag": "p"
            },
            {
                "content": "However, it is important to remember that, just as BNG is more than just a number, so the metric is just one tool and component of BNG. Work on other elements of the BNG system continues apace. This includes finalising the Biodiversity Gain Plan, the build and testing of the net gain register and credit sales platform (if you would like to help us test these, please register your interest here), the establishment of the monitoring, reporting and enforcement elements of BNG and the production and dissemination of guidance. Incidentally, for a useful primer on BNG please see our previously published BNG Brochure.",
                "tag": "p"
            },
            {
                "content": "November 2023, the start of mandatory BNG, is fast approaching. There is still work to do. However, the publication of this consultation on the Biodiversity Metric that will underpin and inform all calculations for mandatory BNG is an important milestone. Please do share your thoughts and views and continue to help shape the future of BNG.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2022/08/05/biodiversity-metric-milestone-defra-consultation-on-the-biodiversity-metric/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "The Secretary of State has now launched an 8-week consultation on the Biodiversity Metric to be used for the purpose of calculating biodiversity net gain as required under the 2021 Environment Act[1]. The Biodiversity Metric is a key tool that …"
    },
    {
        "title": "How can you feel prepared for results day?",
        "authors": [
            "Prof. Kevin Woods",
            "Dr. Tee McCaldin"
        ],
        "posted_on": "2022-08-05T09:26:15",
        "categories": [
            "A levels and GCSEs"
        ],
        "content": [
            {
                "content": "When we talk about ‘exam pressure’, we often think about revising or taking exams, but feeling uncertain around results day is common too. To manage this kind of uncertainty, try to understand what might be causing it and think about strategies that will help.",
                "tag": "p"
            },
            {
                "content": "Remember that feeling apprehensive, worried or anxious about important news is normal. Your results will influence what you do next – the course, college, university, or job you take – and it’s understandable that you might feel some level of nerves.",
                "tag": "p"
            },
            {
                "content": "Students we have spoken to have told us that their main worry was not getting the results they hoped for, how they would tell their parents or friends, and what it might mean for their university or college course. But many were also worried about what would happen if they did get the results they wanted, as it would mean making a change. For many, the main cause of worry was uncertainty. And things could feel especially uncertain this year, as it is the first time since 2019 that GCSEs and A-levels have been assessed by exams.",
                "tag": "p"
            },
            {
                "content": "What can you do to help?",
                "tag": "h2"
            },
            {
                "content": "Although you don’t know what will happen on results day, you can help manage any feelings of worry or uncertainty by making plans and preparing for different outcomes.",
                "tag": "p"
            },
            {
                "content": "Plan for getting the results you hoped for",
                "tag": "h2"
            },
            {
                "content": "If you are planning to go to university, find out details about the courses, locations and amenities, or the different clubs and societies you can join. If it’s A levels, do some research about your courses and the resources which might be useful, such as textbooks and websites. Even finding out practical information, such as the bus you will need to catch, can help to reduce uncertainty and make you feel more in control.",
                "tag": "p"
            },
            {
                "content": "Having a plan B",
                "tag": "h2"
            },
            {
                "content": "If you don’t get the results you hoped for, it’s really not ‘the end of the world’. We say this because most people at one time or another do not get the results they hope for, but still go on to have a successful life. If you don’t get the grades you hoped for, you may feel upset, disappointed or embarrassed, and that’s completely normal. Planning ahead for what you will do if this happens can help you see that there are ways to move forward and you will be better motivated to put your plan into action if that occurs.",
                "tag": "p"
            },
            {
                "content": "Share your plans",
                "tag": "h3"
            },
            {
                "content": "Students often worry about how family and friends will react if they do not get the results they hoped for. As you plan for different outcomes, it can be helpful to share your plans with the people around you. It will help them to see that there are other options available and, if you need their advice, you can quickly begin a constructive conversation.",
                "tag": "p"
            },
            {
                "content": "‘File’ away your plans and get busy with other things",
                "tag": "h3"
            },
            {
                "content": "Once you’ve made your plans for different outcomes, ‘file’ them away in your mind and get busy with other things. Being busy, getting out with friends or doing jobs that need attention, can help take your mind off the uncertain future.",
                "tag": "p"
            },
            {
                "content": "Planning for results day itself",
                "tag": "h3"
            },
            {
                "content": "Going to collect your results can feel like a worrying experience in itself. It is useful to plan in advance how you will approach the day and make some decisions.",
                "tag": "p"
            },
            {
                "content": "Planning this in advance allows you to imagine what the experience will be like and this reduces uncertainty. And remember to plan for the way you would prefer to do it, rather than feeling you must do it in the way other people think you should.",
                "tag": "p"
            },
            {
                "content": "It’s understandable you may feel apprehensive about results day. Sometimes it can be helpful to use breathing techniques to feel calmer and more confident. If you think this might work for you, you could try ‘four square breathing’. This works by deliberately breathing in a slow pattern shown here:",
                "tag": "p"
            },
            {
                "content": "Good luck for results day and your next steps!",
                "tag": "p"
            },
            {
                "content": "Some students find it hard to cope with how they are feeling. If you feel this way, you can speak to a trusted adult, or to one of the professional organisations below:",
                "tag": "p"
            },
            {
                "content": "Authors: Dr Tee McCaldin, Professor Kevin Woods, Hannah Wilkinson, Andrew McLoughlin",
                "tag": "p"
            }
        ],
        "link": "https://ofqual.blog.gov.uk/2022/08/05/how-can-you-feel-prepared-for-results-day/",
        "blog": "The Ofqual blog",
        "blog_link": "https://ofqual.blog.gov.uk",
        "description": "When we talk about ‘exam pressure’, we often think about revising or taking exams, but feeling uncertain around results day is common too. To manage this kind of uncertainty, try to understand what might be causing it and think about …"
    },
    {
        "title": "Bursaries available for popular health screening course",
        "authors": [
            "Jo Harcombe"
        ],
        "posted_on": "2022-08-05T09:14:56",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "We are very pleased to announce that we are able to offer a small number of bursaries to study the ever-popular health screening module run at the University of Warwick.",
                "tag": "p"
            },
            {
                "content": "The UK National Screening Committee (UK NSC) – which is housed within the Office for Health Improvement and Disparities (OHID) – is committed to widening accessibility of education and training around screening for all its stakeholders.",
                "tag": "p"
            },
            {
                "content": "Applications for this year's module, which will run from Monday 14 to Friday 18 November, will be scored against criteria including the applicant's role and their involvement in screening.",
                "tag": "p"
            },
            {
                "content": "Applicants for the bursary will also need to apply direct to the University of Warwick for a place on the course. Options for accommodation are available from the Warwick team.",
                "tag": "p"
            },
            {
                "content": "More about the module",
                "tag": "h2"
            },
            {
                "content": "The health screening module is ideal to enhance professional development, knowledge of screening or to study as part of an overall MSc programme. It is run by the University of Warwick Medical School and taught at masters level (20 CAT points).",
                "tag": "p"
            },
            {
                "content": "Covering the underlying epidemiological principles, as well as ethics and policy issues, it will help those who commission, run or evaluate screening programmes locally and nationally, as well as helping those interested in policy and practice in population screening to understand the important issues.",
                "tag": "p"
            },
            {
                "content": "The course is designed for health professionals, commissioners, policy makers, screening stakeholders, public health students and staff working in screening programmes.",
                "tag": "p"
            },
            {
                "content": "It aims to provide an understanding of screening from a population perspective and looks at how to determine when screening is an appropriate intervention, through the analysis of evidence, ethical, performance and economic issues, and how screening programmes can be effectively monitored and improved.",
                "tag": "p"
            },
            {
                "content": "The module is taught as a 5-day intensive study block that includes lectures, group work and supervision. The teaching and learning style is interactive, drawing on both the expert teachers from Warwick Medical School and the UK NSC.",
                "tag": "p"
            },
            {
                "content": "UK NSC blog",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, please email screeninginformation@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2022/08/05/bursaries-available-for-popular-health-screening-course/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "A small number of bursaries are now available for the ever-popular Warwick health screening module."
    },
    {
        "title": "How we built a new system for fish exports",
        "authors": [
            "Jocelyn Henderson",
            "Stace Oliver"
        ],
        "posted_on": "2022-08-05T07:30:18",
        "categories": [
            "Defra digital",
            "Defra services",
            "Digital transformation"
        ],
        "content": [
            {
                "content": "In National Marine Week, we hear from Jocelyn Henderson and Stace Oliver about their work to develop a new digital service that enables fish and shellfish caught by UK flagged vessels to be exported.",
                "tag": "p"
            },
            {
                "content": "Since the UK left the European Union, a catch certificate is required for UK businesses to export fishery products from the UK to the EU.",
                "tag": "p"
            },
            {
                "content": "Why we built the service",
                "tag": "h2"
            },
            {
                "content": "Prior to the UK leaving the EU, catch certificates for exports (300 in total annually) were issued by the Marine Management Organisation (MMO) for goods exported to countries outside of the EU for processing that were then re-exported to the EU for consumption after processing.",
                "tag": "p"
            },
            {
                "content": "This was a paper-based system for capturing information which operated from a site in England and another in Scotland.",
                "tag": "p"
            },
            {
                "content": "Upon leaving the EU we knew this was going to change. For example, it is estimated that approximately 250,000 (volumetric provided in service dependency model) export certificates per year will be needed for consignments of fish exports to the EU.",
                "tag": "p"
            },
            {
                "content": "We knew too that the existing manual paper-based process would adversely impact exporters, that already placed a significant burden to export to those eight countries. And so, a new digital service to generate Export Catch Certificates would be required.",
                "tag": "p"
            },
            {
                "content": "We were tasked with building the digital service to enable this new trade certification process to work, including enabling the MMO, and the departments in devolved authorities and crown dependencies, to validate the certificates. Step forward the Fish Export Service (FES).",
                "tag": "p"
            },
            {
                "content": "How the process works",
                "tag": "h2"
            },
            {
                "content": "The user journey is simple: User logs in, user requests the catch certificate, the request is validated, the exporter receives the certificate, the importing fisheries authority verifies the certificate.",
                "tag": "p"
            },
            {
                "content": "The export process begins with the exporter entering the vessel and catch details for an export consignment and that data then being verified against catch records.",
                "tag": "p"
            },
            {
                "content": "What we did",
                "tag": "h2"
            },
            {
                "content": "Collaborating with key delivery partners, including Capgemini and the Centre for Environment, Fisheries and Aquaculture Science (Cefas), we initially delivered a series of digital services ready for the UK leaving the EU on 01 January 2021:",
                "tag": "p"
            },
            {
                "content": "Initial operating capability was reached in December 2020, and full operating capability by April 2021.",
                "tag": "p"
            },
            {
                "content": "User feedback helps us to iterate and improve",
                "tag": "h2"
            },
            {
                "content": "Overall, feedback suggests that users find the service intuitive and straightforward and have experienced no issues progressing through the journey. and making use of the new features. This feedback has also been helpful in signposting what further enhancements could be made.",
                "tag": "p"
            },
            {
                "content": "Applying this user research, and working closely with our delivery partners, we’ve enhanced the service. Enhancements have included: upload of data to improve efficiency, being able to clone a new catch certificate from existing one and creating a journey hub enabling users to complete documents around their business processes. The GOV.uk services are also available in Welsh.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2022/08/05/how-we-built-a-new-system-for-fish-exports/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "In National Marine Week, we hear from Jocelyn Henderson and Stace Oliver about their work to develop a new digital service that enables fish and shellfish caught by UK flagged vessels to be exported."
    },
    {
        "title": "Natural England’s response to avian influenza in wild birds – August 2022",
        "authors": [
            "Ginny Swaile"
        ],
        "posted_on": "2022-08-04T16:22:57",
        "categories": [
            "Biodiversity",
            "Marine environment",
            "Natural England",
            "Wildlife"
        ],
        "content": [
            {
                "content": "By Ginny Swaile, Deputy Director Science - Sustainable land and sea use",
                "tag": "p"
            },
            {
                "content": "The UK is currently experiencing the largest outbreak of highly pathogenic avian influenza on record with poultry, captive birds and wild birds all affected. A similar situation is happening across continental Europe and North America.",
                "tag": "p"
            },
            {
                "content": "Avian influenza is a seasonally occurring virus and normally, infections are reported between autumn and spring and then virtually disappear over the warmer summer months. It typically affects waterfowl such as ducks and geese as they gather in large flocks over winter before migrating to their summer breeding grounds. This year the strain of virus is more infectious. Large mortalities of geese were reported in the Solway this winter with around 10,000 deaths suspected (25% of the overwintering population).",
                "tag": "p"
            },
            {
                "content": "Due to the changes, infections have continued beyond the normal winter period and now are affecting breeding colonies of seabirds which are not normally affected such as: great skuas, roseate, common sandwich and arctic terns, guillemots, black-headed gulls and gannets. The scale of mortality is unprecedented with significant losses of adult birds and even larger mortality of chicks being reported.",
                "tag": "p"
            },
            {
                "content": "The UK is host to globally significant numbers of seabirds and waterfowl, many of which are amber or red status on UK Birds of Conservation Concern and so these impacts represent population level effects and even potential local extinction risks and there is little sign of it abating. There has been a lot of media attention, with particular attention on the Farne and Coquet Islands in Northumberland and more recently Scolt Head in Norfolk as the pictures of dying birds and carcass collections have been shared and the grim reality of the situation sets in.",
                "tag": "p"
            },
            {
                "content": "Natural England is advising Defra, working with other agencies and environmental Non-Governmental Organisations such as the British Trust for Ornithology to monitor the situation, assess the risks, provide operational guidance and manage public access where necessary. Our ornithologists and wildlife disease specialists meet weekly with Defra and partners and our local staff are continuously monitoring the situation on the ground.",
                "tag": "p"
            },
            {
                "content": "We have a number of National Nature Reserves (NNR) that have been affected and on those sites our people are monitoring the birds and sadly also have the difficult and distressing task of collecting carcasses in those circumstances where it is hoped this will reduce the spread of the disease.  All access to colonies is being assessed on a case by case basis. Other organisations that manage breeding colony sites, such as the RSPB and National Trust, are doing the same. Our approach to tackling this year’s bird flu outbreak continues to be led by international best practice and the latest evidence.",
                "tag": "p"
            },
            {
                "content": "Senior Reserve Manager Andrew Craggs reports:",
                "tag": "p"
            },
            {
                "content": "“The Lindisfarne NNR team first recorded multiple sea bird deaths in early June with gannets being the most commonly recorded species.  To date hundreds of birds have been recorded along the 65 kilometres of coastline in the NNR, many of which have been removed for safe disposal. Thankfully, to date, no signs of avian influenza have been observed within the very rare Little Tern colonies.”",
                "tag": "p"
            },
            {
                "content": "Summer Reserve Warden and County Bird Recorder Neil Lawton describes the situation at Scolt Head National Nature Reserve:",
                "tag": "p"
            },
            {
                "content": "“The biggest impact has been on the Sandwich Terns, a total 805 dead adults have been collected and removed, with a further 200 birds collected elsewhere along the coast, resulting in 10-15% of the North Norfolk population of adult Sandwich Terns believed to have died. The actual number of dead birds could be significantly higher with many believed to have died at sea. Mortality amongst chicks has been huge, with around 80-85% of all chicks dying and several thousand (around 500kg), mostly terns, removed from the site.”",
                "tag": "p"
            },
            {
                "content": "At some sites where people can normally come into close contact with the birds, public access is being restricted to help reduce the risk of spreading the virus and to protect the birds from disturbance which is an added pressure whilst they are so vulnerable. We are asking visitors to be aware of the risks and behave sensitively; information is being displayed on individual sites. The public are encouraged to report findings of dead wild birds to the Defra helpline on 03459 335577. Defra has published a separate blog around carcass collection.",
                "tag": "p"
            },
            {
                "content": "So many affected species are of conservation concern that it is clear that understanding the impacts of avian influenza and other existing pressures on seabirds and waterfowl in the long term is critical to supporting their recovery as well as maintaining and protecting resilient populations in the future.",
                "tag": "p"
            },
            {
                "content": "We have been commissioned by Defra to assess the vulnerability of seabird species in light of the pressures they are facing, and to propose recommendations to address them. We are working with a range of partners to do this and hope to be able to report on the impact in more detail in the autumn when we will have the breeding data compiled and a clearer picture. With no sign of the virus going away, we are also working on contingency plans for a sustained outbreak.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2022/08/04/natural-englands-response-to-avian-influenza-in-wild-birds-august-2022/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Ginny Swaile, Deputy Director Science - Sustainable land and sea use The UK is currently experiencing the largest outbreak of highly pathogenic avian influenza on record with poultry, captive birds and wild birds all affected. A similar situation is …"
    },
    {
        "title": "How do international students access UK universities?",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-08-04T15:48:38",
        "categories": [
            "Universities"
        ],
        "content": [
            {
                "content": "The UK higher education system is amongst the best in the world with British universities regularly ranked among the top establishments worldwide for teaching and research.",
                "tag": "p"
            },
            {
                "content": "Obviously, this is fantastic for people who live in the UK, but it also means this country’s universities are attractive to people from overseas and we want them to be able to benefit from and contribute to our world leading establishments too.",
                "tag": "p"
            },
            {
                "content": "International students enrich the university experience for all students, including those from the UK themselves. They bring greater diversity to university and college campuses adding an international dimension. For both international and domestic students, this cultural exchange helps build life-long friendships, future networks, and important business, political and diplomatic bridges.",
                "tag": "p"
            },
            {
                "content": "Our commitment to welcoming international students is set out in the International Education Strategy, which has an ambition to host at least 600,000 international education students in the UK each year by 2030.",
                "tag": "p"
            },
            {
                "content": "We are proud that so many international students choose to study here each year, and our HE providers are looking forward to welcoming them in the new academic year.",
                "tag": "p"
            },
            {
                "content": "Here we answer some of your questions about how the UK system welcomes students from abroad.",
                "tag": "p"
            },
            {
                "content": "How do international students access UK universities?",
                "tag": "h3"
            },
            {
                "content": "For international undergraduate students, the application process is the same as for UK students.",
                "tag": "p"
            },
            {
                "content": "First, they decide on the course and university they want to study at then they apply – sometimes through the University and College Admission Service (UCAS) like domestic students or by applying directly to the university through agencies. Their chosen university will look at their application and decide whether to make a conditional offer (where the applicant will have to achieve certain grades) or an unconditional offer (where the place is guaranteed).",
                "tag": "p"
            },
            {
                "content": "Most UK based students will get a student loan to help pay for their tuition fees and other expenses, but the majority of international students must prove they have enough money to pay for their course and support themselves in the UK before being granted a visa to study in the UK. Some students might access loan systems through their home countries to support their studies and some may also apply for partial scholarships or bursaries from their selected institutions or external organisations.",
                "tag": "p"
            },
            {
                "content": "Alongside the financial requirements of studying in the UK, there are other steps students need to comply with to be granted a student visa to be able to come to the country to study. You can find out more here. This includes holding a certain level of English.",
                "tag": "p"
            },
            {
                "content": "How many international students are there at UK universities?",
                "tag": "h3"
            },
            {
                "content": "There were 605,130 international students in the UK in 2020/21. Of these, 152,905 are from the EU (25%) and 452,225 are from outside the EU (75%). This compares with 2,146,475 for the total number of UK domestic students. International students make up around 22% of the student population.",
                "tag": "p"
            },
            {
                "content": "What are the benefits for UK universities from international students coming here to study?",
                "tag": "h3"
            },
            {
                "content": "International students make a significant economic and cultural contribution to the UK’s higher education sector as well as to the wider economy and country.",
                "tag": "p"
            },
            {
                "content": "In 2019, international students at UK universities generated an estimated £15.8 billion in exports through living expenditure and tuition fees, up from £14.2 billion in 2018. Their economic impact has been valued at £28.8 billion to the UK per year.",
                "tag": "p"
            },
            {
                "content": "Do universities prioritise international students for places?",
                "tag": "h3"
            },
            {
                "content": "Universities allocate and offer places to students in separate streams – for those who are from the UK and for those that are from overseas. It is a myth that offering a place to an international student takes away a place from a student from the UK.",
                "tag": "p"
            },
            {
                "content": "Most universities have separate home and international student recruitment targets, set before the admissions cycle even begins.",
                "tag": "p"
            },
            {
                "content": "Universities plan their student numbers carefully, not least because there are important implications for the provision of student support and wellbeing services, accommodation, and everything else needed to deliver the best student experience.",
                "tag": "p"
            },
            {
                "content": "While we know that international students make an important contribution to the diversity of our universities, we also know that the number of UK students studying across the country is going up, not down. This has been the case for the last five academic years. Last year, over two million UK students were studying for a higher education qualification in this country. UK students take up the vast majority of places on university undergraduate courses, accounting for 84.3% of the undergraduate student population.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/08/04/how-do-international-students-access-uk-universities/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "The UK higher education system is amongst the best in the world with British universities regularly ranked among the top establishments worldwide for teaching and research. Obviously, this is fantastic for people who live in the UK, but it also …"
    },
    {
        "title": "Chair's stakeholder update - How the FSA is supporting Free Trade Agreements",
        "authors": [
            "Professor Susan Jebb, FSA Chair"
        ],
        "posted_on": "2022-08-04T15:18:55",
        "categories": [
            "Our mission"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "Since my last message to you, the FSA has been fulfilling the post-Brexit watchdog role that we set out in our new strategy.",
                "tag": "p"
            },
            {
                "content": "The Government has just published its report on the UK-New Zealand Free Trade Agreement (FTA), which includes advice from the FSA and Food Standards Scotland (FSS) on what the agreement means for the statutory protections in place for food safety and nutrition in the UK. We also provided a similar assessment for the report on the UK-Australia FTA published in June. Both reports were prepared by the Department of International Trade (DIT) and presented to the UK Parliament.",
                "tag": "p"
            },
            {
                "content": "Our assessment for both of these trade deals, which you can read in the annexes of the respective reports, is that they maintain the statutory protections we have in place in the UK.",
                "tag": "p"
            },
            {
                "content": "We’re grateful to the consumer groups and other interested parties who provided their views as we developed our advice. If you would like to share your views before we advise on future relevant FTAs, please get in touch at FTAscrutiny@food.gov.uk.",
                "tag": "p"
            },
            {
                "content": "We also recently published our inaugural annual report on the UK’s food standards. Written jointly with Food Standards Scotland, the report provides an independent assessment of the state of the nation’s plate. The report concludes, with a degree of caution, that despite the significant pressures of COVID-19 and EU Exit food standards in the UK have largely been maintained, but with challenges ahead. Future reports will also consider broader standards linked to production such as animal welfare and sustainability, and questions related to national food security.",
                "tag": "p"
            },
            {
                "content": "If you have any thoughts or questions about the findings in our report, or our advice on FTAs, please do let us know in the comments section below.",
                "tag": "p"
            },
            {
                "content": "Neges gan yr Asiantaeth Safonau Bwyd i randdeiliaid",
                "tag": "h2"
            },
            {
                "content": "Yr Athro Susan Jebb, Cadeirydd yr Asiantaeth Safonau Bwyd ",
                "tag": "h3"
            },
            {
                "content": "Ers fy neges ddiwethaf, mae'r Asiantaeth Safonau Bwyd (ASB) wedi bod yn cyflawni ein cyfrifoldebau fel corff gwarchod ôl-Brexit, yn unol â’r hyn a nodwyd gennym yn ein strategaeth newydd.",
                "tag": "p"
            },
            {
                "content": "Mae’r Llywodraeth newydd gyhoeddi ei hadroddiad ar y Cytundeb Masnach Rydd rhwng y DU a Seland Newydd, sy’n cynnwys cyngor gan yr ASB a Safonau Bwyd yr Alban ar yr hyn y mae’r cytundeb yn ei olygu ar gyfer y mesurau diogelu statudol sydd ar waith ar gyfer diogelwch bwyd a maeth yn y Deyrnas Unedig. Gwnaethom hefyd ddarparu asesiad tebyg ar gyfer yr adroddiad ar y cytundeb masnach rydd rhwng y DU ac Awstralia a gyhoeddwyd ym mis Mehefin. Paratowyd y ddau adroddiad gan yr Adran Masnach Ryngwladol (DIT) a’u cyflwyno i Senedd y DU.",
                "tag": "p"
            },
            {
                "content": "Rydym o’r farn bod y ddau gytundeb masnach hyn, y gallwch eu darllen yn yr atodiadau i’r adroddiadau priodol, yn cynnal yr amddiffyniadau statudol sydd ar waith gennym yn y DU.",
                "tag": "p"
            },
            {
                "content": "Rydym yn ddiolchgar i'r grwpiau defnyddwyr a phartïon eraill â buddiant a roddodd eu barn wrth i ni ddatblygu ein cyngor. Os hoffech chi rannu eich barn cyn i ni roi cyngor ar gytundebau masnach rydd perthnasol yn y dyfodol, cysylltwch â FTAscrutiny@food.gov.uk.",
                "tag": "p"
            },
            {
                "content": "Yn ddiweddar hefyd, gwnaethom gyhoeddi ein hadroddiad blynyddol cyntaf ar safonau bwyd y DU. Mae’r adroddiad, a luniwyd ar y cyd â Safonau Bwyd yr Alban, yn darparu asesiad annibynnol o gyflwr bwyd y genedl. Mae’r adroddiad yn dod i’r casgliad gofalus fod safonau bwyd yn y DU wedi’u cynnal i raddau helaeth, er gwaethaf y pwysau sylweddol a achoswyd gan COVID-19 ac Ymadael â’r UE. Serch hynny, mae heriau o’n blaenau. Bydd adroddiadau yn y dyfodol hefyd yn ystyried pryderon defnyddwyr am safonau ehangach sy’n gysylltiedig â chynhyrchu, fel lles anifeiliaid a chynaliadwyedd, a chwestiynau am ddiogeledd bwyd cenedlaethol.",
                "tag": "p"
            },
            {
                "content": "Os oes gennych chi unrhyw sylwadau neu gwestiynau am y canfyddiadau yn ein hadroddiad neu ein cyngor ar gytundebau masnach rydd, rhowch wybod i ni yn yr adran sylwadau isod.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2022/08/04/chairs-stakeholder-update-how-the-fsa-is-supporting-free-trade-agreements/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "  Cymraeg Since my last message to you, the FSA has been fulfilling the post-Brexit watchdog role that we set out in our new strategy. The Government has just published its report on the UK-New Zealand Free Trade Agreement (FTA), …"
    },
    {
        "title": "Meeting my inspiration: how a moment started my career",
        "authors": [
            "Libby Jackson"
        ],
        "posted_on": "2022-08-04T14:05:32",
        "categories": [
            "Careers",
            "People"
        ],
        "content": [
            {
                "content": "I’m often asked when I first became interested in space. It’s difficult to pinpoint, but, for as long as I can remember, I’ve been captivated by the wonders of the night sky and the adventures of those who’ve flown among them. ",
                "tag": "p"
            },
            {
                "content": "However it started, the journey from that early interest to my role at the UK Space Agency today has brought moments that I will remember for the rest of my life.   ",
                "tag": "p"
            },
            {
                "content": "My first space experience came when my school physics teacher announced an opportunity to join a week-long “space school” at Brunel University. I asked (begged) my mum to go, then enjoyed a week meeting like-minded young people and trying to launch and land a raw egg spacecraft. ",
                "tag": "p"
            },
            {
                "content": "Discovering that space wasn’t just something that the Americans did and that we were building spacecraft in the UK, it occurred to me, for the first time, that perhaps I could get a job in the field I found so fascinating. ",
                "tag": "p"
            },
            {
                "content": "A few years later, in 1998, I was in my final year of school and organising a work shadowing placement. ",
                "tag": "p"
            },
            {
                "content": "Still convinced that human spaceflight was only possible on the other side of the Atlantic, I declared to my friends in the sixth form common room that I wanted to work for NASA. My friend, Sally, had the same idea, so we hatched a daring plan together. ",
                "tag": "p"
            },
            {
                "content": "Using the adage that, if you don’t ask, you don’t get, we emailed NASA to ask for a placement. To my amazement, Sally came to school weeks later with the exciting news that NASA had replied, and accepted our request. ",
                "tag": "p"
            },
            {
                "content": "More pleading ensued with my wonderful mother, who found the means to make it happen. ",
                "tag": "p"
            },
            {
                "content": "Our two-week adventure included a fantastic tour of the Johnson Space Centre in Houston, Texas. We went behind the scenes in the neutral buoyancy lab, where astronauts train for spacewalks, we met scientists working on ways to grow crops in space and futuristic propulsion techniques, and we saw the facility where the precious Apollo lunar samples are stored.\n",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Mission control ",
                "tag": "h3"
            },
            {
                "content": "But the part I remember above all others was the time I spent in mission control. ",
                "tag": "p"
            },
            {
                "content": "As a teenager, I devoured stories of mission control during the early years of American human spaceflight; of Gene Kranz, Chris Craft and their band of men (always men) who worked out how to keep astronauts alive in space and solve problems from the ground, with just occasional voice contact and a stream of numbers from early computers. ",
                "tag": "p"
            },
            {
                "content": "I spent several hours in the mission operations control room with a lovely young flight controller called Cathy Larson, listening in as the team simulated problematic Shuttle launches and discerned whether the crew could make it safely into orbit or should attempt risky landings. ",
                "tag": "p"
            },
            {
                "content": "I loved every second of it. I had my photo taken in the Flight Director’s chair, and knew I wanted to sit there one day. ",
                "tag": "p"
            },
            {
                "content": "I returned with a mind full of memories, excitement and a mad, but very clear, goal to work in mission control.  ",
                "tag": "p"
            },
            {
                "content": "The only plan I had to make it happen at that point was to find an unsuspecting American, make them fall in love with me so that we could marry, and I could get a green card to live happily ever after in Houston, while figuring out how to work at NASA.\n",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The European Space Agency and Tim Peake",
                "tag": "h3"
            },
            {
                "content": "Unsurprisingly, that plan didn’t quite take off, and I landed my first graduate space job in the UK, installing and operating a satellite control centre at Airbus. But when I learned that the European Space Agency was readying its contribution to the International Space Station (ISS), my dream of working in mission control came alive again. ",
                "tag": "p"
            },
            {
                "content": "I managed to get a job as a flight controller for the ISS and settled into my console position, with the memories of my time in Houston with Cathy right beside me. ",
                "tag": "p"
            },
            {
                "content": "Some years later, I did indeed become a flight director. ",
                "tag": "p"
            },
            {
                "content": "As my career evolved, so did the UK’s position on human spaceflight, and in 2015 we witnessed the flight of the UK’s second astronaut, Tim Peake. ",
                "tag": "p"
            },
            {
                "content": "Determined to play my part in Tim’s Principia mission to the ISS, I was delighted when the UK Space Agency hired me to manage the UK’s education and outreach activities. I now manage UK activities in human spaceflight and oversee UK science activities on the ISS, as well as lunar and Mars missions.  ",
                "tag": "p"
            },
            {
                "content": "That trip to Houston, and my time with Cathy, started it all.\n",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Meeting Cathy again",
                "tag": "h3"
            },
            {
                "content": "My early internet searches to find Cathy and thank her got nowhere, but when NASA announced Catherine Koerner as new manager for the Orion programme – the spacecraft that will return humans to the Moon – in 2020, I thought of her again and had one more go at tracking her down. ",
                "tag": "p"
            },
            {
                "content": "Incredibly, I found an article in a local US newspaper describing Cathy Koerner as the daughter of Al Larson. After 22 years, I’d found her. ",
                "tag": "p"
            },
            {
                "content": "More internet sleuthing led to her email address, and I messaged her in hope that our paths might cross again. ",
                "tag": "p"
            },
            {
                "content": "Last month, they did. The UK Space Agency hosted NASA’s Moon To Mars workshop at London’s Royal Institution and I was part of the UK delegation. Glancing through the agenda, I got goosebumps. Chairing one of the sessions was none other than Catherine Koerner. ",
                "tag": "p"
            },
            {
                "content": "Finally, I could close the circle and say thank you to the person who gave me one of the most precious memories of my career. Even now, it was another moment that I will never forget. ",
                "tag": "p"
            },
            {
                "content": "Every day, professionals in all industries spend moments with young people, and each one is a memory that lands in their consciousness like seeds scattered from a tree. Sometimes, these memories take root, encouraging the next generation to move things forward and lead the way. Share your experiences, and you might just get an email in 20 years, too. ",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2022/08/04/meeting-my-inspiration-how-a-moment-started-my-career/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "I’m often asked when I first became interested in space. It’s difficult to pinpoint, but, for as long as I can remember, I’ve been captivated by the wonders of the night sky and the adventures of those who’ve flown among them."
    },
    {
        "title": "RPA is supporting Farm 24",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2022-08-04T12:45:20",
        "categories": [
            "Basic Payment Scheme",
            "Countryside Stewardship"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "RPA is proudly supporting the Farm24 campaign.",
                "tag": "p"
            },
            {
                "content": "Through our interactions with our customers, stakeholders and rural communities, we’ve seen first hand how hard farmers in England work and the value they add to our lives.",
                "tag": "p"
            },
            {
                "content": "Farm24 shows the public l how proud we are to work for such an important industry; in the RPA we recognise farming and food production is not without its challenges and we support the celebration of everyone who contributes to all aspects of a thriving rural economy.",
                "tag": "p"
            },
            {
                "content": "Whether it’s processing a claim or application, working on developing new schemes or engaging with farmers through our networks or at shows and events, we are committed to championing the real outcomes farmers deliver. This includes producing the food we eat as well as restoring wildlife habitats and  keeping the character of the countryside, important parts of the work we support farmers to do and which have a benefit to everyone.",
                "tag": "p"
            },
            {
                "content": "Here’s what some of our people said:",
                "tag": "p"
            },
            {
                "content": "“Growing up on a farm, I have a real appreciation for farming as a profession and a way of life. Farm24 is a great way to showcase the dedication and passion British farmers have for their work and I’m proud to support that as part of the RPA.” Kathryn, External Affairs.",
                "tag": "p"
            },
            {
                "content": "“I’ve been working with farmers on the pilot for the Sustainable Farming Incentive, one of the new schemes being rolled out as part of the Agricultural Transition Plan. It’s great to see so many people embracing opportunities like this to continue to manage their land, in a way that improves food production and at the same time is more environmentally sustainable.” Matt, Future Land Schemes.",
                "tag": "p"
            },
            {
                "content": "“In my role working on grant schemes, I’ve had the opportunity to work with some fantastic projects being delivered by farmers who are strengthening their businesses in some way. It’s inspiring to see what they have achieved and being able to support people to do things like branching out into other sectors or adding value to their business by using what they produce in new ways, is a really rewarding part of the job.” Kirsten, Grants Service.",
                "tag": "p"
            },
            {
                "content": "“We know how important it is to build our people’s understanding of our customers and the farming community, so we can put that knowledge at the heart of everything we do. In doing so, we can better serve our customers. More recently, we’ve introduced new tools and training such as our Farming Calendar and our Customer Excellence Training. We are promoting volunteering within our local communities and hope to continue this journey by building stronger relationships with land-based colleges, so everyone in the RPA, regardless of their background, can better understand the challenges our customers face and the inspiring work they do.’’ Elise, Organisational Capability.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2022/08/04/rpa-is-supporting-farm-24/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "  RPA is proudly supporting the Farm24 campaign. Through our interactions with our customers, stakeholders and rural communities, we’ve seen first hand how hard farmers in England work and the value they add to our lives. Farm24 shows the public …"
    },
    {
        "title": "Reducing the impact of deer on the natural environment - consultation opens",
        "authors": [
            "Ian Tubby"
        ],
        "posted_on": "2022-08-04T12:40:04",
        "categories": [
            "Woodland creation",
            "Woodland management"
        ],
        "content": [
            {
                "content": "Wild deer, especially native species, are an important and valued part of our natural heritage. In England, due to several factors including land use changes and a lack of natural predators, deer density and distribution have dramatically increased over the last century, and at such levels pose a significant risk to our woodlands, other animals that rely on this environment and deer themselves.",
                "tag": "p"
            },
            {
                "content": "There are six species of wild deer in England: red and roe deer are native; fallow, sika, muntjac and Chinese water deer are introduced species. Populations of wild deer have been increasing rapidly over the last 40 years and may now be higher than at any time in the last 1,000 years.",
                "tag": "p"
            },
            {
                "content": "The pressure created by deer, as outlined below, needs to be reduced to allow woodlands and species which inhabit them to flourish, and to prevent economic damage to agricultural crops and trees managed for timber production. As such, the Forestry Commission and Defra are now seeking views on a new deer management strategy. Our aim is to ensure a well-managed and healthy wild deer population in England - a population which is in balance with its ecosystem and which mitigates the threat to long-term environmental or economic sustainability.",
                "tag": "p"
            },
            {
                "content": "Impact of deer",
                "tag": "h2"
            },
            {
                "content": "Evidence of the negative effects caused by deer across the country is widespread. This includes:",
                "tag": "p"
            },
            {
                "content": "Trees and woodlands are crucial to the government’s plans to achieve net zero emissions by 2050, halt nature’s decline by 2030, and bring nature closer to people to support their health and wellbeing. They can also play important roles in building flood resilience, and supporting rural economies, such as by supplying timber and wood products as renewable resources.",
                "tag": "p"
            },
            {
                "content": "Deer welfare",
                "tag": "h2"
            },
            {
                "content": "High populations can in fact be harmful to the deer themselves, other animals and birds. Too many deer competing for food in the same area can leave the population malnourished and unhealthy and allow diseases to spread. Dense populations also can support spread of other disease and parasites affecting wildlife and humans.",
                "tag": "p"
            },
            {
                "content": "Deer-vehicle collisions also put both deer and human welfare at risk. There are over 70,000 such collisions in the UK annually, with an annual average of 20 human fatalities and between 400 and 1000 serious human injuries.",
                "tag": "p"
            },
            {
                "content": "Deer management strategy",
                "tag": "h2"
            },
            {
                "content": "The 2021 England Trees Action Plan committed to a deer management strategy, led by the Forestry Commission, to manage the impact of deer on trees, woodland and agricultural crops in England, as well as safeguarding their potential benefits.",
                "tag": "p"
            },
            {
                "content": "The proposed strategy will set out key actions to:",
                "tag": "p"
            },
            {
                "content": "Four-week consultation",
                "tag": "h2"
            },
            {
                "content": "A four-week Defra consultation to seek views on the key proposals and actions to include in the final deer management strategy is now open. We welcome your thoughts.",
                "tag": "p"
            },
            {
                "content": "A wide range of proposals are covered including:",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2022/08/04/reducing-the-impact-of-deer-on-the-natural-environment-consultation-opens/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Wild deer, especially native species, are an important and valued part of our natural heritage, but current levels pose risks to our woodlands. Find out more about the impacts of deer and the deer management strategy being developed. "
    },
    {
        "title": "Our new powers: a milestone year at Companies House",
        "authors": [
            "Louise Smyth - Chief Executive and Registrar of Companies"
        ],
        "posted_on": "2022-08-04T12:25:54",
        "categories": [
            "Changes to UK company law",
            "Companies House transformation"
        ],
        "content": [
            {
                "content": "I am delighted to publish our corporate plan for 2022-23 which outlines what we aim to achieve in what will be one of the most significant years for Companies House since it was created in 1844.",
                "tag": "p"
            },
            {
                "content": "The world changed when Russia invaded Ukraine. At the end of February, the government introduced the Economic Crime (Transparency and Enforcement) Bill. The Bill was expedited through Parliament and as part of this legislation, we've developed a new Register of Overseas Entities (ROE).",
                "tag": "p"
            },
            {
                "content": "Implementing this new, world-leading register has been our top corporate priority for 2022-23 and we've worked at pace with the UK’s 3 land registries to deliver it. We want to make sure that anonymous foreign owners of UK property reveal their identity, to ensure that criminals cannot hide behind shell companies and use UK property as a means to launder money or for other crime.",
                "tag": "p"
            },
            {
                "content": "For the first time we’ll know who owns these properties and land, and we’ll have enforcement powers to place sanctions on anyone who doesn’t comply. These will include restrictions on their land or property, daily fines and even prison sentences.",
                "tag": "p"
            },
            {
                "content": "The Register of Overseas Entities will provide information for law enforcement agencies to help them to track down criminals using UK property as a money laundering vehicle. The register went live on 1 August 2022, and we expect the measures to have an immediate effect to deter those who are intending to buy UK property with illicit funds.",
                "tag": "p"
            },
            {
                "content": "But our milestone year doesn’t end there.",
                "tag": "p"
            },
            {
                "content": "The government also prioritised a wider legislative reform package for Companies House and timescales have been brought forward for a second Economic Crime Bill. This will give us the powers we need to play a more significant role in the fight against economic crime.  This legislation has been expedited by the government in recognition of the real difference we can make at Companies House. We’ve been working in partnership with BEIS on the proposed changes and developing policies to support them, as well as instructions for parliamentary lawyers and advice for ministers.",
                "tag": "p"
            },
            {
                "content": "These new powers will enable us to work more closely with law enforcement agencies to prevent the use of UK companies and other corporate structures as vehicles for facilitating international money laundering, corruption, terrorist financing and illegal arms movements.",
                "tag": "p"
            },
            {
                "content": "We will be implementing a new ID verification process which will help deter those wishing to start companies for illegal purposes. Anyone setting up, running, owning or controlling a company in the UK will need to verify their identity with Companies House to provide assurance that they are who they claim to be.",
                "tag": "p"
            },
            {
                "content": "We will also be able to challenge information submitted to Companies House and if a query is raised the company will need to provide evidence to resolve it or we’ll be able to take action such as annotating the register, removing material, or sending a penalty to the company. This will include being able to act to help individuals who are victim of identity theft whose details are used to set up companies, which causes so much anxiety and stress.",
                "tag": "p"
            },
            {
                "content": "These measures will also improve the quality of information which we publish, so that companies who rely on our register to make business decisions can trust that those decisions are based on stronger foundations.",
                "tag": "p"
            },
            {
                "content": "We have developed good relationships with law enforcement partners over the last few years and we already provide valuable intelligence for wide-ranging criminal investigations. We are keen to play a greater role but until now, we haven’t had the tools to go even further to prevent the misuse of corporate entities.",
                "tag": "p"
            },
            {
                "content": "These large-scale reforms will give us the powers to do that. These measures combined will ensure that the UK continues to be a great place to do business, while taking a tough stance against economic crime and the misuse of corporate entities.",
                "tag": "p"
            },
            {
                "content": "In addition to these new powers, our transformation continues, and our people are working to ensure our services run smoothly and company information is filed up to date.",
                "tag": "p"
            },
            {
                "content": "We can’t wait to work with our new powers and step up our involvement in the fight against economic crime.",
                "tag": "p"
            }
        ],
        "link": "https://companieshouse.blog.gov.uk/2022/08/04/our-new-powers-a-milestone-year-at-companies-house/",
        "blog": "Companies House",
        "blog_link": "https://companieshouse.blog.gov.uk",
        "description": "Read about our corporate plan for 2022-23 which outlines what will be one of the most significant years for Companies House since it was created in 1844."
    },
    {
        "title": "Decommission of eSUSAR",
        "authors": [
            "Louisa Obillo"
        ],
        "posted_on": "2022-08-04T11:33:43",
        "categories": [
            "Clinical Trials",
            "Good Clinical Practice"
        ],
        "content": [
            {
                "content": "The MHRA is retiring the eSUSAR website in favour for Individual Case Safety Reports (ICSR) Submissions - providing users a more robust, stringent, and transparent way of expediting suspected unexpected serious adverse drug reactions (SUSARs) from Clinical Trials of Investigational Medicinal Products.",
                "tag": "p"
            },
            {
                "content": "Background",
                "tag": "h2"
            },
            {
                "content": "The eSUSAR website was first commissioned as a route for small/medium sized enterprises and non-commercial Sponsors such as academia and the NHS, who did not have database capabilities required by other reporting modalities transmitting to the European Eudravigilance system.",
                "tag": "p"
            },
            {
                "content": "The website had the benefit of forwarding SUSARs that had occurred in the UK and trial sites outside of the European Economic Area to the Eudravigilance Clinical Trial Module, on behalf of trial Sponsors. The eSUSAR website also acted as an alternative route for reporters impacted by technical downtimes experienced with the other reporting routes, enabling regulatory reporting timeframes to be met.",
                "tag": "p"
            },
            {
                "content": "Sovereign reporting routes, ICSR Submissions and MHRA Gateway, were introduced to replace the European modalities of reporting SUSARs to the MHRA at the end of the transition period following the UK’s exit from the European Union. The eSUSAR website, whilst no longer transmitting SUSARs to Eudravigilance, still served to provide a route for submitting SUSARs to the MHRA for new users and as an interim method for Sponsors awaiting registration for the new UK submission routes.",
                "tag": "p"
            },
            {
                "content": "What is changing and why?",
                "tag": "h2"
            },
            {
                "content": "The eSUSAR website used for the submission of SUSAR reports to the MHRA will be decommissioned at the end of September 2022 and only SUSARS via ICSR Submissions portal will be accepted from 01 October 2022.",
                "tag": "p"
            },
            {
                "content": "Switching over to ICSR Submissions enables eSUSAR users to report in accordance with ICH E2B required data elements. ICSR Submissions also has the capability to upload and post previously submitted XML files to aid reporting efficiency.",
                "tag": "p"
            },
            {
                "content": "Furthermore, MHRA databases will be updated soon and no longer support the receipt of incoming reports from the eSUSAR website.",
                "tag": "p"
            },
            {
                "content": "With ICSR Submissions you will receive acknowledgements that the MHRA has received your report. You will have access to live submissions status giving you visibility of your reports.",
                "tag": "p"
            },
            {
                "content": "You will also benefit from the data validation checks within ICSR Submissions portal, which will help you with submitting ICH E2B compliant data.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What does this mean for me? ",
                "tag": "h2"
            },
            {
                "content": "Attempts to submit SUSARs via the eSUSAR website after decommissioning will not be received by the MHRA and your reporting obligations as required by UK SI 2004/1031 (as amended) will not be met.",
                "tag": "p"
            },
            {
                "content": "To avoid being in breach of regulatory requirements please see the guidance below to assist you with preparing for this change.",
                "tag": "p"
            },
            {
                "content": "Current eSUSAR website users and new reporters",
                "tag": "h3"
            },
            {
                "content": "If you only use the eSUSAR website to submit reports you are required to register and begin submitting SUSARs via ICSR Submissions as soon as possible allowing time for any issues to be addressed, internal processes to be developed, and training to be completed within your organisation ahead of the end of September deadline. Please see the guidance here for further information on registration. We are no longer processing new request for eSUSAR accounts, new users are required to register with ICSR submissions instead.",
                "tag": "p"
            },
            {
                "content": "Once registered users must only use ICSR Submissions going forward for the submission of SUSAR reports.",
                "tag": "p"
            },
            {
                "content": "Current users who already have an ICSR Submissions account",
                "tag": "h3"
            },
            {
                "content": "If as an organisation you use both eSUSAR and ICSR Submissions for reporting SUSARs to the MHRA then, with immediate effect, you must only use ICSR Submissions going forward. Please ensure that all of your eSUSAR users are informed of this requirement and your internal processes updated accordingly.",
                "tag": "p"
            },
            {
                "content": "How to report SUSARs via ICSR Submissions",
                "tag": "h2"
            },
            {
                "content": "The User Reference Guide - Individual Case Safety Reports (ICSRs) Submissions, is a step-by-step guide on using ICSR Submissions platform to submit clinical trial ICSRs (SUSARs). It provides guidance on how to use the different functions of ICSR Submissions to manage and report SUSARs.",
                "tag": "p"
            },
            {
                "content": "The user guide however, is only accessible by reporters via the portal from the Resources tile within the account dashboard. To access this guide please register for an ICSR Submissions organisation account. Please note, organisation leads are responsible for creating new user accounts for colleagues.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Further help and guidance",
                "tag": "h2"
            },
            {
                "content": "If you require further assistance, please contact us via ICSRtesting@mhra.gov.uk.",
                "tag": "p"
            },
            {
                "content": "To register for ICSR Submissions, visit the ICSR Submissions, portal select the ‘Request company account’ option, and follow the process outlined in the user reference guide",
                "tag": "p"
            },
            {
                "content": "Registration for ICSR Submissions (PDF, 739 KB, 4 pages)",
                "tag": "p"
            },
            {
                "content": "For further information on the sign up process please guidance here. ",
                "tag": "p"
            }
        ],
        "link": "https://medregs.blog.gov.uk/2022/08/04/decommission-of-esusar/",
        "blog": "MedRegs",
        "blog_link": "https://medregs.blog.gov.uk",
        "description": "The MHRA is retiring the eSUSAR website in favour for Individual Case Safety Reports (ICSR) Submissions - providing users a more robust, stringent, and transparent way of expediting suspected unexpected serious adverse drug reactions (SUSARs) from Clinical Trials of Investigational …"
    },
    {
        "title": "Podcast series: The PATLIB network offers free practical advice to help entrepreneurs get started",
        "authors": [
            "Emma Kelly"
        ],
        "posted_on": "2022-08-04T10:35:23",
        "categories": [
            "Alison Campbell",
            "Department for Business Energy and Industrial Strategy"
        ],
        "content": [
            {
                "content": "The CEO of the Government Office for Technology Transfer (GOTT), Alison Campbell, is moderating an interesting new podcast series (\"Intellectual property (IP) as key commercial asset: the essentials\") on behalf of the European Patent Office (EPO).",
                "tag": "p"
            },
            {
                "content": "In this third episode, Alison speaks to Riccardo Priore, a patent analyst and IP consultant at the PATLIB (Patent Information Centres) of the Area Science Park in Trieste, Italy.",
                "tag": "p"
            },
            {
                "content": "Before seeking IP protection, it is crucial to understand the landscape and potential scope of your IP rights, and so, many new entrepreneurs will ask the question “where do I start?”. Alison and Riccardo discuss how entrepreneurs can use a free resource: the PATLIB network, which offers practical advice. PATLIBS can help innovators at the early stages of their IP journey by offering guidance, practical help, and a wealth of useful connections, all for free.",
                "tag": "p"
            },
            {
                "content": "You can listen here on whichever platform you use to get your podcasts.",
                "tag": "p"
            }
        ],
        "link": "https://gott.blog.gov.uk/2022/08/04/podcast-series-the-patlib-network-offers-free-practical-advice-to-help-entrepreneurs-get-started/",
        "blog": "Government Office for Technology Transfer",
        "blog_link": "https://gott.blog.gov.uk",
        "description": "The CEO of the Government Office for Technology Transfer (GOTT), Alison Campbell, is moderating an interesting new podcast series (\"Intellectual property (IP) as key commercial asset: the essentials\") on behalf of the European Patent Office (EPO). In this third episode, …"
    },
    {
        "title": "How we value: small shops",
        "authors": [
            "Paul Dalling - National Valuation Lead"
        ],
        "posted_on": "2022-08-04T09:42:13",
        "categories": [
            "How We Value",
            "Surveying",
            "Valuation"
        ],
        "content": [
            {
                "content": "Small shops",
                "tag": "p"
            },
            {
                "content": "Small shops are defined as any shop less than 1,850m² (or 20,000 ft²). There are around 500,000 small shops in England and Wales – accounting for £11.5bn worth of rateable value in 2017.",
                "tag": "p"
            },
            {
                "content": "Typically, they are occupied by retailers of fashion, homeware, food and beverage.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Factors to consider",
                "tag": "p"
            },
            {
                "content": "When approaching the task of valuing a small shop, the actual rent paid on the property is a good starting point, but this doesn’t always tell us the full story. For example:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "To help build our picture of the property, we measure small shops to ‘net internal area’ (NIA). The NIA is the useable area inside a building. It excludes things like stairwells; pillars; lift shafts; and staff toilets. Dividing the rent by this area gives a price per square metre, which is useful as it helps us to compare one shop with another.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Zoning",
                "tag": "p"
            },
            {
                "content": "Small shops are very location sensitive, but we would expect those of a similar size and in a similar location to be valued at the same rate per square metre. However, shops are unlikely to be exactly the same size, so we use a method called ‘zoning’ to take these different factors into account.",
                "tag": "p"
            },
            {
                "content": "We divide the shop into 6.1 metre (20 foot) ‘zones’, starting with ‘zone A’ at the window. This is the most valuable part of the shop; it’s where customers are attracted and tempted in. We use ‘zoning’ to arrive at an ‘area in terms of zone A’ for each comparable shop.",
                "tag": "p"
            },
            {
                "content": "‘Zone B’ is in the middle of the shop and is half as valuable as zone A. The deeper into the shop you go, the less valuable the floor space. ‘Zone C’ is half as valuable again as zone B. If the shop goes back any more than zone C (or 18.3m), the rest of the shop floor is called ‘the remainder’, which is half the value of zone C.",
                "tag": "p"
            },
            {
                "content": "The reason we divide shops into zones is that a customer looking in through the window of a shop will see the goods on display at the front with greater ease than goods to the rear of the shop. A customer entering the shop is also more likely to stay near the front of the shop than venture to the rear. Using ‘zoning’ is currently the best way to interpret the approach a retailer takes when considering what rent to pay.",
                "tag": "p"
            },
            {
                "content": "Adjusting and analysing rents",
                "tag": "p"
            },
            {
                "content": "Once we have gathered all the evidence, we make adjustments to the rent. We consider the actual rent paid and adjust this to take into account the ‘factors to consider’ discussed above. We then divide this ‘adjusted rent’ by the area of valuable Zone A. This is an analysis of the rent, based on the relevant ‘area in terms of zone A’.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Making an accurate valuation",
                "tag": "p"
            },
            {
                "content": "After analysing all the rents available, we can determine a ‘tone of value’ for a group of similarly sized shops in a similar location. This is more than just an average; it gives greater weight to rents agreed closest to the valuation date. We can then apply that ‘tone’ at the valuation stage.",
                "tag": "p"
            },
            {
                "content": "Having valued a particular shop, we may need to make additions or allowances for things not reflected in the ‘tone’ of rents. For example, the tenant may have added air conditioning, or the shop may be on a corner with a sales window on two different streets, which could add value.",
                "tag": "p"
            },
            {
                "content": "Conversely, the approach to the shop may be hampered by a flight of stairs or the shape of the shop might mask part of the sales area. We may decide that such a disadvantage requires an allowance.",
                "tag": "p"
            },
            {
                "content": "The overall goal is to determine a rateable value that reflects an estimate of rent that would be reasonable for a particular small shop in a particular location at the relevant valuation date.",
                "tag": "p"
            }
        ],
        "link": "https://valuationoffice.blog.gov.uk/2022/08/04/how-we-value-small-shops/",
        "blog": "Valuation Office Agency",
        "blog_link": "https://valuationoffice.blog.gov.uk",
        "description": "Paul Dalling is a National Valuation Lead in the VOA. One of his roles is to advise on the valuation of small shops in England and Wales. In this blog, Paul explains what is involved in valuing these properties."
    },
    {
        "title": "Prepare your screening submissions for the 2022 annual call",
        "authors": [
            "Paula Coles"
        ],
        "posted_on": "2022-08-04T09:34:05",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Next month, the UK NSC will once again open its annual call process when any individual or organisation can suggest a new screening programme.",
                "tag": "p"
            },
            {
                "content": "During this year’s annual call, following the expansion of the committee’s remit, the UK NSC will welcome proposals for targeted and stratified screening as well as population screening.",
                "tag": "p"
            },
            {
                "content": "In addition to suggesting a brand new screening topic for the committee to consider, you can also propose an early update to a UK NSC topic or a major modification to an existing screening programme.",
                "tag": "p"
            },
            {
                "content": "If you have a suitable topic in mind for the UK NSC to consider then you can start preparing now by referring to the UK NSC annual call: submitting a screening proposal guidance.",
                "tag": "p"
            },
            {
                "content": "We have updated this guidance to align with the committee’s updated criteria and expanded remit.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "Hopefully this blog article has given you a flavour of work the new group will be getting involved in and we’ll be sure to keep you updated on progress. You can register to receive updates direct to your inbox whenever we publish a new article. If you have any questions about this blog article, or about the work of the UK NSC, please email screeninginformation@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2022/08/04/prepare-your-screening-submissions-for-the-2022-annual-call/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "Next month, the UK NSC will once again open its annual call process when any individual or organisation can suggest a new screening programme. Following the expansion of the committee’s remit, the UK NSC will welcome proposals for targeted and stratified screening as well as population screening."
    },
    {
        "title": "Decommission of eSUSAR",
        "authors": [
            "Louisa Obillo"
        ],
        "posted_on": "2022-08-03T18:29:32",
        "categories": [
            "Clinical Trials",
            "Good clinical practice"
        ],
        "content": [
            {
                "content": "The MHRA is retiring the eSUSAR website in favour for Individual Case Safety Reports (ICSR) Submissions - providing users a more robust, stringent, and transparent way of expediting suspected unexpected serious adverse drug reactions (SUSARs) from Clinical Trials of Investigational Medicinal Products.",
                "tag": "p"
            },
            {
                "content": "Background",
                "tag": "h2"
            },
            {
                "content": "The eSUSAR website was first commissioned as a route for small/medium sized enterprises and non-commercial Sponsors such as academia and the NHS, who did not have database capabilities required by other reporting modalities transmitting to the European Eudravigilance system.",
                "tag": "p"
            },
            {
                "content": "The website had the benefit of forwarding SUSARs that had occurred in the UK and trial sites outside of the European Economic Area to the Eudravigilance Clinical Trial Module, on behalf of trial Sponsors. The eSUSAR website also acted as an alternative route for reporters impacted by technical downtimes experienced with the other reporting routes, enabling regulatory reporting timeframes to be met.",
                "tag": "p"
            },
            {
                "content": "Sovereign reporting routes, ICSR Submissions and MHRA Gateway, were introduced to replace the European modalities of reporting SUSARs to the MHRA at the end of the transition period following the UK’s exit from the European Union. The eSUSAR website, whilst no longer transmitting SUSARs to Eudravigilance, still served to provide a route for submitting SUSARs to the MHRA for new users and as an interim method for Sponsors awaiting registration for the new UK submission routes.",
                "tag": "p"
            },
            {
                "content": "What is changing and why?",
                "tag": "h2"
            },
            {
                "content": "The eSUSAR website used for the submission of SUSAR reports to the MHRA will be decommissioned at the end of September 2022 and only SUSARS via ICSR Submissions portal will be accepted from 01 October 2022.",
                "tag": "p"
            },
            {
                "content": "Switching over to ICSR Submissions enables eSUSAR users to report in accordance with ICH E2B required data elements. ICSR Submissions also has the capability to upload and post previously submitted XML files to aid reporting efficiency.",
                "tag": "p"
            },
            {
                "content": "Furthermore, MHRA databases will be updated soon and no longer support the receipt of incoming reports from the eSUSAR website.",
                "tag": "p"
            },
            {
                "content": "With ICSR Submissions you will receive acknowledgements that the MHRA has received your report. You will have access to live submissions status giving you visibility of your reports.",
                "tag": "p"
            },
            {
                "content": "You will also benefit from the data validation checks within ICSR Submissions portal, which will help you with submitting ICH E2B compliant data.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What does this mean for me? ",
                "tag": "h2"
            },
            {
                "content": "Attempts to submit SUSARs via the eSUSAR website after decommissioning will not be received by the MHRA and your reporting obligations as required by UK SI 2004/1031 (as amended) will not be met.",
                "tag": "p"
            },
            {
                "content": "To avoid being in breach of regulatory requirements please see the guidance below to assist you with preparing for this change.",
                "tag": "p"
            },
            {
                "content": "Current eSUSAR website users and new reporters",
                "tag": "h3"
            },
            {
                "content": "If you only use the eSUSAR website to submit reports you are required to register and begin submitting SUSARs via ICSR Submissions as soon as possible allowing time for any issues to be addressed, internal processes to be developed, and training to be completed within your organisation ahead of the end of September deadline. Please see the guidance here for further information on registration. We are no longer processing new request for eSUSAR accounts, new users are required to register with ICSR submissions instead.",
                "tag": "p"
            },
            {
                "content": "Once registered users must only use ICSR Submissions going forward for the submission of SUSAR reports.",
                "tag": "p"
            },
            {
                "content": "Current users who already have an ICSR Submissions account",
                "tag": "h3"
            },
            {
                "content": "If as an organisation you use both eSUSAR and ICSR Submissions for reporting SUSARs to the MHRA then, with immediate effect, you must only use ICSR Submissions going forward. Please ensure that all of your eSUSAR users are informed of this requirement and your internal processes updated accordingly.",
                "tag": "p"
            },
            {
                "content": "How to report SUSARs via ICSR Submissions",
                "tag": "h2"
            },
            {
                "content": "The User Reference Guide - Individual Case Safety Reports (ICSRs) Submissions, is a step-by-step guide on using ICSR Submissions platform to submit clinical trial ICSRs (SUSARs). It provides guidance on how to use the different functions of ICSR Submissions to manage and report SUSARs.",
                "tag": "p"
            },
            {
                "content": "The user guide however, is only accessible by reporters via the portal from the Resources tile within the account dashboard. To access this guide please register for an ICSR Submissions organisation account. Please note, organisation leads are responsible for creating new user accounts for colleagues.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Further help and guidance",
                "tag": "h2"
            },
            {
                "content": "If you require further assistance, please contact us via ICSRtesting@mhra.gov.uk.",
                "tag": "p"
            },
            {
                "content": "To register for ICSR Submissions, visit the ICSR Submissions, portal select the ‘Request company account’ option, and follow the process outlined in the user reference guide",
                "tag": "p"
            },
            {
                "content": "Registration for ICSR Submissions (PDF, 739 KB, 4 pages)",
                "tag": "p"
            },
            {
                "content": "For further information on the sign up process please guidance here. ",
                "tag": "p"
            }
        ],
        "link": "https://mhrainspectorate.blog.gov.uk/2022/08/03/decommission-of-esusar/",
        "blog": "MHRA Inspectorate",
        "blog_link": "https://mhrainspectorate.blog.gov.uk",
        "description": "The MHRA is retiring the eSUSAR website in favour for Individual Case Safety Reports (ICSR) Submissions - providing users a more robust, stringent, and transparent way of expediting suspected unexpected serious adverse drug reactions (SUSARs) from Clinical Trials of Investigational …"
    },
    {
        "title": "Explaining more about mock driving tests: 4 webinars and 2 podcasts",
        "authors": [
            "Graham O’Brien"
        ],
        "posted_on": "2022-08-03T16:07:18",
        "categories": [
            "Driving instructors",
            "Driving test",
            "Ready to Pass?",
            "Resources for instructors"
        ],
        "content": [
            {
                "content": "In June, I blogged about the work that we’d been doing at the Driver and Vehicle Standards Agency (DVSA) to create guidance to help driving instructors carry out mock driving tests. We’ve done this because:",
                "tag": "p"
            },
            {
                "content": "So far, the new guidance about how to carry out mock driving tests for your pupils has been viewed over 20,000 times. If you have not had chance to take a look at the guidance yet, I’d encourage you to take time to do it soon.",
                "tag": "p"
            },
            {
                "content": "Positive feedback from our mock test webinars",
                "tag": "h2"
            },
            {
                "content": "Since I last blogged, we’ve run 4 webinars with over 1,000 driving instructors to tell you more and answer your questions. Thank you to everyone who registered and came along. We were asked some really great questions, and it was good to be able to answer them for you.",
                "tag": "p"
            },
            {
                "content": "I’ve been delighted by the feedback we’ve had about the webinars. Of those who gave us feedback:",
                "tag": "p"
            },
            {
                "content": "Different perspectives",
                "tag": "h2"
            },
            {
                "content": "Here are some of my favourite comments that we received.",
                "tag": "p"
            },
            {
                "content": "Watch the presentation and question and answer sessions",
                "tag": "h2"
            },
            {
                "content": "I completely understand how busy you are and that it was not possible for most ADIs to come along to one of the sessions.",
                "tag": "p"
            },
            {
                "content": "We recorded 3 of the webinars and you can now watch these back. We’ve split this into 2 videos.",
                "tag": "p"
            },
            {
                "content": "Presentation about mock tests",
                "tag": "h3"
            },
            {
                "content": "In this 16 minute video, you can watch the opening presentation that we gave at the start of each of the webinars.",
                "tag": "p"
            },
            {
                "content": "Question and answer sessions",
                "tag": "h3"
            },
            {
                "content": "In this 2 hour and 6 minute video, you can watch the question and answer sessions from 3 of the webinars.",
                "tag": "p"
            },
            {
                "content": "To help you navigate to specific questions, we’ve added timestamps to the video description. You can select the relevant timestamp to jump to a particular question and answer. Or if you want to watch in full, you can watch it here.",
                "tag": "p"
            },
            {
                "content": "I’m also grateful to Andrew Love, Training Team Leader at the ADI National Joint Council (ADINJC) for joining us as a guest in 2 of the webinar question and answer panels, and to my colleagues John, Nick and Adam for their support.",
                "tag": "p"
            },
            {
                "content": "Talking on driving instructor podcasts",
                "tag": "h2"
            },
            {
                "content": "I’ve also been really lucky to be a guest on 2 driving instructor podcasts over the last few weeks talking about mock tests and other driving topics.",
                "tag": "p"
            },
            {
                "content": "I’m very grateful for the warm welcome I received from Peter, Nick and Elliott at Dipod and from Terry at The Instructor Podcast.",
                "tag": "p"
            },
            {
                "content": "I’d encourage you have a listen (and not just to the episodes featuring me!). Here are some links to get your started.",
                "tag": "p"
            },
            {
                "content": "Keep a record of this professional development",
                "tag": "h2"
            },
            {
                "content": "And remember, watching the videos or listening to the podcasts all counts as continuing professional development. So keep a record of what you do.",
                "tag": "p"
            }
        ],
        "link": "https://despatch.blog.gov.uk/2022/08/03/explaining-more-about-mock-driving-tests-4-webinars-and-2-podcasts/",
        "blog": "Despatch for driver and rider trainers",
        "blog_link": "https://despatch.blog.gov.uk",
        "description": "Graham O'Brien, DVSA Assistant Chief Driving Examiner, shares an update from 4 webinars we ran about mock driving tests, and 2 recent appearances he's made on driving instructor podcasts. Find out how to watch the webinar recording and listen to the podcasts."
    },
    {
        "title": "What you need to know about PE and access to football on the curriculum",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-08-03T14:14:47",
        "categories": [
            "School sport",
            "Schools"
        ],
        "content": [
            {
                "content": "Reports have suggested the government has ‘refused’ to commit to ensuring girls’ equal access to football in PE lessons, despite the Lionesses’ victory in the Women’s EURO 2022.",
                "tag": "p"
            },
            {
                "content": "These claims are untrue. The National Curriculum for PE in schools does not differentiate in relation to sex, but schools may choose to have single-sex PE lessons or sports teams.",
                "tag": "p"
            },
            {
                "content": "Here we provide information on what you need to know about how schools are making sports accessible to all pupils, including football.",
                "tag": "p"
            },
            {
                "content": "Who decides what sports are taught in schools?",
                "tag": "h3"
            },
            {
                "content": "PE is a compulsory subject at all four key stages in the national curriculum.",
                "tag": "p"
            },
            {
                "content": "The Chief Medical Officers for UK recommend that where possible, children have 60 minutes of daily physical activity. We expect 30 minutes to take place during the school day.",
                "tag": "p"
            },
            {
                "content": "It is for schools to decide which sports and physical activities they offer their pupils. Factors influencing that decision include the spaces available for sports, along with available equipment. Schools should also take their pupils’ views into account on which activities they want to be able to do, and make sure they are delivering a flexible, diverse and challenging PE curriculum that suits the needs of all their pupils.",
                "tag": "p"
            },
            {
                "content": "Where schools choose to offer different sports to girls and boys, for example to respond to demand, we expect them to make every effort to offer a comparable sport which uses similar tactics and has similar objectives, i.e attacking and defending strategies.",
                "tag": "p"
            },
            {
                "content": "OK, but what are you doing to encourage girls to play football?",
                "tag": "h3"
            },
            {
                "content": "The success of the Lionesses in the Women's EURO 2022 will inspire a generation of girls to get involved with football and we want to encourage more girls to participate in all sport.",
                "tag": "p"
            },
            {
                "content": "We support the Football Association’s ambition to give girls equal access to football in schools and clubs by 2024 and will continue working closely with them to help them achieve this.",
                "tag": "p"
            },
            {
                "content": "Our School Sport and Activity Action Plan is helping more girls to take part in physical activity. Through it we have worked with Sport England to invest £1.5 million into developing a new digital resource, called Studio You, which is helping teachers engage less active teenage girls in their PE lessons.",
                "tag": "p"
            },
            {
                "content": "Studio You has been developed using insight from both PE teachers and girls in Key Stages 3 and 4, with the ultimate ambition of reconnecting them with PE, improving their confidence and making being active fun.",
                "tag": "p"
            },
            {
                "content": "Sitting alongside this, the Department is funding a three-year programme to give thousands of girls access to competitive sport opportunities, including football, helping them to inspire and encourage their peers to be active through sport. Worth up to £980,000 over the next three years, the ‘Your Time’ programme will improve and increase opportunities for girls aged 8 to 16 to access competitive sport and sport leadership opportunities.",
                "tag": "p"
            },
            {
                "content": "Are there examples of PE and Sport good practice available?",
                "tag": "h3"
            },
            {
                "content": "The recent Ofsted PE research review discusses the evidence relating to PE and the features of high quality PE. Further support in the delivery of high-quality PE is available from the subject association, The Association for PE, and also from the Youth Sport Trust.",
                "tag": "p"
            },
            {
                "content": "Specific support on good practice in the delivery of sport to children and young people is available from the individual national governing bodies of each sport.",
                "tag": "p"
            },
            {
                "content": "In general, what else is available to schools to help them offer sports?",
                "tag": "h3"
            },
            {
                "content": "As we’ve said, PE is a compulsory subject at all four key stages in the national curriculum.",
                "tag": "p"
            },
            {
                "content": "So, to support schools, we announced in October that we will invest nearly £30 million per year to open up school sport facilities in England outside of school hours (evenings, weekends and school holidays), as well as to improve the teaching of Physical Education at primary school.",
                "tag": "p"
            },
            {
                "content": "Primary schools are also benefitting from the £320 million PE and Sport Premium this coming academic year to boost sporting opportunities for millions of children across the country and supporting higher quality PE lessons. Further information and support for primary schools in using the PE and sport premium well is available here.",
                "tag": "p"
            },
            {
                "content": "More widely, DCMS has provided £2.9 million in grant funding through its Sport Survival Package to the Women’s Super League and FA Women’s Championship to cover essential costs and allow the completion of their seasons.",
                "tag": "p"
            },
            {
                "content": "A £230 million package is also being rolled out to build or upgrade up to 8,000 football and multi-sport pitches across the UK by 2025. In March, DCMS started rolling out this investment, through an initial £25 million that is benefiting more than 160 facilities.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/08/03/what-you-need-to-know-about-pe-and-access-to-girls-football-on-the-curriculum/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Reports have suggested the government has ‘refused’ to commit to ensuring girls’ equal access to football in PE lessons, despite the Lionesses’ victory in the Women’s EURO 2022. These claims are untrue. The National Curriculum for PE in schools does …"
    },
    {
        "title": "How mountain bike guiding makes me a better content designer",
        "authors": [
            "Steph Duits",
            "Anna Scott"
        ],
        "posted_on": "2022-08-03T13:59:25",
        "categories": [
            "Defra content design",
            "Defra digital",
            "User centred design"
        ],
        "content": [
            {
                "content": "Steph Duits threw all her energy into mountain bike guiding, running a successful mountain bike holiday company. And then she discovered content design. In this post, Steph reflects on transferable skills from the most unlikely places. With contributions from Content Designer Anna Scott.",
                "tag": "p"
            },
            {
                "content": "Hi, I’m Steph. This blogpost is about how being a mountain bike guide has helped me be a better content designer. And how the skills you need to be a content designer can come from pretty much anywhere.",
                "tag": "p"
            },
            {
                "content": "Being a mountain bike guide",
                "tag": "h2"
            },
            {
                "content": "As a mountain bike guide, I take people on a ‘flowing journey’ (yep, it actually says that in the guides’ manual) to a place they want to go. The objectives are simple: stay safe and have fun. It’s about having a passion for understanding people and putting their needs first. ",
                "tag": "p"
            },
            {
                "content": "I started mountain bike guiding because I love riding bikes, exploring new places and connecting with people. In 2017, I got the highest qualification available in the UK - British Cycling Level 3. At the time, I was one of only a handful of women that had this qualification - of course there are lots more now, and that’s brilliant.",
                "tag": "p"
            },
            {
                "content": "Over the last 8 years I’ve been lucky enough to guide hundreds of people in the wildest parts of the UK. I think I’ve learnt something new from every single one of them, and lots about myself, too! ",
                "tag": "p"
            },
            {
                "content": "One of my guiding highs was taking Kate Humble and her camera crew up to the Gap in the Brecon Beacons for her BBC series ‘Off the beaten track’. ",
                "tag": "p"
            },
            {
                "content": "Being a content designer",
                "tag": "h2"
            },
            {
                "content": "I love how the right words at the right time can make content jump off a page. When I left university in Bristol I became a freelance travel writer - I wrote for the Guardian and some adventure and mountain bike magazines. But creative writing wasn’t really my thing. I think I struggled to be flamboyant enough. I liked writing that was clear and simple. ",
                "tag": "p"
            },
            {
                "content": "I got into content design by accident when I got a part time job at the Environment Agency in 2001. Part of my role was to manage my team’s bit of the website and intranet. Content design wasn’t a ‘thing’ then, but I really enjoyed working out how to use the right words at the right time to help people do things. ",
                "tag": "p"
            },
            {
                "content": "Picking a content design high is easy. Persevering with job interviews and landing my current job as a content designer in the Defra Content Team. I’ve never worked with a more welcoming and talented bunch of people. ",
                "tag": "p"
            },
            {
                "content": "Understanding people at their highest and lowest",
                "tag": "h2"
            },
            {
                "content": "Mountain bike guiding means spending lots of time with people when they’re outside their comfort zone. I’ve guided people from different cultures and social backgrounds, and with different abilities. ",
                "tag": "p"
            },
            {
                "content": "I’ve spent time with people when they’re having the best day of their lives and also when they’re at their absolute lowest. Learning different ways to encourage people so they don’t get to that low point is a really useful skill. When I’m guiding I always try to spot ways to do this early and pile on the praise and support.",
                "tag": "p"
            },
            {
                "content": "Content designers have good days and bad days too. I count myself lucky to work in a team where it’s safe to be open about having bad mental health days. Just offering time for a chat, some friendship and support can turn a colleague’s bad day into a better one.",
                "tag": "p"
            },
            {
                "content": "Getting to know people",
                "tag": "h2"
            },
            {
                "content": "I never take people on a guided ride without knowing a bit about them first. I’ve found we’re all unique - different things help us tick. But we also have lots in common too. We all need food and water, kindness and encouragement. We all need rest. We can all reach breaking point. ",
                "tag": "p"
            },
            {
                "content": "Similarly, you can’t design great content without getting to know your users and what they need from the content. You also need to get to know your colleagues, what they do and how they work - whether that’s other content designers, user researchers, interaction designers or subject matter experts. You need to be able to learn from each other and share expertise to do the best work you possibly can. ",
                "tag": "p"
            },
            {
                "content": "Respecting everyone’s role and working as a team",
                "tag": "h2"
            },
            {
                "content": "Mountain bike guiding taught me how important it is that people feel included and valued for who they are. The nervous rider who’s the first to hand round their jelly babies is as important to team morale as the more confident person who encourages others to tackle a difficult trail. ",
                "tag": "p"
            },
            {
                "content": "It’s the same in content design. It doesn’t matter who we are or how we got here - everyone deserves to be a valued part of the team. As content designers, we need ideas from other content designers and knowledge from subject matter experts. ",
                "tag": "p"
            },
            {
                "content": "In User Centred Design (UCD) teams, respecting each other’s specialisms and uniqueness is crucial to collaborative and productive work. I’ve joined Defra’s UCD equality, diversity and inclusion working group to help improve this. If you’re at Defra, get in touch if you want to get involved.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Making it safe for people to be themselves",
                "tag": "h2"
            },
            {
                "content": "We can’t perform at our best if we can’t be ourselves. When I’m guiding, I try to accept any uniqueness that could set a person apart from others in the group and make sure they feel included, even if they have very different needs. I set this example because I want them to be their best and I want others to accept them too.",
                "tag": "p"
            },
            {
                "content": "Similarly, you can’t design good content if you don’t feel valued or safe being yourself. In my team at Defra, we’re encouraged to complete a ‘manual for me’. It’s a chance to be open with colleagues about the things we enjoy, need and struggle with, and anything else that makes us unique. This helps us all to adapt our ways of working to make it a good environment for everyone.",
                "tag": "p"
            },
            {
                "content": "Knowing where the best cafés are",
                "tag": "h2"
            },
            {
                "content": "I stand by this. Tea and cake solves pretty much everything, right?",
                "tag": "p"
            },
            {
                "content": "I get as much buzz from choosing the right words in content design as I do from being in the mountains on my bike and helping someone ride a technical bit of trail. ",
                "tag": "p"
            },
            {
                "content": "Both mountain bike guiding and content design have taught me how important it is to understand my users and value the people I work with. I’m sure these are skills you can learn from any job that’s about understanding and working with people. ",
                "tag": "p"
            },
            {
                "content": "Transferable skills can come from pretty much anywhere. But being a mountain bike guide has definitely helped me be a better content designer. ",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2022/08/03/how-mountain-bike-guiding-makes-me-a-better-content-designer/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "Steph Duits threw all her energy into mountain bike guiding, running a successful mountain bike holiday company. And then she discovered content design. In this post, Steph reflects on transferable skills from the most unlikely places. With contributions from Content Designer Anna Scott."
    },
    {
        "title": "Forging the next generation of social care nursing leaders",
        "authors": [
            "Deborah Sturdy"
        ],
        "posted_on": "2022-08-03T13:54:10",
        "categories": [
            "Diversity",
            "Leadership",
            "Social care reform",
            "Workforce"
        ],
        "content": [
            {
                "content": "Quality, diversity, status",
                "tag": "h2"
            },
            {
                "content": "As Chief Nurse for Adult Social Care, one of my unwavering priorities is to improve the quality, diversity and status of adult social care (ASC) nursing. I want to ‘level up’ our nurses’ professional and personal experiences of social care, with their equally capable and dedicated colleagues in the NHS, where staff of all backgrounds, circumstances and aspirations have access to quality leadership development and support.",
                "tag": "p"
            },
            {
                "content": "The announcement, earlier this year, of £500m to support workforce training, progression and wellbeing will give all those working in social care the opportunity to develop their skills and expertise, whether that’s providing skilled, high quality care and support, or moving into more senior roles as managers and leaders.",
                "tag": "p"
            },
            {
                "content": "While all registered nurses (RNs) are expected to demonstrate leadership and act as role models, ASC nurses are often lead clinicians, responsible for people with complex needs, liaising with families, carers and leading staff across a range of teams and disciplines. They may also have additional responsibilities as operational or registered managers.",
                "tag": "p"
            },
            {
                "content": "And while around a fifth of the adult social care workforce are from a black or minority ethnic background, this increases to 40% of nurses. Sadly, this diversity is not reflected at senior management and leadership level, with only 16% of registered or senior managers from a minority ethnic background.",
                "tag": "p"
            },
            {
                "content": "Join the leaders of tomorrow",
                "tag": "h2"
            },
            {
                "content": "If we want our workforce to reflect the cultural and ethnic diversity of our communities, we need to make sure opportunities exist for everyone to develop and progress in social care.",
                "tag": "p"
            },
            {
                "content": "That is why I’m pleased to be working with the Florence Nightingale Foundation to launch a leadership development programme specifically for nurses working in adult social care who come from black and ethnic minority backgrounds.",
                "tag": "p"
            },
            {
                "content": "Based on the successful Windrush leadership programme for nurses in the NHS, participants will benefit from the Foundation’s reputation and expertise in delivering bespoke leadership development programmes for nurses and midwives, through a peer-to-peer learning environment to discover and explore personal leadership styles.",
                "tag": "p"
            },
            {
                "content": "The programme will be offered to nurses in England from ethnic minority backgrounds who have been employed for three or more years in adult social care. More information, including how to apply, is available here.",
                "tag": "p"
            },
            {
                "content": "I hope staff and employers will take this opportunity to challenge the lack of diversity in senior management and leadership roles and develop the next generation of leaders in social care.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2022/08/03/forging-the-next-generation-of-social-care-nursing-leaders/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Deborah Sturdy, Chief Nurse for Adult Social Care, is pleased to be working with the Florence Nightingale Foundation to launch a new social care leadership development programme specifically for nurses from black and ethnic minority backgrounds. Find out more in her latest blog..."
    },
    {
        "title": "Where’s the washing powder?",
        "authors": [
            "Helen Challinor"
        ],
        "posted_on": "2022-08-03T11:39:13",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Innovative Civil Service",
            "Skilled people",
            "Smarter working"
        ],
        "content": [
            {
                "content": "Helen Challinor from the Department for Education explains how clear categorisation can help us not only with our shopping but also with managing our information at work.",
                "tag": "h3"
            },
            {
                "content": "Have you ever thought about how your favourite supermarket is set out? ",
                "tag": "p"
            },
            {
                "content": "Would you think it strange if the oranges were placed next to the washing powder? Or would you expect to find fruit and veg all together, with the washing powders near other household cleaning products?",
                "tag": "p"
            },
            {
                "content": "Easy to find",
                "tag": "h4"
            },
            {
                "content": "If you’re like me, you expect to find similar things grouped together in predictable ways. This is because it makes it easier to find what you’re looking for.",
                "tag": "p"
            },
            {
                "content": "When we begin to organise our world, we often start with broad categories like ‘fruit and vegetables’ or ‘laundry essentials’, and then become more specific, thinking about oranges and apples or washing powder and fabric softener.",
                "tag": "p"
            },
            {
                "content": "Making sense",
                "tag": "h4"
            },
            {
                "content": "Our instinct is to group similar things together because that makes most sense to us. But did you know that – whether in shops, on websites, or when organising information at work – this doesn’t happen by accident?",
                "tag": "p"
            },
            {
                "content": "Librarians and information managers use lists of words and phrases, set out in a specific way, to help us find what we’re looking for. These lists are called controlled subject taxonomies, and they’re a way of describing and organising what we do.",
                "tag": "p"
            },
            {
                "content": "In a controlled subject taxonomy, we can arrange words and phrases (called terms) into a hierarchy. The list starts with broad terms and then, as terms become progressively narrower (or more specific), they appear lower down in the hierarchy. For example, laundry essentials is a broad term while washing powder and fabric softener are narrower terms.",
                "tag": "p"
            },
            {
                "content": "It’s called a ‘controlled’ subject taxonomy because a gatekeeper controls the list. It’s the job of the gatekeeper to make sure new terms fit into the hierarchy in the correct way and that they don’t duplicate terms that already exist.",
                "tag": "p"
            },
            {
                "content": "Many organisations use taxonomies to help them categorise their information.",
                "tag": "p"
            },
            {
                "content": "Whenever it’s important to find information quickly and easily, a taxonomy can help. At the Department for Education (DfE) we use a controlled subject taxonomy to help us answer enquiries from our stakeholders and manage our information. We do this through a searchable pick list of terms that standardise how we describe our work.",
                "tag": "p"
            },
            {
                "content": "Different language",
                "tag": "h4"
            },
            {
                "content": "Sometimes people describe things in different ways. I might think about washing powder but you might call it washing liquid or washing gel. We both want detergent to clean our clothes, but we’re using different language to describe it. This is alright if we’re in the supermarket, because we know we need the laundry essentials aisle – then we can browse the shelves for the exact product we want.",
                "tag": "p"
            },
            {
                "content": "But what happens on a website? Well, this is where the taxonomy comes in, because it links together all the different terms for detergents. So whether I search for washing powder, liquid or gel, I should be able to find what I want.",
                "tag": "p"
            },
            {
                "content": "Here’s another example: at DfE, we use the official term ‘school meals’. But I might call them ‘school lunches’ and you might say ‘school dinners’. Inside the search engine, the subject taxonomy connects all these terms, so that searching for any one of them always gives the right results, which saves us time.",
                "tag": "p"
            },
            {
                "content": "So whether you want to buy washing powder in your local supermarket, pick out a genre of music to listen to or find a document or person at work, have a think about the ways we categorise our world and the taxonomies hidden in plain sight all around us.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/08/03/wheres-the-washing-powder/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Helen Challinor from the Department for Education explains how clear categorisation can help us not only with our shopping but also with managing our information at work. Have you ever thought about how your favourite supermarket is set out?  Would …"
    },
    {
        "title": "The night sky in August",
        "authors": [
            "Derek Smale"
        ],
        "posted_on": "2022-08-03T11:23:11",
        "categories": [
            "Astronomy"
        ],
        "content": [
            {
                "content": "August is another fabulous month of astronomical variety. There’s a spectacular meteor shower, the chance to see the Moon passing close to all of the brighter planets of our Solar System, the Milky Way overhead and the possibility of noctilucent or ‘night shining’ clouds.",
                "tag": "p"
            },
            {
                "content": "The Perseid meteor shower",
                "tag": "h3"
            },
            {
                "content": "This meteor shower is considered the best of the year, with shooting stars likely to be visible throughout the month of August.",
                "tag": "p"
            },
            {
                "content": "The meteors are fragments of debris left trailing around the orbit of 26km (16 mile) wide Comet Swift-Tuttle, that passes through the inner Solar System every 133 years or so.  These fragments hit our planet’s atmosphere at a speed of around 58km (36 miles) per second!",
                "tag": "p"
            },
            {
                "content": "Over 100 meteors an hour can be visible at its peak, which takes place around 12 – 13 August. Views of fainter meteors will be hampered this year with the full moon coinciding with the peak of the meteor shower, so do look out for meteors on any clear nights in the days before or after the peak, when the moon will be less bright.",
                "tag": "p"
            },
            {
                "content": "Thankfully, the Moon will be relatively low in the sky as it passes through the constellation of Capricornus, so a good deal of the sky will be relatively free of the bright glow of the Moon.",
                "tag": "p"
            },
            {
                "content": "The Moon and planets",
                "tag": "h3"
            },
            {
                "content": "Look just above the Moon on 12 August and you’ll also see the ringed planet Saturn, which is at ‘opposition’ to earth in the middle of the month.  This is the point where Saturn and Earth are closest to each other in their orbits around the Sun, so Saturn will appear at its brightest in our night skies.",
                "tag": "p"
            },
            {
                "content": "Around 1.3 billion kilometres (800 million miles) separate Earth and Saturn at this closest point.  That’s around 75 minutes at the speed of light!",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Did you know?  Our nearest star is around 40 trillion kilometres (25 trillion miles) away. It takes light 4 years to travel that distance!",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "It’s also a great month to see the planet Jupiter, which is unmistakably bright as it approaches opposition with earth next month. Jupiter has a very close encounter with the Moon (or so it will appear from our perspective here on earth!) in the early hours of 15 August.",
                "tag": "p"
            },
            {
                "content": "This is a must-see if you have binoculars or a small telescope, as you may be able to see the gas giant and four of its largest moons in the same field of view as our own Moon.",
                "tag": "p"
            },
            {
                "content": "Mars also has a close encounter with the moon in the early hours of 19 August, a great opportunity to see the contrast in the colours of the pale, half-illuminated Moon with the red hue of Mars.",
                "tag": "p"
            },
            {
                "content": "The Moon will also pass close by Venus in the hour before sunrise on 26 August, but just two percent of the Moon’s surface will be illuminated, making it a difficult spot for any ambitious astronomers or photographers!",
                "tag": "p"
            },
            {
                "content": "Other night sky sights",
                "tag": "h3"
            },
            {
                "content": "Looking east after dark, see if you can spot the large (but upside down!) winged horse of Pegasus from Greek mythology. High overhead, the constellations of Cepheus (a king), Cygnus (the swan) and Aquila (the eagle) dominate the night sky.",
                "tag": "p"
            },
            {
                "content": "Looking west, bright orange star Arcturus marks the constellation of Boötes (the Herdsman), while (mythical hero) Hercules and Draco (the dragon) can be found higher in the sky.",
                "tag": "p"
            },
            {
                "content": "Look too for Ursa Major. While this constellation is higher in the sky and easier to spot in spring, the Great Bear appears to walk along the horizon in the north-west for the next few weeks!",
                "tag": "p"
            },
            {
                "content": "We highlighted some of the brighter and more fascinating stars you can look out for in the summer months in last month’s blog, so why not see if you can spot those too?",
                "tag": "p"
            },
            {
                "content": "Finally, keep an eye out for noctilucent clouds this month.  These “night-shining” clouds are rare, pale blue ‘clouds’ that are formed when ice crystals at an altitude of around 80km (80 miles) are illuminated by the sun as it sits just below the horizon through the summer months.  August is likely the last chance to spot them this year, so look north an hour or two after sunset and before sunrise for the best chance to see them.",
                "tag": "p"
            },
            {
                "content": "Space Exploration",
                "tag": "h3"
            },
            {
                "content": "The James Webb Space Telescope that was launched on Christmas Day last year has now returned its remarkable first series of images and scientific data. You can see more of these incredible early images here.",
                "tag": "p"
            },
            {
                "content": "Artemis-1, the first of a series of missions to return humans to the moon, is currently scheduled for launch at the end of this month.  This flight will launch on NASA’s enormous SLS (Space Launch System), with the rocket standing at around 98 metres (322 feet) tall – two metres taller than the Big Ben clock tower in London!  Artemis-1 will circle the moon and return the Orion astronaut capsule back to earth – though this flight will have only one passenger onboard.  ESA have reportedly selected Shaun the Sheep to make the first trip around the moon for nearly 50 years!  You can find more information about the mission here.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2022/08/03/the-night-sky-in-august-2/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "There’s a spectacular meteor shower, the chance to see the Moon passing close to all of the brighter planets of our Solar System, the Milky Way overhead and the possibility of noctilucent or ‘night shining’ clouds."
    },
    {
        "title": "DVLA’s IT transformation – our story so far    ",
        "authors": [
            "Brian Sullivan"
        ],
        "posted_on": "2022-08-03T09:50:48",
        "categories": [
            "DVLA Digital Services"
        ],
        "content": [
            {
                "content": "As one of the first in government to bring our IT in-house we’ve established a firm foundation with our people skills programme, digital services development, and cloud technology platforms. We’re also continuing to find new and better ways to provide a best-in-class service for our customers and to support the digital growth at DVLA and across the region.",
                "tag": "p"
            },
            {
                "content": "Our digital and technology focus supports our Driving Change 3-year strategic plan and aims to accelerate our digital transformation plans to develop an agile technology and services platform. This will enable DVLA to pivot and respond quickly to changing customer and employee needs and future technology advances.",
                "tag": "p"
            },
            {
                "content": "Let me give you an update on what we’ve done so far…",
                "tag": "p"
            },
            {
                "content": "Cloud technology platforms",
                "tag": "h2"
            },
            {
                "content": "A big part of our digital transformation programme is Evolve; our 5-year strategic technology programme launched in 2020. Our aim is to radically transform how customers use our services and transact with us using an agile and iterative delivery approach, utilising our main strategic tenets, API enabled cloud native services development, and cloud first platform provisioning to move away from our legacy technology estate. This transformation creates a scalable, secure, and sustainable platform, enabling us to reduce the time, complexity, and cost of developing and deploying new customer services and business capabilities",
                "tag": "p"
            },
            {
                "content": "We’re already seeing the benefits of this approach, using our in-house cloud skills, responsive technology patterns and agile working. Our digital change of address on your vehicle log book (V5C) service took only 6 weeks to develop during the pandemic - previously it would have taken at least 6 months. This was quickly followed by the launch of our online duplicate log book (V5C) service in just 12 weeks, again during the most challenging of times.",
                "tag": "p"
            },
            {
                "content": "Creating customer-centric focused services",
                "tag": "h2"
            },
            {
                "content": "In March 2020, we launched a new application programme interface (API) developer portal and our first API to our vehicle enquiry service on GOV.UK. This was fundamental in supporting the Vehicle Enquiries Service API roll-out on GOV.UK and allows us to use the API portal for any of our online services in future.",
                "tag": "p"
            },
            {
                "content": "Our new fast online tachograph service for drivers is the first end-to-end service we’ve transformed to digital, migrating off our legacy estate, onto a new cloud-based architecture and data store. This means that lorry and bus drivers can apply and pay online, making the process much quicker and easier than ever before. It’s been a real success, with positive feedback from customers and online take up over 90%. This has paved the way for future services to move on to cloud technology, so we won’t have to start from the beginning every time.",
                "tag": "p"
            },
            {
                "content": "We’ve enhanced our ‘apply for your first provisional drivers licence’ online service to enable drivers to upload their photograph and signature online for the first time, speeding up the time it takes to process applications where the signature is not held by the Passport Office. This was a significant milestone in our ongoing transformation programme, with more than 460,000 customers using the service since its launch.",
                "tag": "p"
            },
            {
                "content": "Working with other government departments",
                "tag": "h2"
            },
            {
                "content": "Working together with other government departments and organisations is critical to the success of the services we provide. We’ve created a new strategic enquiries platform which provides our stakeholders, commercial customers, and suppliers timely and secure information from our databases. We’re also developing a suite of re-usable APIs (to hold secure information) to support businesses and the wider transformation of public services. This has meant quick and easy access for businesses and other government departments who have permission to receive information from our databases.",
                "tag": "p"
            },
            {
                "content": "Through these API strategic enquiry platforms, we’ve been able to:",
                "tag": "p"
            },
            {
                "content": "Looking ahead",
                "tag": "h2"
            },
            {
                "content": "Over the coming year, we’ll be working on a brand new Customer Account, currently in private beta, to allow you to access your driver and vehicle information all in one place.  We’ll also be introducing the option for you to receive a digital vehicle tax reminder through the account. This is a new way for customers to use and experience our services and increasingly digitally self-serve. Our aim is to offer most of our services through this account in the future.",
                "tag": "p"
            },
            {
                "content": "We’re also exploring the use of new technology to automate some processes when dealing with medical applications. Our recent pilot, where we used a Customer Relationship Management tool for drivers notifying us for the first time that they have diabetes, enhances our service by making it quicker for customers. Our next step will be to extend the use of the platform to include driving licence renewals from drivers with diabetes.",
                "tag": "p"
            },
            {
                "content": "As part of Evolve, we’re also working on the introduction of a digital driving licence. We’re gathering customer and industry insight to understand how a digital driving licence will work alongside the physical cards. It’s early in our discovery but a very exciting time to be exploring the introduction of GBs digital driving licences.",
                "tag": "p"
            },
            {
                "content": "Our transformation work is accelerating, and we’ll shortly be starting our vehicles transformation programme. It’s still in the early stages and means our digital transformation programmes will cover all DVLA’s services and its technology landscape, but I know we have the skills, capability, and passion to see this through as one of the leading digital departments in government.",
                "tag": "p"
            },
            {
                "content": "Making sure we’ve got the capability",
                "tag": "h2"
            },
            {
                "content": "Our people are the cornerstone of our success now and in the future, and our vison is to be renowned as a Centre of Digital Excellence for the services we build and as a leader in the region, inspiring and attracting the next generation of digital and technology talent. We provide the latest training and professional certifications for our employees alongside our talent pipeline programmes, which include Ethical Hacking and degree apprenticeships in Cyber Security, Software Engineering and Data Science. Alongside this, and as a Centre of Digital Excellence, we’ve designed our own academies in Cloud and Software Development Engineering in Test (SDET) which is the first of its kind. We also invest in the digital skills of our community through our science, technology, engineering, and mathematics (STEM) volunteer programme.",
                "tag": "p"
            },
            {
                "content": "It’s a very exciting time here at DVLA, and being a dynamic, digital organisation means we’re committed to improving our services to ensure they’re even more flexible, responsive and fit for a changing future.",
                "tag": "p"
            },
            {
                "content": "Keep an eye on our blogs and our social media channels linked below to hear about the future of our digital transformation programme. If you’re interested in joining us at DVLA, you can find out more about our digital careers or visit Civil Service Jobs for our latest vacancies.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Follow DVLA on Twitter, Facebook and on LinkedIn. You can also subscribe to our Inside DVLA blog.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://dvladigital.blog.gov.uk/2022/08/03/dvlas-it-transformation-our-story-so-far/",
        "blog": "DVLA digital services",
        "blog_link": "https://dvladigital.blog.gov.uk",
        "description": "Brian Sullivan, DVLA’s Chief Technology Officer, sets out DVLA’s IT ambitions and the progress we’ve made so far."
    },
    {
        "title": "Nearly one third of a million babies screened for SCID already",
        "authors": [
            "Dr David Elliman"
        ],
        "posted_on": "2022-08-03T08:12:55",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "More than 300,000 babies in England have already been screened for severe combined immunodeficiency (SCID) in an evaluation run by the UK National Screening Committee (UK NSC) and NHS England.",
                "tag": "p"
            },
            {
                "content": "The in-service evaluation, covering around two-thirds of the newborn population, launched in September 2021 and will initially run for 2 years. In areas taking part in the evaluation, screening for SCID is offered alongside 9 other newborn blood spot conditions using the same blood spot sample.",
                "tag": "p"
            },
            {
                "content": "Screening for SCID will continue in these areas while the evaluation results are analysed. The UK NSC will then make a definitive recommendation whether or not SCID should become part of the NHS Newborn Blood Spot (NBS) Screening Programme.",
                "tag": "p"
            },
            {
                "content": "Evidence from the evaluation will help assess if screening does more good than harm by determining how:",
                "tag": "p"
            },
            {
                "content": "A multi-disciplinary group of stakeholders is leading the evaluation. They include modellers who will be able to use data from the evaluation to update the cost effectiveness model that helped inform the initial UK NSC recommendation.",
                "tag": "p"
            },
            {
                "content": "The results of the in-service evaluation will be made available to stakeholders as part of another consultation process.",
                "tag": "p"
            },
            {
                "content": "About SCID",
                "tag": "h2"
            },
            {
                "content": "SCID is a group of rare conditions that affect the immune system and make it very hard for a baby to fight off common infections. Without treatment, babies with SCID usually die before they are a year old.",
                "tag": "p"
            },
            {
                "content": "About 1 in 40,000 babies born in England has SCID (about 14 a year). About a third of these are diagnosed because another member of their family has SCID. Without screening, the remainder are usually diagnosed when they fall ill. This can mean they are exposed to potentially fatal infections for longer before starting treatment.",
                "tag": "p"
            },
            {
                "content": "Early diagnosis means babies can be protected from catching infections. This means treatment (usually bone marrow transplant) is more likely to be successful and the baby will spend less time being ill, or in hospital.",
                "tag": "p"
            },
            {
                "content": "Changes to neonatal vaccination programme",
                "tag": "h2"
            },
            {
                "content": "One of the biggest challenges for the in-service evaluation was the interaction between screening for SCID and the BCG vaccination programme. BCG can expose babies with SCID to infection and make treatment more complicated. As BCG is unsafe in children with SCID, it was felt that informed consent would only be possible after screening results were available.",
                "tag": "p"
            },
            {
                "content": "The Joint Committee for Vaccination and Immunisation (JCVI) therefore looked at all the available evidence and advised that the neonatal BCG vaccination programme should be changed. Eligible babies are now offered the BCG vaccination at about 28 days of age instead of at birth, as by this time SCID screening results are available.",
                "tag": "p"
            },
            {
                "content": "As part of the evaluation, the impact on the uptake and timeliness of BCG vaccination, the incidence of TB in babies and infants, and the incidence of severe side effects of BCG will be looked at.",
                "tag": "p"
            },
            {
                "content": "Hard work is paying off – thank you",
                "tag": "h2"
            },
            {
                "content": "The successful roll out of this evaluation has depended on the efforts of screening colleagues, including those supporting the direct service delivery, NHS England, regional commissioners, clinicians, parent representatives and an international colleague whose country is also evaluating SCID screening.",
                "tag": "p"
            },
            {
                "content": "Their hard work has continued during the pandemic and we are hugely grateful to them all.",
                "tag": "p"
            },
            {
                "content": "Since the start of the evaluation, asymptomatic babies with SCID have been detected in screening areas and have now started to receive treatment that will give them a real prospect of being cured and leading a full and healthy life.",
                "tag": "p"
            },
            {
                "content": "As information comes to the SCID evaluation team we will use this blog to keep you updated on progress.",
                "tag": "p"
            },
            {
                "content": "UK NSC blog",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, email screeninginformation@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2022/08/03/nearly-one-third-of-a-million-babies-screened-for-scid-already/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "More than 300,000 babies in England have already been screened for severe combined immunodeficiency in an evaluation run by the UK NSC and NHS England."
    },
    {
        "title": "Excavating a Saxon cemetery",
        "authors": [
            "Richard Osgood"
        ],
        "posted_on": "2022-08-02T16:23:21",
        "categories": [
            "Archaeology",
            "Operation Nightingale",
            "Salisbury Plain Training Area"
        ],
        "content": [
            {
                "content": "The dig site on Salisbury Plain. [Crown Copyright/MOD 2022]I’ve been running Operation Nightingale archaeological digs now for more than ten years. It’s an initiative to assist the recovery of wounded, injured and sick military personnel and veterans by getting them involved in archaeological investigations.",
                "tag": "p"
            },
            {
                "content": "It’s always a real thrill and privilege to excavate with a group of military personnel, both serving and veterans, as well as other trained specialist and local volunteers.",
                "tag": "p"
            },
            {
                "content": "The original concept behind these digs - to support the health and wellbeing of military personnel and veterans by getting them involved in archaeological investigations - is still very much the focus of these exercises today.",
                "tag": "p"
            },
            {
                "content": "Owning around 1% of the UK mainland, the Defence estate holds a lot of the nation’s heritage. This work not only assists the wellbeing of participants but also contributes towards DIO’s commitment to the stewardship of the historic estate.",
                "tag": "p"
            },
            {
                "content": "Excavating a Saxon cemetery",
                "tag": "h2"
            },
            {
                "content": "Last month we were out on Salisbury Plain on an exciting excavation of a 7th century Saxon cemetery and have uncovered around 26 burials in 22 graves. We have also had some really wonderful finds, including Roman coins, bronze and silver discs and a beautiful necklace made of glass beads.",
                "tag": "p"
            },
            {
                "content": "A disc from the necklace, found during the excavation. [Crown Copyright/MOD 2022]We’ve had 16 veterans on this dig as well as regular and serving soldiers. In addition to developing new skills and learning about the archaeology of the area, the benefits of getting together as a group are massive. Most of us are camping on site and kinship is a big part of what we are doing here. In the evenings, there’s bonding round the campfire and that’s really part of it. Watching the sunsets at the end of the day is good for the soul.",
                "tag": "p"
            },
            {
                "content": "The kinship is especially important for the military community. The military is like a family for many and if that is taken away abruptly, if something happens, then that’s a difficult thing. We’ve had soldiers digging with us who’ve been out to Iraq or Afghanistan, who have experienced trauma. We also work closely with the diversity networks to make sure we are representing the whole Army on these exercises and for me that sums up archaeology - it’s all about people. Understanding how they lived, the land they lived on and sharing that experience by how we live on the land today.",
                "tag": "p"
            },
            {
                "content": "Sgt David Heron MBE, an Army Welfare Worker, took part in the excavation. [Crown Copyright/MOD 2022]And, looking at this site today, the landscape really hasn’t changed at all. Fundamentally, it looks today as it would have done in the 7th Century. Training doesn’t affect the land. The military presence is really important for these sites, others around the country have been built on or ploughed up, so the military being here has preserved it.",
                "tag": "p"
            },
            {
                "content": "Cultural protection",
                "tag": "h2"
            },
            {
                "content": "As well has having a team of archaeologists and ecologists in DIO, there is also a dedicated Cultural Property Protection Unit in 77 Brigade which advises senior leaders on cultural heritage, ensuring it is preserved and protected in areas where conflict is taking place and the British military are involved. DIO aims to assist in part of this training process; something we were involved with in the campaigns in Afghanistan and Iraq.",
                "tag": "p"
            },
            {
                "content": "The excavation sites selected for Op Nightingale are carefully chosen to meet the needs of the exercise. The wide vistas and sense of space provides a place to really switch off and we choose sites that we know will provide some interesting archaeology. The process of carefully uncovering the finds is part of the therapeutic process, it helps to focus the mind and provides a sense of achievement.",
                "tag": "p"
            },
            {
                "content": "And this dig has not disappointed. We’ve found a 1400-year-old comb made of deer antler, pieces of Neolithic pots – around 5000 years old – even some structures on the site that could be Roman. One of the most interesting finds is a sharpening stone, we haven’t found one of those before!",
                "tag": "p"
            },
            {
                "content": "The sharpening stone found during the excavation. [Crown Copyright/MOD 2022]Preserving these sites and properly curating the finds is really important too and this is where DIO are really able to add value to the way the Defence Estates are managed. MOD is assessed by statutory bodies on how we look after our heritage; these assets are inspected regularly to consider their condition. I think we are pretty good custodians, and the statistics seem to back this up. We also want to ensure that as many people as possible are aware of this wonderful history – all at the same time as making sure that the military achieve their training requirements.",
                "tag": "p"
            },
            {
                "content": "There is a natural affinity with what we aim to achieve on Op Nightingale and archaeology – it’s all about humanity and exploring what it is to be human. There’s something deep about looking at where we have come from, there’s a connection and this allows us all to experience something bigger than ourselves. Being able to share that on these digs with military personnel who may be having a tough time is highly beneficial.",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2022/08/02/excavating-a-saxon-cemetery/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "I’ve been running Operation Nightingale archaeological digs now for more than ten years. It’s an initiative to assist the recovery of wounded, injured and sick military personnel and veterans by getting them involved in archaeological investigations. It’s always a real …"
    },
    {
        "title": "Biodiversity indicator data",
        "authors": [
            "defrablogs"
        ],
        "posted_on": "2022-08-02T12:15:34",
        "categories": [
            "Uncategorized",
            "Wildlife"
        ],
        "content": [
            {
                "content": "There has been coverage in recent days by New Scientist and ENDS Report of Defra’s decision to only publish key biodiversity indicator data in 2022.",
                "tag": "p"
            },
            {
                "content": "The coverage includes incorrect claims that publishing the data has been “cherry picked” and that the department has been “burying the evidence”. Such claims fail to recognise that this is part of wider work to improve our indicator data, and therefore lead to improved transparency and policy making to protect and enhance nature.",
                "tag": "p"
            },
            {
                "content": "We last reviewed our indicators in 2012, and since then much has changed, including the passing of the Environment Act 2021 and our new species abundance target. As we move towards the vitally important Convention of Biological Diversity (CBDCOP15), where the UK government will be pushing for ambitious global action to halt and reverse biodiversity loss globally, we are conducting a thorough review of our suite of biodiversity indicators. This will ensure that the best possible data is available, helping to inform the best possible decisions on biodiversity policy into the future.",
                "tag": "p"
            },
            {
                "content": "As well as ensuring the indicators fit with UK targets and England level strategies, the review also considers wider user needs beyond policy making. This includes potentially increasing the marine content of the indicators and identifying opportunities to improve the dissemination and accessibility of the indicators. We expect to finish the review by the end of the year.",
                "tag": "p"
            },
            {
                "content": "While this review is ongoing, key indicators are still being published. These cover important areas such as pollinating insects, protected areas, global biodiversity impacts and the relative abundance of priority species. We have prioritised the indicators needed for reporting on the 25 Year Environment Plan or the State of Nature Report to maximise transparency.",
                "tag": "p"
            },
            {
                "content": "All data which would have been published in 2022 will be available next year, meaning there will be no missing data and our progress on protecting and enhancing the natural environment can be fully scrutinised.",
                "tag": "p"
            },
            {
                "content": "This review is just one part of our wider efforts to improve our data and monitoring of the natural environment. The government has also committed £140m towards the Natural Capital and Ecosystem Assessment (NCEA), a science innovation and transformation programme being carried out by Defra and its delivery partners, that will provide key ecosystems data and analysis.",
                "tag": "p"
            },
            {
                "content": "NCEA will provide data on the location, extent and condition of England’s ecosystems over time through a systems approach. This will identify trends and provide indications of why they may be occurring, providing essential information for effective biodiversity policy decisions, including, for example, informing local authorities and Local Nature Recovery Strategies with data and evidence. The NCEA will provide opportunities to develop new or improve existing indicators on biodiversity, to enhance the evidence base we need to develop successful, long-term policies to improve biodiversity across the UK.",
                "tag": "p"
            },
            {
                "content": "More broadly we also publish indicators beyond biodiversity as part of our regular reporting on progress made towards delivering the 25 Year Environment Plan. We intend to finish developing and publishing the entire suite of 66 broader indicators by 2024.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/08/02/biodiversity-indicator-data/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Our response to inaccurate coverage regarding the publication of biodiversity indicator data in 2022."
    },
    {
        "title": "Adopting agile working across DIT to support the UK Trade Tariff",
        "authors": [
            "Costa Christou, Delivery Manager"
        ],
        "posted_on": "2022-08-02T12:00:13",
        "categories": [
            "Professions"
        ],
        "content": [
            {
                "content": "Working as a Delivery Manager in an agile team has necessitated introducing agile ways of working into our primary stakeholder team. I shared learnings from my experiences of this in a session for Digital, Data and Technology (DDaT) Week at DIT (Department for International Trade), 25 to 29 April 2022.",
                "tag": "p"
            },
            {
                "content": "Rather than present this as a past tense ‘success story’, I sought to provide a living case study. I shared the ongoing work my team is doing to improve our ways of working and communication with stakeholders and the challenges we still face. In addition, I wanted to signpost useful resources that colleagues across the DIT can use to start their own agile journeys.",
                "tag": "p"
            },
            {
                "content": "For those who are unfamiliar with agile methodology, Atlassian provide a great definition:",
                "tag": "p"
            },
            {
                "content": "Agile is an iterative approach to project management and software development that helps teams deliver value to their customers faster and with fewer headaches. Instead of betting everything on a \"big bang\" launch, an agile team delivers work in small, but consumable, increments. ",
                "tag": "p"
            },
            {
                "content": "You can read more about agile ways of working in the GOV.UK Service Standard.",
                "tag": "p"
            },
            {
                "content": "Setting the scene",
                "tag": "h2"
            },
            {
                "content": "I currently work on the Tariff Application Platform (TAP). Our vision is to provide a service that supports the management of the UK Trade Tariff.",
                "tag": "p"
            },
            {
                "content": "To deliver this vision, we are developing 3 products:",
                "tag": "p"
            },
            {
                "content": "We need to make sure that the interface is usable for Tariff Managers in the Multilateral Tariff Policy and Operations (MTPO) team. Their role is to update the UK Tariff to reflect policy changes.",
                "tag": "p"
            },
            {
                "content": "Our team follow agile ways of working, but our primary stakeholders (MTPO) work differently. Alongside the pressures of navigating a rapidly changing trade policy landscape, delivery was slowed by miscommunication and gaps in our strategic collaboration last year.",
                "tag": "p"
            },
            {
                "content": "The starting point",
                "tag": "h2"
            },
            {
                "content": "From working across teams in different sectors, I have observed and been part of teams where there are difficulties around ways of working with stakeholders.",
                "tag": "p"
            },
            {
                "content": "In the case of TAP, to start iterating the state of collaboration between us and our stakeholders, we needed the following:",
                "tag": "p"
            },
            {
                "content": "Even in previous teams where delivering agile products wasn’t a factor, the above would still have applied.",
                "tag": "p"
            },
            {
                "content": "The agile ‘bridges’",
                "tag": "h2"
            },
            {
                "content": "Agile can appear complex and overly focused on ‘technical language’ for those in the policy arena. However, there are some ‘bridges’ in an agile team that can produce common language and understanding across teams.",
                "tag": "p"
            },
            {
                "content": "Service Design",
                "tag": "h3"
            },
            {
                "content": "Introducing a Service Designer to your team can create dialogue around your service that is far more accessible than granular product-level conversations. Service Design is often visual and process-focused, so can give your stakeholders points of entry (e.g. mapping pain points or user stories).",
                "tag": "p"
            },
            {
                "content": "Discovery",
                "tag": "h3"
            },
            {
                "content": "The so-called ‘Discovery phase’ is a period of exploration into an issue or issues concerning users. It can also create the means of stakeholder engagement through user research techniques and data collection.",
                "tag": "p"
            },
            {
                "content": "Operational Performance Reports (OPRs)",
                "tag": "h3"
            },
            {
                "content": "OPRs are used in DDaT and Cyber as a living risk register for digital services. Bringing relevant stakeholders in to shape these reports can ensure that delivery risks are flagged and communicated consistently across the piece.",
                "tag": "p"
            },
            {
                "content": "Show and Tells",
                "tag": "h3"
            },
            {
                "content": "Show and Tells are used across by teams to communicate and demonstrate new features teams are developing, They can also be useful for stakeholders to ask questions and learn more about the products they use.",
                "tag": "p"
            },
            {
                "content": "Other resources",
                "tag": "h2"
            },
            {
                "content": "DIT offers other resources for teams outside DDaT to better ‘acclimatise’ to agile practices.",
                "tag": "p"
            },
            {
                "content": "In the TAP team, we used:",
                "tag": "p"
            },
            {
                "content": "What are we doing now?",
                "tag": "h2"
            },
            {
                "content": "This is an ongoing process and we will continue to iterate and likely misstep in places. There are currently many moving parts, all of which we are discussing and modifying as we go.",
                "tag": "p"
            },
            {
                "content": "Discovery outputs",
                "tag": "h3"
            },
            {
                "content": "This process started in March involving our User Researcher and Service Designer. Working with our stakeholders, they identified areas for improvement in how data from our service is sent across the policy and operations space. The outputs – two service maps and a report – were finalised in June.",
                "tag": "p"
            },
            {
                "content": "A shared roadmap",
                "tag": "h3"
            },
            {
                "content": "We are now integrating our stakeholder’s input more directly into our roadmap. This is so that we can align closer on our short-term and long-term vision of the service without enforcing rigidity and arbitrary timelines.",
                "tag": "p"
            },
            {
                "content": "Sharing ownership of governance",
                "tag": "h3"
            },
            {
                "content": "In order to create a governance structure that supports all our reporting needs, we share the accountability of preparing for and documenting our steering board.",
                "tag": "p"
            },
            {
                "content": "Mapping user journeys and stories",
                "tag": "h3"
            },
            {
                "content": "We have created sessions with our users to talk through features we’ve developed and closer integrate the voices of our users into our design process.",
                "tag": "p"
            },
            {
                "content": "What comes next?",
                "tag": "h2"
            },
            {
                "content": "We’re very much still on this journey, but here are the next steps for us in a nutshell:",
                "tag": "p"
            },
            {
                "content": "In the spirit of agile, our service will never be ‘finished’. We will continue to evolve in line with the nature of the UK’s post-EU exit trade policy. The team managing TAP will always need to collaborate with both internal and external stakeholders to deliver value to traders and the citizens they serve. The practices outlined in this blog can support in maintaining and improving this collaboration.",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2022/08/02/adopting-agile-working-across-dit-to-support-the-uk-trade-tariff/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "Developing agile services and products that support the UK Trade Tariff and can evolve with the UK's needs"
    },
    {
        "title": "Our people's experience - The beating heart of our strategy",
        "authors": [
            "Jon Lund"
        ],
        "posted_on": "2022-08-02T11:49:38",
        "categories": [
            "employee experience",
            "Our People",
            "strategy"
        ],
        "content": [
            {
                "content": "Once you have been around for a while and have seen numerous strategies come and go, you understand that the most important ingredient in any of them is your people. They will be the difference between whether you achieve them and do the great things you want to do or whether you will fall short and have to rein in your ambitions. Here in Justice Digital, our strategy  is going to make a difference to millions of people, from our colleagues across the Ministry of Justice, to users of the many services we provide and this is why it is important that we make Justice Digital a great place to work, where our brilliant people can get on and do brilliant things.",
                "tag": "p"
            },
            {
                "content": "Our approach to employee experience and building employee engagement is very much a reflection of our strategic themes as we build flexibility into the organisation by investing in our people with a 10% policy - enabling colleagues to use 10% of their working time to learn new skills, develop and grow with the organisation. We have internal and external apprenticeships and are the only place I have ever worked where you could decide you wanted to do something completely different and be supported in a path to a completely new career. Our Heads of Profession are building communities to share knowledge and experience. Hybrid working is the norm here, with flexible working giving the people the autonomy to get on and do great work! Our National Talent Location Strategy is also helping us to attract the best people in the UK wherever you are.",
                "tag": "p"
            },
            {
                "content": "Data is driving where we are investing our efforts with our fortnightly, short, sharp surveys covering all aspects of people's experience and helping us to ensure that we are on the right track and continuously improving things over time, whilst working on the things that need improving. Our users are our people, all of us,  our feedback and employee voice is at the centre of our communications - which are focused on the things people are telling us in their feedback, in this way we can align our communications with what people are talking about, worried about or want to know more about and use their input to form an important component in our decision making and where we put our efforts.",
                "tag": "p"
            },
            {
                "content": "But of course, as Peter Drucker once said, ‘Culture eats Strategy for Breakfast’ so we asked our people to tell us the culture they want and this is our guiding compass when we consider how we are doing things and whether we are doing it in a way that supports and reinforces the culture we all want.",
                "tag": "p"
            },
            {
                "content": "We are also fortunate that the culture we already have marries up with this very well and this means we are already eating away at our strategy together.",
                "tag": "p"
            },
            {
                "content": "So what are the best things about working somewhere with an ambitious, exciting strategy, a focus on our people and making work a great experience for everyone? Our people tell us the top 4 things are:",
                "tag": "p"
            },
            {
                "content": "So if you are looking to be part of something bigger, somewhere looking to connect you with your work, future direction and the people around you. A place that wants broad involvement to get the best solutions and that works openly and honestly to build trust, then why not take a look at our vacancies and help us deliver the MoJ vision of ‘A world class justice system that works for everyone.'",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2022/08/02/our-peoples-experience-the-beating-heart-of-our-strategy/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "Once you have been around for a while and have seen numerous strategies come and go, you understand that the most important ingredient in any of them is your people. They will be the difference between whether you achieve them …"
    },
    {
        "title": "UK Government’s action to halt bird flu outbreaks",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-08-02T09:19:25",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "In recent weeks, there has been widespread coverage including in The Guardian, The Telegraph and BBC News of thousands of wild seabirds dying in a bird flu outbreak on the Farne Islands and Coquet Island off the Northumberland coast and along the north Norfolk coast.",
                "tag": "p"
            },
            {
                "content": "The UK’s seabirds are an important part of our natural heritage, and we are committed to protecting them, not least as part of our commitment to leave the environment in a better state for future generations. We recognise the significant threat that bird flu is posing to seabird populations and it is very distressing to see the impact this is having on these vitally important species.",
                "tag": "p"
            },
            {
                "content": "Our approach to tackling this year’s bird flu outbreak continues to be led by international best practice and the latest evidence, which suggest that mitigation measures are not very effective in reducing transmission within seabird colonies.",
                "tag": "p"
            },
            {
                "content": "However, there are a number of actions we’re taking, including to monitor its impact on seabird species. We will continue to work with stakeholders and consider the latest evidence to assess whether any further action can be taken to protect these important species.",
                "tag": "p"
            },
            {
                "content": "Surveillance and testing ",
                "tag": "p"
            },
            {
                "content": "To better inform our assessment of the risk posed by bird flu and help us understand how the disease is distributed geographically and in different wild bird species, the Animal and Plant Health Agency operates a robust, year-round programme of surveillance in dead wild birds.",
                "tag": "p"
            },
            {
                "content": "During the current outbreak, over 1,400 wild birds have tested positive for bird flu across 347 different locations in 61 species. A report outlining the findings of wild bird surveillance programme is updated weekly and can be found on the GOV.UK website.",
                "tag": "p"
            },
            {
                "content": "Research and investigation ",
                "tag": "p"
            },
            {
                "content": "Alongside the Government’s continued investment in the National Reference Laboratory and APHA’s Weybridge site, earlier this year we launched an eight-strong consortium that received £1.5 million in funding to develop new strategies to tackle bird flu outbreaks. Our world-leading researchers will help build our understanding in a number of key areas, including why the current virus strains have formed larger and longer outbreaks and understanding transmission and infection in different bird populations.",
                "tag": "p"
            },
            {
                "content": "In addition to the existing Joint Nature Conservation Committee’s Seabird Monitoring Programme, Natural England has set up a seabird reporting system to collect data on seabird mortality at key sites. This will be used to assess the impact on populations and inform recovery programmes. Equivalent systems have been established in Wales and Scotland, enabling data to be readily compared across the administrations.",
                "tag": "p"
            },
            {
                "content": "Defra has commissioned Natural England to assess the vulnerability of seabird species in light of the pressures they are facing, including avian influenza, and propose actions to address them.",
                "tag": "p"
            },
            {
                "content": "Removal and disposal ",
                "tag": "p"
            },
            {
                "content": "Generally, we do not recommend that wild bird carcases are removed. There is limited evidence to indicate whether the removal of carcases reduces transmission risk within seabird colonies, given the significant levels of environmental contamination that will remain in the area where carcases have been removed. Removal in these areas should be assessed by land managers on a case-by-case basis with site accessibility and the health protection of those involved in the removal of carcases being a significant consideration in whether to proceed with removal.",
                "tag": "p"
            },
            {
                "content": "Where dead birds are not required for surveillance purposes, and if a decision is taken to remove dead wild birds, it is the landowner’s responsibility to arrange safe disposal of the carcases. Landowners are responsible for any costs associated with the removal and disposal of dead wild birds. Where dead birds are on public land, it is the local authority’s responsibility to arrange disposal of the carcases.",
                "tag": "p"
            },
            {
                "content": "Guidance on the disposal of wild birds has been developed, in conjunction with the UK Health Security Agency and has been made available to local authorities and NGOs.",
                "tag": "p"
            },
            {
                "content": "The public are encouraged to report findings of a single bird of prey; three or more dead wild waterfowl and gulls; or five or more dead birds of any species, to the Defra helpline on 03459 335 577. However, they should not touch or pick up any dead or visibly sick birds.",
                "tag": "p"
            },
            {
                "content": "A Defra group spokesperson said:",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/08/02/uk-governments-action-to-halt-bird-flu-outbreaks/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "In today’s blog we look at the action being taken across the UK to tackle the devastating bird flu outbreaks."
    },
    {
        "title": "Celebrating four years of the Local Digital Declaration",
        "authors": [
            "The Local Digital team"
        ],
        "posted_on": "2022-08-02T09:18:06",
        "categories": [
            "Local Digital",
            "Local Digital Declaration",
            "Local Digital Team"
        ],
        "content": [
            {
                "content": "Every July, the Local Digital team holds a month-long campaign to celebrate the anniversary of the launch of the Local Digital Declaration.",
                "tag": "p"
            },
            {
                "content": "Digital Declaration Month is about more than just our own achievements; it’s about celebrating the achievements of our Declaration signatories and the wider Local Digital community in making digital services that better meet the needs of citizens and deliver better value for money.",
                "tag": "p"
            },
            {
                "content": "Since it was launched in 2018 by 45 organisations, the Local Digital Declaration has grown to a community of 288 signatories with a shared vision to “co-create the conditions for the next generation of local public services, where technology is an enabler rather than a barrier to service improvements.”",
                "tag": "p"
            },
            {
                "content": "In this blog post, we want to celebrate some of our highlights from the fourth anniversary of the Declaration and share some of the stories that we’ve heard from the Local Digital community throughout July.",
                "tag": "p"
            },
            {
                "content": "Our highlights from the last year",
                "tag": "h2"
            },
            {
                "content": "The last 12 months in particular have seen a lot of exciting change and growth for the team—and there’s plenty more to come. Since our last anniversary we have:",
                "tag": "p"
            },
            {
                "content": "The past year has also seen many of our funded projects from previous rounds reach important milestones in their development:",
                "tag": "p"
            },
            {
                "content": "In an interview with UK Authority, Lawrence Hopper (DLUHC Deputy Director of Digital), also reflected on some of the achievements of the Local Digital Declaration to date—including how it has supported councils to 'fix the plumbing'—and shared an update on the future of Local Digital.",
                "tag": "p"
            },
            {
                "content": "What impact has the Declaration had?",
                "tag": "h2"
            },
            {
                "content": "- Barnsley Council’s Local Gov IMS project",
                "tag": "p"
            },
            {
                "content": "This year, we invited our signatories and the Local Digital community to join in the celebrations by tweeting using the hashtag #LocalDigital4Years, or by sharing a blog post that we can promote for them.",
                "tag": "p"
            },
            {
                "content": "We’ve received more than 30 tweets throughout the month and it’s been incredible to hear about the wide-ranging impact of the Declaration, including:",
                "tag": "p"
            },
            {
                "content": "Several signatories also chose to blog about the impact of the Declaration on their organisation or project:",
                "tag": "p"
            },
            {
                "content": "If you have a story to tell and would like to share your achievements with us, why not contribute to an upcoming issue of our Council Spotlight blog series? To nominate yourself or your team, complete this short form and we will be in touch for more information.",
                "tag": "p"
            },
            {
                "content": "https://twitter.com/digitalwastesvc/status/1544355484769157120",
                "tag": "p"
            },
            {
                "content": "What’s next for the Declaration?",
                "tag": "h2"
            },
            {
                "content": "Our upcoming programmes of work are currently being designed around the core principles of the Declaration, and this includes supporting the sector to improve cyber health, move away from legacy technology, and work collaboratively to build more user-centred digital services.",
                "tag": "p"
            },
            {
                "content": "We are also planning to work with councils to review and refresh the Declaration to ensure it meets the evolving needs of the Local Digital community.",
                "tag": "p"
            },
            {
                "content": "- Lawrence Hopper, DLUHC Deputy Director of Digital, in UK Authority magazine.",
                "tag": "p"
            },
            {
                "content": "In this recent blog post you can read about how we’ve started engaging with councils to help shape our work through the Local Digital Roadshow.",
                "tag": "p"
            },
            {
                "content": "We’ll continue to share more on our plans as they develop via our usual channels:",
                "tag": "p"
            },
            {
                "content": "Are you ready to become a Declaration signatory?",
                "tag": "h3"
            },
            {
                "content": "Any public sector and non-profit organisation that is working to improve local services is invited to join the Local Digital movement by signing the Declaration.",
                "tag": "p"
            },
            {
                "content": "If your organisation has been inspired by the stories from Digital Declaration Month month and is ready to become a Declaration signatory:",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2022/08/02/celebrating-four-years-of-the-local-digital-declaration/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "Every July, the Local Digital team holds a month-long campaign to celebrate the anniversary of the launch of the Local Digital Declaration."
    },
    {
        "title": "Trade remedies and climate change policy – allies or enemies?",
        "authors": [
            "Aproop Bhave, Chief Economist",
            "Joanne Gill, Head of Economics Unit"
        ],
        "posted_on": "2022-08-02T09:08:19",
        "categories": [
            "Analysis"
        ],
        "content": [
            {
                "content": "Trade remedies and climate change are both topical policy issues. But how do they fit together? Do they pull in the same direction? What might the future look like?  ",
                "tag": "p"
            },
            {
                "content": "What are trade remedies?",
                "tag": "h2"
            },
            {
                "content": "The UK’s Trade Remedies Authority (TRA) investigates whether trade remedy measures are needed to counteract unfair import practices like dumping or subsidisation and surges in imports. Trade remedies usually take the form of tariffs on imports of certain goods. ",
                "tag": "p"
            },
            {
                "content": "Anti-dumping remedies address goods being sold in the UK at prices which are below the normal value in the country they are being exported from, while countervailing remedies address imports of goods that are subsidised by foreign governments. Safeguard remedies protect domestic industries against an unforeseen surge of imports. ",
                "tag": "p"
            },
            {
                "content": "The TRA’s ongoing investigations include a number of industrial products manufactured by the UK’s steel, aluminium and glass sectors.   ",
                "tag": "p"
            },
            {
                "content": "How does climate change policy play into trade remedies?",
                "tag": "h2"
            },
            {
                "content": "Products that frequently have trade remedies applied to them are often manufactured in ways that use a lot of energy and/or produce greenhouse gas emissions. Climate change policies aimed at reducing levels of greenhouse gas emissions do so by increasing the costs of ‘dirty’ production – either directly through policies like cap-and-trade schemes, carbon taxes and regulatory standards, or indirectly through policies to decarbonise energy generation like renewable energy targets and phasing out carbon intensive energy sources. ",
                "tag": "p"
            },
            {
                "content": "This means producers around the world face varying production costs due to different climate change policies. In countries where domestic producers have transitioned to less carbon-intensive manufacturing, they might find themselves competing with cheaper, more emissions-intensive, imports from countries that are yet to make this transition. The different costs can therefore affect global competitiveness. Over time, production could relocate to regions with less stringent emissions standards to exploit lower costs. This ‘carbon leakage’ could thwart efforts to reduce global emissions. ",
                "tag": "p"
            },
            {
                "content": "What do the rules on trade remedies say?",
                "tag": "h2"
            },
            {
                "content": "Neither the WTO Agreements nor UK legislation require authorities to assess the inherent cause of unfair trading practices as part of trade remedy investigations. Nor do they set out whether and how climate change policies should be taken into account in trade remedy investigations. However, the existing framework allows for some ways to do this:  ",
                "tag": "p"
            },
            {
                "content": "Globally, there have been a number of high-profile trade remedy investigations into environmental goods like wind towers, solar cells and panels, across jurisdictions including the EU, US and India. Environmental technologies are a developing area, seeing rapid expansion of demand and often characterised by global supply chains. These factors make the potential use of trade remedies contentious, with arguments that developing domestic industries need protection to become cost-competitive over the longer term, countered by arguments that trade remedy measures will increase prices and deter uptake of the green technologies needed to meet climate goals.  ",
                "tag": "p"
            },
            {
                "content": "Climate change and trade remedies: what might we see in future?",
                "tag": "h2"
            },
            {
                "content": "Climate change is, and will remain, a key priority for policy makers and governments around the world in the years ahead.  ",
                "tag": "p"
            },
            {
                "content": "An optimistic outlook",
                "tag": "h3"
            },
            {
                "content": "If there were swift progress on coordinated action at future UN Climate Change Conferences of the Parties (COPs), the differentials between climate policy costs faced by producers around the world could be lowered to some extent. For steel, a sector where trade remedies are regularly applied, a few recent developments suggest that some coordinated action could begin to narrow the climate policy cost differential:  ",
                "tag": "p"
            },
            {
                "content": "It’s still too early to know what these two developments will achieve. If global coordination proves hard to progress, countries could choose to implement Border Carbon Adjustments (BCAs). These work by taxing the carbon embodied in imported goods, aligning costs domestically by making imports from countries with lower standards more expensive. The precise methodologies used to estimate the amount of embodied emissions will affect the ability of BCAs to align policy costs.  ",
                "tag": "p"
            },
            {
                "content": "With sufficient political support and international consensus, it could even be possible in the longer term to integrate and align the multilateral frameworks for international trade under the WTO and climate change under the United Nations Framework Convention on Climate Change (UNFCCC). However, this would require a fundamental overhaul of the existing system.  ",
                "tag": "p"
            },
            {
                "content": "In any of these scenarios, international competitors would all face costs of decarbonising their production, so we might not expect climate policy differentials to be a driver of trade remedies investigations.  ",
                "tag": "p"
            },
            {
                "content": "A pessimistic outlook",
                "tag": "h3"
            },
            {
                "content": "In a more pessimistic scenario however, if further progress could not be achieved in climate negotiations, then trading partners’ climate ambitions and policy efforts could diverge further. This could put more pressure on trade remedies to become the tool that tackles these differentials - something it was not originally designed for. ",
                "tag": "p"
            },
            {
                "content": "To the extent that inadequate action increases the risk of adverse climate events, there could be more disruption and shocks to international supply chains for goods. This could potentially lead to applications for safeguards in the face of import surges or requests for interim reviews of existing trade remedy measures in light of volatile and changing circumstances. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Time will tell how the complex interplay between climate change and trade evolves over the coming years. International trade can be an ally in the fight against climate change, but it needs to be genuinely free and fair; that’s where trade remedies can make a difference. ",
                "tag": "p"
            }
        ],
        "link": "https://traderemedies.blog.gov.uk/2022/08/02/trade-remedies-and-climate-change-policy-allies-or-enemies/",
        "blog": "Trade Remedies Authority",
        "blog_link": "https://traderemedies.blog.gov.uk",
        "description": "Trade remedies and climate change are both topical policy issues. But how do they fit together? Do they pull in the same direction? What might the future look like?   What are trade remedies? The UK’s Trade Remedies Authority (TRA) investigates …"
    },
    {
        "title": "Shaping your design history: how we got here and what's next",
        "authors": [
            "Arindra Das – Designer, GDS",
            "Ignacia Orellana – Lead service designer, GDS"
        ],
        "posted_on": "2022-08-02T09:00:20",
        "categories": [
            "Content Design",
            "Design",
            "Interaction Design",
            "Service Design"
        ],
        "content": [
            {
                "content": "It's rare that designers get to start on a project from scratch. It's likely that work has been done in the past. As designers, we need to understand why and how we got to where we are to inform future design work.",
                "tag": "p"
            },
            {
                "content": "Sometimes a designer will inherit designs and it's not clear what the decision-making process was. In the past there have been blog posts on how to create a design history, focused on documenting every detail of past design work and managed by specialist contributors such as interaction designers. ",
                "tag": "p"
            },
            {
                "content": "In this blog post, we'll take you through how to make sense of the design history of your project and make it useful and practical for future teams.",
                "tag": "p"
            },
            {
                "content": "This will help you and your team to:",
                "tag": "p"
            },
            {
                "content": "While there is no one way to do it, this post provides some general recommendations that can benefit every project.",
                "tag": "p"
            },
            {
                "content": "How to get started on your design review ",
                "tag": "h2"
            },
            {
                "content": "Start by establishing the purpose of the work. This will determine the audience, help build a narrative on why and how it could be useful in future, and guide us on which tool would be most accessible and the level of detail required to get the points across. ",
                "tag": "p"
            },
            {
                "content": "Define the narrative",
                "tag": "h3"
            },
            {
                "content": "Identify how the work relates to the wider service roadmap, organisational goals, and any relevant decisions that need to be made. This will help establish a focal point to centre the information on, creating a narrative that is useful and practical for teams to engage with and pick up. ",
                "tag": "p"
            },
            {
                "content": "You could do this by asking some basic questions such as: ",
                "tag": "p"
            },
            {
                "content": "For example, we had to pause a project that was looking into managing and storing personal data in order to address other urgent priorities. To make sure any insights generated were repurposed, we focused the review on the core proposition of data handling and storage and how that would fit into the broader context. This helped build a narrative to maintain the relevance of the work. So when another project team was exploring a similar proposition, they were able to see the connections and reuse any work or design components.",
                "tag": "p"
            },
            {
                "content": "Using the right tool",
                "tag": "h3"
            },
            {
                "content": "Use an accessible and collaborative tool to make it easy to collate, maintain and add evidence as the project evolves. This means choosing a tool that is widely used by your organisation and that requires less of a learning curve. This is useful not only for designers, but anyone wanting to learn about previous work.",
                "tag": "p"
            },
            {
                "content": "We found Google Slides to be a good format to collate data by easily dropping in evidence (such as images, text, and spreadsheets) and adding content in the ‘notes’ sections to get things moving. Slides also provide a useful constraint: when presenting, we use fewer words and plain English to help us tell a story. It helps focus on storytelling and gives you the possibility of linking to more detailed information elsewhere while making the core narrative easy to present and share with a whole team. ",
                "tag": "p"
            },
            {
                "content": "Find out who did what ",
                "tag": "h2"
            },
            {
                "content": "Once the materials are collected it's time to organise, review and recommend. ",
                "tag": "p"
            },
            {
                "content": "Begin with investigating who was involved previously, especially designers and the period they were there for. You might need access to any documentation, prototypes, or sketches they have produced.",
                "tag": "p"
            },
            {
                "content": "But we also believe it's good practice to acknowledge those designers and the work that has led to where the project currently is. So make sure you find out who they were and give credit where it's due.",
                "tag": "p"
            },
            {
                "content": "This won’t always be straightforward. You might find someone’s name on a document or a GitHub repo, and sometimes, if you are lucky, there might be someone in your organisation who knows who these people were.",
                "tag": "p"
            },
            {
                "content": "We suggest you start by asking within your organisation first and reach out to the community through workplace communication tools. Then, look for prototypes (for example in Figma, Heroku, Sketch), Github Repos, and team drives. You might spot a name that will lead you to find the work.",
                "tag": "p"
            },
            {
                "content": "Once you can trace previous designers and their work, it is useful to identify the status of the project in which they were involved. The status of a project can change swiftly, so establishing this provides an anchor point. Examples of this could be using the agile project phases, such as ‘discovery’, ‘alpha’, ‘beta”, and “live”. ",
                "tag": "p"
            },
            {
                "content": "You might not know your audience",
                "tag": "h2"
            },
            {
                "content": "There could be different audiences for your design review. So while introducing the background to the work, it is important to define and explain any specialist terms used in the review to avoid confusion. Even words like “data”, for example, could be perceived in many different ways, so, it's good practice to let the readers know what sort of data you are referring to.",
                "tag": "p"
            },
            {
                "content": "Further, the audience brings their own perspectives. So to establish common ground, it is good practice to lay down the challenges, limitations and blockers you are experiencing while carrying out the review. For example, making the audience aware of any gaps due to missing materials, and circumstances impacting the direction of the work such as tight deadlines and scope changes. ",
                "tag": "p"
            },
            {
                "content": "Put things in a chronological order ",
                "tag": "h2"
            },
            {
                "content": "The next thing is to organise all the previous work done in chronological order with key highlights of the work, any associated evidence, and the design decisions involved. Add dates where possible.\n",
                "tag": "p"
            },
            {
                "content": "You can always link off to documents, prototypes and other artefacts if people decide to look for more detailed information.",
                "tag": "p"
            },
            {
                "content": "Get a first draft done and then gather feedback by sharing it with the team. This can be done by creating a skeleton of the sections for information that is needed, or it can be a rough idea of the design activities and a timeline, for example. Do this as often and early as possible so people can help by adding the missing information. ",
                "tag": "p"
            },
            {
                "content": "Identify insights, gaps and opportunities",
                "tag": "h2"
            },
            {
                "content": "Part of this work is to also evaluate what’s been done; this transforms the collection of data and context into information. Identify insights, gaps and any opportunities that could be explored by the new team picking up this work. Add your suggestions based on your analysis and provide recommendations grounded on evidence. ",
                "tag": "p"
            },
            {
                "content": "Finally, it is a good idea to conclude the review with any assumptions you might have identified. These could be areas that lack supporting evidence or haven’t been tested yet. One useful way of doing this is in the form of questions, providing the future team with some direction as to how things were concluded. ",
                "tag": "p"
            },
            {
                "content": "Share the work",
                "tag": "h2"
            },
            {
                "content": "Once you’ve got the design history documented, it has a useful and practical point of view, and it's been reviewed by the team, it's important to think about future designers and future teams.",
                "tag": "p"
            },
            {
                "content": "By sharing the work across the organisation more people will know about the history of the work, and it's more likely to stay in people's minds and be referenced back. This is when having a slide format helps to easily present it to wider audiences.",
                "tag": "p"
            },
            {
                "content": "Make it easy to find by using a standard naming convention. People don’t know what they don’t know. You’ve done all this work to collect previous design work, make sure you think carefully about where to host this information so that people don’t have to redo this work in the future, or risk teams starting from scratch. This could be a wiki, an intranet, a Google folder, or a Github repository. Whatever works best for people in your organisation. ",
                "tag": "p"
            },
            {
                "content": "What’s next",
                "tag": "h2"
            },
            {
                "content": "There are many ways in which you can conduct design reviews and help your team start from what’s been done already. If you have joined a team where previous design work has happened, we’d love to hear from you. What challenges have you faced in trying to piece information together? What have you learned? Share in the comments below.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://designnotes.blog.gov.uk/2022/08/02/shaping-your-design-history-how-we-got-here-and-whats-next/",
        "blog": "Design in government",
        "blog_link": "https://designnotes.blog.gov.uk",
        "description": "Behind every service is a rich history of design decisions. Ignacia and Arindra provide insight into how they go about documenting the design history of a product or service. "
    },
    {
        "title": "Make sure you're prepared for autumn boosters",
        "authors": [
            "Deborah Sturdy"
        ],
        "posted_on": "2022-08-01T17:01:08",
        "categories": [
            "Care and support",
            "coronavirus",
            "Guidance",
            "Workforce"
        ],
        "content": [
            {
                "content": "Always looking ahead",
                "tag": "h2"
            },
            {
                "content": "We may be in the midst of summer, record breaking heatwaves and all but, like most care and health professionals, my thoughts inevitably turn to autumn and winter. This is when seasonal viruses make their annual pilgrimage to care homes and clinical settings, now joined by another uninvited guest: coronavirus.",
                "tag": "p"
            },
            {
                "content": "Even with the amazingly swift formulation and deployment of effective vaccines, the ever present threat of new, more infectious, variants demands there be no complacency. We must continue rigorous testing, maintain the fully vaccinated status of colleagues and those we care for, and continue to demonstrate the highest standards of infection prevention and control (IPC).",
                "tag": "p"
            },
            {
                "content": "Only such high levels of preparedness can help us maximise the impact of the vaccine programme. Critical to this is the issue of consent forms. It’s so important staff in all care settings make the case for covid vaccine boosters and flu jabs now, making consent from colleagues, residents and others in receipt of care a formality.",
                "tag": "p"
            },
            {
                "content": "Our NHS colleagues are putting vaccination teams together and will again prioritise those in receipt of social care services. Where possible and practical, flu vaccines will be offered alongside COVID-19 boosters.",
                "tag": "p"
            },
            {
                "content": "Clearing the path to consent",
                "tag": "h2"
            },
            {
                "content": "You can find useful guidance here, including consent forms for staff and residents. Meanwhile, Jenny Firth, Deputy Director of Adult Social Care Operational Resilience at the Department of Health and Social Care, has written to the care sector about the preparations and processes needed for this autumn’s vaccination programme to progress smoothly and at pace.",
                "tag": "p"
            },
            {
                "content": "In some ways, it feels still strange, two years later, to still be talking about the pandemic. However, its persistence only spurs our collaborative efforts, and continues to concentrate our minds on the issues of IPC, testing and vaccines.",
                "tag": "p"
            },
            {
                "content": "On a related point, our colleagues in NHS England have recently issued their plan for improving long COVID services, a reminder the effects of coronavirus can continue long after initial infections are dealt with.",
                "tag": "p"
            },
            {
                "content": "Developed with expert insights from those with lived experience of long COVID, clinicians and partners across the health and care system, it builds on the progress made over the past two years and sets out the action needed to make sure support is there for everyone who needs it.",
                "tag": "p"
            },
            {
                "content": "So, whether it’s about protecting against infections in the here and now, or minimising the chances of succumbing to long-covid, gaining consent from those who stand to benefit the most has never been more important. I know you will all do what you can.",
                "tag": "p"
            },
            {
                "content": "The hard work of our 1.5 million strong care workforce – and our equally dedicated NHS colleagues - never fails to amaze me. Vaccination, the highest standards of IPC and your commitment to protect and support others will continue to see us through good times and bad – and long may it be so.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2022/08/01/make-sure-youre-prepared-for-autumn-boosters/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Making sure vaccination consent is in place for staff and care home residents ahead of the autumn COVID-19 booster programme is essential. As Deborah Sturdy, Chief Nurse for Adult Social Care says in her latest blog: \"The ever present threat of new, more infectious, variants demands there be no complacency.\""
    },
    {
        "title": "Guidance on evaluating AI for use in breast screening",
        "authors": [
            "Farah Seedat",
            "Professor Sian Taylor-Phillips"
        ],
        "posted_on": "2022-08-01T15:12:25",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "As discussed in work to incorporate Artificial intelligence (AI) into NHS breast screening, AI-based technologies could potentially play a role in almost every stage of breast screening to:",
                "tag": "p"
            },
            {
                "content": "However, if the wrong AI systems are adopted, they could increase the harms of breast screening, so it is important the guidance stays up to date with the technology.",
                "tag": "p"
            },
            {
                "content": "Formal approach",
                "tag": "h2"
            },
            {
                "content": "The UK National Screening Committee (UK NSC) is the expert group which advises ministers in the 4 UK countries on all things screening. So, it is important that the UK NSC has the best possible AI guidance on which to properly assess any potential modifications to screening programmes.",
                "tag": "p"
            },
            {
                "content": "The UK NSC has an AI task group which includes experts in AI, clinicians and public and patient members. This group has a vital role in horizon-scanning and looking at evidence for AI, concentrating on areas with most promise for early use in screening.",
                "tag": "p"
            },
            {
                "content": "Potential impacts of AI",
                "tag": "h2"
            },
            {
                "content": "The new guidance communicates clearly to clinicians, policymakers, and AI developers what types of evidence is needed for the UK NSC to be sure that AI is safe and can be recommended for use.",
                "tag": "p"
            },
            {
                "content": "The UK NSC needs to understand the potential impacts of AI because any significant change could alter the balance of benefit and harm of the breast screening programme. The new guidance provides a roadmap of how to measure whether AI will maximise benefit and minimise harm to women screened.",
                "tag": "p"
            },
            {
                "content": "For example, what would the effects be if AI is shown to detect cancers which would never go on to cause women any harm? These effects could include unnecessary treatments and increased anxiety for women, potentially shifting the balance of harms and benefits.",
                "tag": "p"
            },
            {
                "content": "Looking forward",
                "tag": "h2"
            },
            {
                "content": "A recent review examining the accuracy of AI systems for the detection of breast cancer in mammography screening concluded there is some way to go to achieve the quality and quantity required for the implementation of AI into clinical practice. But as the evidence starts to change, the UK NSC stands ready to react.",
                "tag": "p"
            },
            {
                "content": "This fascinating area of research into AI in breast screening is one we’ll revisit on this blog, so do keep an eye out for updates.",
                "tag": "p"
            },
            {
                "content": "UK NSC blog",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, please email screeninginformation@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2022/08/01/guidance-on-evaluating-ai-for-use-in-breast-screening/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "Find out more about the new Lancet Digital Health article on the UK NSC approach to reviewing evidence on AI in breast screening."
    },
    {
        "title": "The Knowledge Assets Grant Fund is open for a second round!",
        "authors": [
            "Michael Rignall"
        ],
        "posted_on": "2022-08-01T14:51:35",
        "categories": [
            "Knowledge Assets Grant Fund"
        ],
        "content": [
            {
                "content": "We are pleased to confirm that a new round of the Knowledge Assets Grant Fund is now open! All the information you will need to apply is on our GOV.UK page.",
                "tag": "p"
            },
            {
                "content": "As with the previous round, we have three different types of grants available: Explore, Expand and Extend. Please visit the links below for more information on each:",
                "tag": "p"
            },
            {
                "content": "All applications will be reviewed by the expert panel, who will provide useful feedback on your project. Expand and Extend projects applicants will also be required to attend a panel to discuss their project (deadlines and panel dates below).",
                "tag": "p"
            },
            {
                "content": "The submission deadlines for each of the three panel sessions are shown below:",
                "tag": "p"
            },
            {
                "content": "If you have some great Knowledge Assets and ideas, we would love for you to consider applying! If you are just getting started, read on for some case studies to give you an idea of what we are looking for, and some advice from our previously successful awardees.",
                "tag": "p"
            },
            {
                "content": "The team is always happy to discuss ideas and answer questions on the grant fund; get in touch at GrantFund.GOTT@beis.gov.uk.",
                "tag": "p"
            },
            {
                "content": "Improving our services",
                "tag": "p"
            },
            {
                "content": "Working with our new partners in Innovate UK, we want applicants to enjoy a more streamlined process, with clear updates on the status of their application. To that end, we have made a number of improvements to the scheme for this round:",
                "tag": "p"
            },
            {
                "content": "Case Studies",
                "tag": "h2"
            },
            {
                "content": "We were able to lend financial backing to many innovative new projects in the first round of funding. A number of these are beginning to show clear signs of progress as a result of our support.",
                "tag": "p"
            },
            {
                "content": "This includes the GIAA’s Insights Engine, which was the recipient of an Explore Grant.",
                "tag": "p"
            },
            {
                "content": "The Insight Engine contains an ‘advanced search’ tool which uses a form of artificial intelligence (AI) to highlight common phrases, conduct sentiment analysis (i.e. whether a statement is positive or negative), and efficiently extract key points from documents. The Insights Engine can read up to 500 documents at once and enables users to quickly extract trends and insights, generating significant time savings and enabling forms of analysis that were previously too labour-intensive to be worthwhile.",
                "tag": "p"
            },
            {
                "content": "GIAA have used their grant funding to develop the Insights Engine further to include network analysis which gives high level insights into the content of the document collection. GIAA’s next steps include deploying the Insights Engine for wider usage and getting more government departments to work with GIAA to pilot it.",
                "tag": "p"
            },
            {
                "content": "Dr Iain McGregor, Director of Innovation and Development at GIAA, has the following advice to share with potential applicants to our funding scheme:",
                "tag": "p"
            },
            {
                "content": "“Be clear about your objectives. Don’t have too many of them. Focus on the outcome that will provide the most opportunity to evaluate and enhance your knowledge asset.”",
                "tag": "p"
            },
            {
                "content": "STFC’s Novel VUV light source for water treatment is also seeing the benefits of its Expand Grant fund award. ",
                "tag": "p"
            },
            {
                "content": "This technology aims to produce a cheaper, higher intensity VUV light source that could be used to purify water, air, and surfaces of pollutants and pathogens.",
                "tag": "p"
            },
            {
                "content": "With the funding received, the team at STFC set to work on enhancing prototype maturity to demonstrate higher throughput of light and improved stability to enable deployment for water treatment.",
                "tag": "p"
            },
            {
                "content": "This successful prototyping, combined with market research and commercial review, confirmed that water treatment was the key market to pursue in the first instance, crystallising the team’s approach to spinning out the technology. The team was also able to bring extra expert resource on board, to help to identify broader market opportunities.",
                "tag": "p"
            },
            {
                "content": "Dr Liam Brennan, Head of Technology Transfer at STFC, has the  advice below :",
                "tag": "p"
            },
            {
                "content": "“This project was an example where a sector expert has helped deepen the team’s knowledge of the applications areas and opened new impactful avenues to target. Applicants should aim to build in external validation milestones (i.e., industry advisors, potential customers) for any commercialisation development. This is to ensure you are focusing commercialisation relevant outputs over scientific discovery.”",
                "tag": "p"
            },
            {
                "content": "The NHS Christie Foundation Trust is making good use of its Explore Grant funding, applying it to work on health datasets to assist with rectal cancer diagnosis.",
                "tag": "p"
            },
            {
                "content": "The Christie Hospital has a multifaceted and longitudinal dataset on cancer patients, which they identified could be linked up with additional datasets to learn more about the disease.",
                "tag": "p"
            },
            {
                "content": "The funding has been used to demonstrate a proof-of-concept: collecting and analysing tumour samples from consenting patients on whom they held longitudinal data, to perform analysis to then match across further sample collections and datasets.",
                "tag": "p"
            },
            {
                "content": "This work has proved that tissue samples could be collected and analysed to enrich their already valuable broader genomic dataset.",
                "tag": "p"
            },
            {
                "content": "Dr Paul Sutton, who leads on this work at the Christie Hospital, had the following advice to share:",
                "tag": "p"
            },
            {
                "content": "“Consider broadly how elements of existing assets could be combined, as well as expanded, to add to greater understanding and improved validity. A successful grant application is likely to show a project achievable within the timeframe and a clear vision as to how the development is likely to benefit the organisation, other partners and the UK.”",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://gott.blog.gov.uk/2022/08/01/the-knowledge-assets-grant-fund-is-open-for-a-second-round/",
        "blog": "Government Office for Technology Transfer",
        "blog_link": "https://gott.blog.gov.uk",
        "description": "We are pleased to confirm that a new round of the Knowledge Assets Grant Fund is now open! All the information you will need to apply is on our GOV.UK page. As with the previous round, we have three different …"
    },
    {
        "title": "Hooked, line and sinker: how feedback has helped improve the rod licensing process",
        "authors": [
            "Jenny Yates"
        ],
        "posted_on": "2022-08-01T13:53:56",
        "categories": [
            "Defra digital",
            "User centred design",
            "User research"
        ],
        "content": [
            {
                "content": "As National Fishing Month gets underway, Jenny Yates, Service Owner for Defra’s ‘I Want to Fish’ service, explains how feedback has helped the service to make further improvements to benefit anglers.",
                "tag": "p"
            },
            {
                "content": "Our ‘I Want to Fish’ (IWTF) team's Get a Fishing Licence (GAFL) product is responsible for nearly all of the £24million of fisheries income which the Environment Agency then channels directly back into fisheries and angling improvements. Having been live for five years, as a development team we’ve made leaps and strides to meet our user and business needs.",
                "tag": "p"
            },
            {
                "content": "In 2020 we wrote about how obtaining or renewing your rod licence was now easier than ever thanks to our new ‘Automated Expiry Notifications’ process for renewing a fishing licence, which had launched a few weeks earlier.",
                "tag": "p"
            },
            {
                "content": "Fast forward a year to last summer and we were celebrating achieving Government Digital Service (GDS) ‘LIVE’ accreditation for the GAFL service. We knew how important that was because each service that progresses through a GDS assessment needs to evidence how the service and the team meets the standards, and GAFL was one of the first services within the Environment Agency / Defra to do so.",
                "tag": "p"
            },
            {
                "content": "Not resting on our fishing baskets…..",
                "tag": "h2"
            },
            {
                "content": "Recent, further changes, such as the introduction of apps and digital licences, are really making a big impact and yielding significant benefit.",
                "tag": "p"
            },
            {
                "content": "However, sometimes it’s the small things that make life that little bit easier and can make all the difference for anglers, allowing them to concentrate on enjoying their sport.",
                "tag": "p"
            },
            {
                "content": "A balance of big hitting improvements, while ensuring our users are happy with our service, is key for user satisfaction and maximising the potential to increase rod licence sales for the Environment Agency.",
                "tag": "p"
            },
            {
                "content": "Feedback is only valuable if you act on it",
                "tag": "h2"
            },
            {
                "content": "We pay close attention to our live service feedback, and we noticed users coming back to our product were frustrated when required to enter identical personal and licence details year on year. One user put it particularly clearly:",
                "tag": "p"
            },
            {
                "content": "'I really cannot understand why you do not provide your customers with a simple link to take them straight to a payment details page - you already hold all my details from last year's licence. You could easily ensure the information you hold is up to date by simply asking on the payment details page.'",
                "tag": "p"
            },
            {
                "content": "So, we acted. We’ve now developed and tested a personal link, which can be displayed in an email when reminding anglers their licence is about to expire.",
                "tag": "p"
            },
            {
                "content": "The link takes anglers to a new page, where they verify who they are, and can proceed directly to a page where they confirm personal and licence details, pay and then they’re done! A new and secure licence purchase, in just a few clicks.",
                "tag": "p"
            },
            {
                "content": "What the users say",
                "tag": "h2"
            },
            {
                "content": "We’ve had some brilliant feedback from our users during our pilot phase:",
                "tag": "p"
            },
            {
                "content": "‘Could not suggest any ways to improve, very easy and quick service’.\n‘Very good now - individual personalised links save time. Great customer experience - very slick’.",
                "tag": "p"
            },
            {
                "content": "This has been such a satisfying change for our team, and a great example of listening to users’ needs and finding real solutions to support them on their journey.",
                "tag": "p"
            },
            {
                "content": "This change has been another step to ensure we make the most of the time anglers are on our live service, enabling us to secure rod licence income for our fisheries and the future of angling. The full roll-out of this feature will be coming later this month, and we'll be monitoring our user feedback in coming months to understand if we can improve on our first iteration. Click. Click. Click. Legal and ready to fish!",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2022/08/01/hooked-line-and-sinker-how-feedback-has-helped-improve-the-rod-licensing-process/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "As National Fishing Month gets underway, Jenny Yates, Service Owner for Defra’s ‘I Want to Fish’ service, explains how feedback has helped the service to make further improvements to benefit anglers."
    }
]