[
    {
        "title": "Celebrating World Environment Day: how we’re setting our sights on sustainable IT",
        "authors": [
            "Chris Howes, Chief Digital and Information Officer"
        ],
        "posted_on": "2022-06-05T09:28:02",
        "categories": [
            "ICT sustainability"
        ],
        "content": [
            {
                "content": "On World Environment Day Defra’s Chief Digital and Information Officer Chris Howes shares his ambitions for sustainable IT, what we’re doing now, and how we are seeking to learn from others.",
                "tag": "p"
            },
            {
                "content": "I was in Copenhagen recently to compete in their annual marathon. As I was preparing on the day of the race, one of the things that struck me was the sheer number of race participants who arrived on bikes. I was also struck by the number of electric cars I saw driving around the city, far more than I’m used to seeing back at home.",
                "tag": "p"
            },
            {
                "content": "The city of Copenhagen is one of the most sustainable and energy efficient cities in the world. According to its Carbon Neutral by 2025 Plan, it has the ambition of becoming the first carbon neutral capital by 2025. Some of the initiatives that have helped support this goal include Copenhagen’s environmentally friendly modes of transport, sensitivity to climate change, sustainable urban redevelopment, and efficient energy use.",
                "tag": "p"
            },
            {
                "content": "Through its efforts towards encouraging a healthy, sustainable lifestyle among its people, its planning process plays a more significant role than simply altering people’s values though. Copenhagen’s success is, in many ways, attributed to how accessible and liveable its transport and other projects are for its everyday citizens.",
                "tag": "p"
            },
            {
                "content": "In other words, it’s more than just words on a page, or a spreadsheet on someone’s laptop. Talking of IT, I believe there is much we can learn from Copenhagen when thinking of how we make IT more sustainable.",
                "tag": "p"
            },
            {
                "content": "Aiming for sustainable IT – what we’re doing now",
                "tag": "h2"
            },
            {
                "content": "As the UK Government Department for Environment Food and Rural Affairs in Defra we have a leadership role on sustainability. In my role, I do this in four main ways:",
                "tag": "p"
            },
            {
                "content": "I was at an industry event in London recently where I shared our journey to net zero and the role that technology does (and can) play in tackling climate change. It was a fantastic opportunity to share with leaders across sectors and industries how we’ve built our Defra e-Sustainability Alliance (DeSA) from a few suppliers to now over 300 technology companies and service providers. I was also keen to set out how we’ve driven the embedding of sustainability and green IT commitments into technology strategies right across government.",
                "tag": "p"
            },
            {
                "content": "It was a great day, and I was immensely proud to talk about the things we’ve achieved as a team and set out how I think we can keep the momentum by working with COP27, the UN, our e-Sustainability Alliance, and continuing to talk about all this great work on various stages, both nationally and internationally.",
                "tag": "p"
            },
            {
                "content": "How technology is playing its part",
                "tag": "h2"
            },
            {
                "content": "Technology and tech teams have a massive role to play in supporting the sustainability objectives of the organisations they support. We’ve been publishing information on emissions from government technology for over 10 years now. And we’ve seen steady reductions in emissions through things like the move to cloud, enabling us to leverage hyperscale level datacentres and cutting-edge technology.",
                "tag": "p"
            },
            {
                "content": "More widely you can see the role that technology is playing in the rapid acceleration of tech such as electric vehicles in reducing our reliance on fossil fuels for transportation. It’s not just the electric motors that enable that, it’s the interaction between the vehicle, the availability of charging points, having that data on our mobile phones or dashboards, allowing us to plan our journeys more effectively and so on.",
                "tag": "p"
            },
            {
                "content": "Technology won’t solve everything though. Minimising climate change will require massive behavioural and societal changes. So, we need a greater focus on how technology and data can help drive that.",
                "tag": "p"
            },
            {
                "content": "Seeing the green shoots of progress",
                "tag": "h2"
            },
            {
                "content": "One of the things I’m proud of is the work we did to build sustainability requirements into our major technology procurements back in 2015. We also built a collaboration requirement on our suppliers linked to this – to work together to improve sustainability.",
                "tag": "p"
            },
            {
                "content": "This started with just six suppliers, who wanted to include their suppliers, and in three years it grew to an alliance of over 300 technology companies that are collaborating on sustainability.",
                "tag": "p"
            },
            {
                "content": "That alliance reached a crescendo last year when we joined with those companies, the United Nations, WWF, and UNICEF to host a Technology for Climate Action event at COP 26 in Glasgow. We involved CEOs from many of the major tech suppliers, to showcase what tech can achieve.",
                "tag": "p"
            },
            {
                "content": "The year ahead looks exciting",
                "tag": "h2"
            },
            {
                "content": "Our e-Sustainability Alliance now has so much momentum to deliver key thinking, guidance and more around some of the most tricky issues facing ICT in the sustainability arena, for example, supply chain issues, or the impact on ecology and biodiversity. The alliance will be setting out a roadmap shortly.",
                "tag": "p"
            },
            {
                "content": "The chance to talk about all this great work on various stages, forums etc both nationally and internationally presents a great opportunity for us to influence others, and to showcase our work in Defra and across government to help nations around the globe on their own journeys.",
                "tag": "p"
            },
            {
                "content": "For me that’s a platform for the tech industry as a whole to demonstrate that it can provide many of the solutions to minimise climate change, to mitigate its impacts and show real leadership.",
                "tag": "p"
            },
            {
                "content": "Chris Howes is Defra’s Chief Digital and Information Officer.",
                "tag": "p"
            },
            {
                "content": "Want to know more?\nLed by the United Nations Environment Programme, and held annually on 5 June since 1974, World Environment Day is the largest global platform for environmental public outreach and is celebrated by millions of people across the world.",
                "tag": "p"
            },
            {
                "content": "This year it is hosted by Sweden, and the theme is #OnlyOneEarth. Download the #OnlyOneEarth Practical Guide to living sustainably in harmony with nature, developed for World Environment Day 2022.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2022/06/05/celebrating-world-environment-day-how-were-setting-our-sights-on-sustainable-it/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "On World Environment Day Defra’s Chief Digital and Information Officer Chris Howes shares his ambitions for sustainable IT, what we’re doing now, and how we are seeking to learn from others."
    },
    {
        "title": "On my bike – using pedal power for my volunteering",
        "authors": [
            "Simone Burke"
        ],
        "posted_on": "2022-06-03T07:00:39",
        "categories": [
            "Defra digital"
        ],
        "content": [
            {
                "content": "On World Bike Day Continuous Service Improvement Manager Simone Burke shares her experiences of volunteering at a Bath ‘not for profit’, work that involves her cycling around the city collecting and delivering everyday items to people.",
                "tag": "p"
            },
            {
                "content": "I volunteer as a courier cyclist for Bath Share & Repair, dropping off and picking up things that people borrow from Share & Repair’s library of things, or which they have had repaired. I’m very proud and privileged to be able to help such a wonderful, environmental not for profit.",
                "tag": "p"
            },
            {
                "content": "I got into it by being a user of the service myself. I had a radio repaired and I saw on their website that they needed a regular cyclist. I’m a keen, confident cyclist and thought I would enjoy getting out and about meeting people after lockdown. I believe in what they are doing; helping people save money and the planet through sharing and repairing things. It’s a great community project helping people connect, share, save and learn.",
                "tag": "p"
            },
            {
                "content": "This week is also Volunteering Week and I’m proud to be doing my bit. Volunteering is a brilliant way to support causes you care about. It’s also good for your wellbeing. I especially like this quote from the Action for Happiness website – ‘If you want to feel good, doing good is a great place to start’.",
                "tag": "p"
            },
            {
                "content": "How my flexible working enables me to volunteer",
                "tag": "h2"
            },
            {
                "content": "I am the Continuous Service Improvement Manager in the Digital, data and technology services Operations function. I manage a small team who support the function to improve efficiency and ways of working, and work with our suppliers on improvement plans. I set up the team in 2018 when I moved across from the central improvement team which I had joined in 2015.",
                "tag": "p"
            },
            {
                "content": "As a team we regularly take part in environmental outcome days. These are wonderful for team building and helping us to feel more connected to the natural world and Defra’s wider work. Most recently we did a day of conservation work at a one of Natural England’s National Nature Reserves and later in the year we are hoping to help out at an animal sanctuary.",
                "tag": "p"
            },
            {
                "content": "Prior to working in Defra and the Environment Agency, I worked for Citi Bank in Process Re-engineering and Project Management roles. I joined Citi’s graduate programme in 2009 and was placed in the re-engineering team for Europe Middle East and Africa, where I was trained in Lean Six Sigma process improvement and problem solving.",
                "tag": "p"
            },
            {
                "content": "In Defra I’m fortunate that I can work quite flexibly, for example I find it easier to prepare and follow up from workshops out of hours. My work can also involve a fair bit of travel. I have big dogs and I take breaks when I can to walk them, making up the time later on.",
                "tag": "p"
            },
            {
                "content": "When I started volunteering with ‘Share and Repair’ in September 2021, I used flexi time to do my volunteering shift on a Friday morning. I often found I needed longer than I had allowed for, and I was fairly tired afterwards. So now I’m trialling a four-day compressed week, meaning I work longer days Monday to Thursday.",
                "tag": "p"
            },
            {
                "content": "The benefits of volunteering",
                "tag": "h2"
            },
            {
                "content": "Volunteering really boosts my mood. The shop has a friendly and welcoming atmosphere and all of us volunteers are well fuelled with cake. People are very happy to receive the items they’ve borrowed.",
                "tag": "p"
            },
            {
                "content": "I get to ride a big orange (my favourite colour) Tern electric bike that ‘Share and Repair’ call the ‘flying satsuma’. It’s really powerful, great for going up the hills in Bath. All sorts can fit on it: carpet cleaner, lawn mower, jet washer - you name it.",
                "tag": "p"
            },
            {
                "content": "In fact, at Christmas, I piled it up with toys like a futuristic sleigh. ‘Share and Repair’ ran an Elves workshop, repairing toys, and they set up a toy swap shop grotto in the centre of town. I had the delightful job of delivering some of the donated toys to a local nursery. I put on a Santa suit for the very jolly ride. I had plenty of people wanting to be on the nice list, waving and giving way for me.",
                "tag": "p"
            },
            {
                "content": "Why I enjoy cycling",
                "tag": "h2"
            },
            {
                "content": "I love to ride. You see a lot more, and you’re more exposed to the elements. It’s great exercise, very freeing, relaxing, good for the environment, saves me money and is usually quicker. Mindful travel.",
                "tag": "p"
            },
            {
                "content": "I’m out on the bike fairly often. I do some big loops around the Cotswolds with friends. I enjoy road cycling and mountain biking.",
                "tag": "p"
            },
            {
                "content": "I also cycle the eight or nine miles to my base office, or to the station to catch a train to other cities. I’m lucky to live near a Sustrans cycle route that is mainly off road. I missed my commute during lockdown but enjoyed cycling on the quiet roads and discovering new routes in my area.",
                "tag": "p"
            },
            {
                "content": "Consider giving volunteering (and cycling) a try",
                "tag": "h2"
            },
            {
                "content": "There are so many things to get involved with to meet new people and make a difference. Many charities and trusts will have ‘Volunteer wanted’ info on their websites, and volunteer newsletters you can sign up to, to see what is needed and what might be a right for you.",
                "tag": "p"
            },
            {
                "content": "British cycling has plenty of info and tips about getting into cycling. Many councils will have active, sustainable travel schemes, which will include advice on routes, bike safety and maintenance and even loan bikes to borrow to try.",
                "tag": "p"
            },
            {
                "content": "I’d love to hear what volunteering activities you’ve undertaken, or what you enjoy about cycling. So do please leave me a comment here.",
                "tag": "p"
            },
            {
                "content": "Simone Burke is a Continuous Service Improvement Manager in our operations team.",
                "tag": "p"
            },
            {
                "content": "World Bicycle Day draws attention to the benefits of using the bicycle — a simple, affordable, clean and environmentally fit sustainable means of transport.",
                "tag": "p"
            },
            {
                "content": "Volunteers' Week is an annual celebration of the contribution millions of people make across the UK through volunteering.",
                "tag": "p"
            },
            {
                "content": "Volunteer opportunities",
                "tag": "p"
            },
            {
                "content": "NCVO volunteering opportunities",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2022/06/03/on-my-bike-using-pedal-power-for-my-volunteering/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "On World Bike Day Continuous Service Improvement Manager Simone Burke shares her experiences of volunteering at a Bath ‘not for profit’, work that involves her cycling around the city collecting and delivering everyday items to people."
    },
    {
        "title": "Time for tea: raising a cup to the IP in the Platinum Jubilee party",
        "authors": [
            "Kayleigh Enticknap"
        ],
        "posted_on": "2022-06-02T09:30:20",
        "categories": [
            "Licensing",
            "Patents",
            "Trade marks"
        ],
        "content": [
            {
                "content": "The countdown begins! This weekend we celebrate the Queen’s Platinum Jubilee, a landmark anniversary. It's not every day a country sees a monarch marking 70 years of service on the throne. ",
                "tag": "p"
            },
            {
                "content": "With the excitement levels ramping up, what activities are you planning to mark this historic event?  ",
                "tag": "p"
            },
            {
                "content": "My weekend will be filled with plenty of exciting family activities for this Royal extravaganza. We’re starting with the Trooping of the Colour, which marks the Queen’s official birthday. As I sit and reminisce with my grandmother about the street celebrations through the years, it got me thinking about the ingenious innovations (and intellectual property within it) that help bring these parties to life. ",
                "tag": "p"
            },
            {
                "content": "Setting up your street party ",
                "tag": "h2"
            },
            {
                "content": "The day has dawned, there’s a scurry of activity as tables, chairs and trays of food emerge from every doorway. A celebration such as a Jubilee would not be complete without bunting and balloons - but how will you keep your balloon safe on a windy day?  ",
                "tag": "p"
            },
            {
                "content": "Party accessory brand B-Loony clearly had such a challenge in mind when they patented their child-friendly, sustainable and biodegradable BalloonGrip® Balloon Holders. The colourful cardboard holders are even fully recyclable.  ",
                "tag": "p"
            },
            {
                "content": "  ",
                "tag": "p"
            },
            {
                "content": "Kris Baker, Marketing Manager, said of B-Loony's patent: ",
                "tag": "p"
            },
            {
                "content": "A patent protects your invention and gives you the legal right to take action against anyone who copies or uses it without your permission. ",
                "tag": "p"
            },
            {
                "content": "All dressed up",
                "tag": "h2"
            },
            {
                "content": "Now that you've got your party decorations sorted, it's time to ensure you look the part. Will you be wearing your best attire or going in fancy dress? If it's the fun factor you're going for, celebrity mask maker Mask-arade have just the accessory for you. Imagine your friends faces when you turn up as someone from the Royal Family!",
                "tag": "p"
            },
            {
                "content": "After launching to fame on Dragons' Den, Mask-arade purchased a number of copyright licences to produce the celebrity faces and applied to register a community trade mark on the word Mask-arade.",
                "tag": "p"
            },
            {
                "content": "Speaking about their trade mark a few years ago, Ray Duffy of Mask-arade told us:",
                "tag": "p"
            },
            {
                "content": "To learn more about Mask-arade and how protecting their IP has been of benefit to their business, check out their case study.",
                "tag": "p"
            },
            {
                "content": "Time for tea ",
                "tag": "h2"
            },
            {
                "content": "No Jubilee celebration would be complete without a nice cup of tea, but where are you going to balance your plate and cuppa when chatting to your neighbours at the street party? Laura Ellen Roberts was obviously wondering something similar when she invented the ingenious integrated cup and saucer, patented in 1901.   ",
                "tag": "p"
            },
            {
                "content": "A patent would have allowed Laura to license her invention to others. I wonder if she did? To find out more about applying for a patent and licensing your patent, watch our IP Basics video below:",
                "tag": "p"
            },
            {
                "content": "...and a slice of cake ",
                "tag": "h2"
            },
            {
                "content": "When it comes to food and drink, the creator of a certain dish or product may choose to keep the recipe or special ingredient secret, in order to distinguish themselves from their competitors or license said recipe. This is known as a trade secret. These are used by many well-known food and drinks companies, such as Coca-Cola and KFC. ",
                "tag": "p"
            },
            {
                "content": "Thankfully, the winner of the Platinum Jubilee pudding competition didn’t trifle with trade secrets. The recipe for Jemma Melvin’s delicious-looking lemon and amoretti trifle has been made available for us all to share. Jemma was inspired by the lemon posset that was served at the Queen’s wedding to Prince Phillip. ",
                "tag": "p"
            },
            {
                "content": "Find out more about trade secrets with our collection of case studies, showing how businesses have used trade secrets to protect the know how in their organisations.",
                "tag": "p"
            },
            {
                "content": "So...the party has ended and all is quiet again, giving you time to ponder on your next invention, catchy business name or beautifully designed product. If so, these may well contain intellectual property. Why not watch our colourful IP Basics videos to find out what IP you may have and how to protect it.",
                "tag": "p"
            },
            {
                "content": "To keep in touch, sign up to email updates from this blog, or follow us on Twitter.",
                "tag": "p"
            }
        ],
        "link": "https://ipo.blog.gov.uk/2022/06/02/time-for-tea-raising-a-cup-to-the-ip-in-the-platinum-jubilee-party/",
        "blog": "Intellectual Property Office blog",
        "blog_link": "https://ipo.blog.gov.uk",
        "description": "From street parties to balloons, to masks. Whatever your plans, we have you covered this bank holiday. We explore some of the fun IP in Jubilee."
    },
    {
        "title": "Queen honours people for their contributions to education and childcare",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2022-06-02T00:10:06",
        "categories": [
            "Families",
            "Schools",
            "Skills"
        ],
        "content": [
            {
                "content": "Every year on her official birthday the Queen honours people who have gone above and beyond in public service.",
                "tag": "p"
            },
            {
                "content": "The list, published today, includes a number of people honoured for their contributions to education. Among them are:",
                "tag": "p"
            },
            {
                "content": "Afia Choudhury OBE",
                "tag": "p"
            },
            {
                "content": "Afia is a foster carer from Tower Hamlets in London. Her dedication to fostering is extraordinary.  She is a foster parent, a fostering ambassador and a member of corporate parenting board.",
                "tag": "p"
            },
            {
                "content": "Nicola Benyahia MBE",
                "tag": "p"
            },
            {
                "content": "Nicola is the founder of Families for Life. She has played a key role in raising awareness of the risk of radicalisation of vulnerable people.",
                "tag": "p"
            },
            {
                "content": "Jill Colbert OBE",
                "tag": "p"
            },
            {
                "content": "Jill is the Director of Children's Services and Chief Executive of Together for Children.  She has transformed children’s services in Sunderland.",
                "tag": "p"
            },
            {
                "content": "Yvonne Jacqueline Davis MBE",
                "tag": "p"
            },
            {
                "content": "Yvonne is the former headteacher of Oak View Primary and Nursery School in Hatfield. She is a trailblazer in education for teachers from ethnic minority backgrounds.",
                "tag": "p"
            },
            {
                "content": "Aisha Thomas MBE",
                "tag": "p"
            },
            {
                "content": "Aisha founded Representation Matters. She tirelessly campaigns for greater representation for students and teachers from ethnic minorities by highlighting the importance of anti-racist practice.",
                "tag": "p"
            },
            {
                "content": "Graham Cowley OBE",
                "tag": "p"
            },
            {
                "content": "Graham is the independent chair of Blackpool Opportunity Area. He is a campaigner for better opportunities for young people in Blackpool.",
                "tag": "p"
            },
            {
                "content": "Michael James Paul Arthur Knighthood",
                "tag": "p"
            },
            {
                "content": "Michael was Provost and President of University College London. Under his leadership University College London became a sector-leader in equality, diversity and inclusion.",
                "tag": "p"
            },
            {
                "content": "William Ogden British Empire Medal",
                "tag": "p"
            },
            {
                "content": "William is academic affairs advisor at Kingston University. He has ensured students with additional needs have access to correct the support and raised awareness of the deaf society.",
                "tag": "p"
            },
            {
                "content": "Bryan Lee British Empire Medal",
                "tag": "p"
            },
            {
                "content": "Bryan is the site manager at Tomlinscote School in Frimley. Bryan was instrumental in keeping the school open safely during the Covid-19 pandemic.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/06/02/queen-honours-people-for-their-contributions-to-education-and-childcare/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Every year on her official birthday the Queen honours people who have gone above and beyond in public service. The list, published today, includes a number of people honoured for their contributions to education. Among them are: Afia Choudhury OBE Afia …"
    },
    {
        "title": "The currency of memory: how the Royal Mint and Royal Collection Trust are marking the Queen’s Platinum Jubilee",
        "authors": [
            "Disability Unit"
        ],
        "posted_on": "2022-06-01T17:38:19",
        "categories": [
            "Event"
        ],
        "content": [
            {
                "content": "In the lead up to Her Majesty The Queen’s Platinum Jubilee across the country projects  are underway to ensure everyone can celebrate The Queen’s 70-year reign. More than 70,000 ‘Big Lunches’ are planned across the country, activities for children have been released including “Colour a Corgi” and big screens will be set up outdoors in London, Edinburgh and Cardiff so thousands of people can come together.",
                "tag": "p"
            },
            {
                "content": "We look at two projects using 70 years of royal history to stimulate discussion, engagement and enjoyment for disabled and older people leading up to the Jubilee.",
                "tag": "p"
            },
            {
                "content": "Free virtual tours of Windsor Castle for care homes",
                "tag": "p"
            },
            {
                "content": "The Royal Collection Trust has been running a programme of free virtual tours for residents from care homes in Berkshire and Surrey to the royal palaces, including Windsor Castle, Buckingham Palace, and the Royal Collection.",
                "tag": "p"
            },
            {
                "content": "Organised by the Royal Collection Trust after a difficult year for residents, the sessions were introduced to provide residents an opportunity to engage with art from home. ",
                "tag": "p"
            },
            {
                "content": "The sessions are interactive, with a mix of images, music and video designed to stimulate memories and stories from residents on their interaction with The Queen and the royal palaces over the decades. ",
                "tag": "p"
            },
            {
                "content": "The care homes had made the sessions a ‘real celebration’ by providing tea, cake, scones, and decorations for their residents. They said that participants have continued to talk about the sessions and their memories afterwards with other residents in communal areas and at mealtimes.",
                "tag": "p"
            },
            {
                "content": "Margaret and Marie, at Mountbatten Grange Care Home in Windsor, said: ",
                "tag": "p"
            },
            {
                "content": "Amy Stocker, Access Manager at the Royal Collection Trust, said that the virtual sessions had been ‘entertaining’ for both residents and staff running the sessions.",
                "tag": "p"
            },
            {
                "content": "Revisiting decimalisation with the Royal Mint ",
                "tag": "p"
            },
            {
                "content": "For the Queen’s Platinum Jubilee, the Royal Mint Museum have been hosting a national programme of activities to commemorate the Queen’s long reign, celebrating the achievements of the nation, exploring the Royal Mint’s role in past Jubilees, and bringing together people up and down the country to celebrate this momentous occasion. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Many of us have only ever known Her Majesty the Queen as monarch throughout our lifetimes, but those who witnessed the beginning of Her reign in 1952 can attest to the memorable nature of the milestone. This generation, for whom the Queen’s presence has been an enduring comfort, celebrated with her the Silver, Golden, and Diamond Jubilees and have a wealth of treasured memories from each of them. Handling and discussing the objects associated with these events can be a positive and nostalgic experience.",
                "tag": "p"
            },
            {
                "content": "A lot has changed since the young Princess Elizabeth became Queen in 1952 from the first broadcast of commercial television in 1955, England winning the world cup in 1966 to the Channel Tunnel was opened to passengers in 1995. Notably, in February 1971 Britain adopted a decimal currency. This was a momentous event for the whole country, with every man, woman and child having to change the way they used money. Handling and chatting about pre-decimal coins can stimulate happy memories for those who lived through the changeover, and it was from this idea that the Royal Mint Museum developed reminiscence sessions.",
                "tag": "p"
            },
            {
                "content": "The reminiscence session takes the form of a ‘Museum in a Box’, which contains replicas and original objects from the time for people to handle. This collection is focused on Her Majesty The Queen's Platinum Jubilee and her previous Jubilee celebrations, including pre-decimal coins, commemorative items, images and newspaper clippings which explore a separate event or memory. The box is fitted with a sensor and speaker and each object is fitted with a special micro-chip which, when placed on the box, play audio clip specific to that object to explain it and tell a story. This can be a fun and stimulating activity, giving people who lived through the changeover an opportunity to talk about their memories throughout their lives.",
                "tag": "p"
            },
            {
                "content": "As of 2022, these reminiscence sessions have reached over 580 care homes around the United Kingdom. The boxes are being loaned across the UK and are provided free of charge, along with the materials and support needed to run a session. ",
                "tag": "p"
            },
            {
                "content": "For more information about the Royal Collection Trust, accessible facilities available at the royal palaces and their inclusion programme please visit: https://www.rct.uk/",
                "tag": "p"
            },
            {
                "content": "If you would like more information about the Royal Mint ‘Museum in a Box’, please email borrowabox@royalmintmuseum.org.uk",
                "tag": "p"
            }
        ],
        "link": "https://disabilityunit.blog.gov.uk/2022/06/01/the-currency-of-memory-how-the-royal-mint-is-marking-the-queens-platinum-jubilee/",
        "blog": "The Disability Unit",
        "blog_link": "https://disabilityunit.blog.gov.uk",
        "description": "In the lead up to Her Majesty The Queen’s Platinum Jubilee across the country projects  are underway to ensure everyone can celebrate The Queen’s 70-year reign. More than 70,000 ‘Big Lunches’ are planned across the country, activities for children have …"
    },
    {
        "title": "The night sky in June",
        "authors": [
            "Derek Smale"
        ],
        "posted_on": "2022-06-01T17:03:34",
        "categories": [
            "Astronomy",
            "Stargazing"
        ],
        "content": [
            {
                "content": "The summer solstice falls on 21 June, marking the point on our orbit around the sun where the tilt of our planet leans the northern hemisphere towards the sun. While it brings the shortest night of the year with the sun being below the horizon for less than eight hours, there are plenty of reasons to stay up for a night of stargazing!",
                "tag": "p"
            },
            {
                "content": "Alignment of the planets",
                "tag": "h2"
            },
            {
                "content": "As sunrise approaches in the mornings throughout June, the planets of our solar system provide a rare and beautiful sight.  The brighter planets Mercury, Venus, Mars, Jupiter and Saturn appear to line up in our skies in order of their distance from the sun.  The best views will fall towards the middle and end of the month, when Mercury is easier to spot, rising a little earlier and appearing further away from the glow of the imminent sunrise.",
                "tag": "p"
            },
            {
                "content": "Saturn rises first, at around 1.30am, followed by the unmistakably bright light of Jupiter and the smaller, reddish light of Mars about an hour later.  Brightest planet Venus rises at around 3.30am, with Mercury completing the line up at around 4am.",
                "tag": "p"
            },
            {
                "content": "Those with binoculars or a telescope can also hunt out distant planets Uranus (a faint pale green light close to Venus), and blue-hued Neptune (to the right of Jupiter).",
                "tag": "p"
            },
            {
                "content": "The Moon",
                "tag": "h2"
            },
            {
                "content": "Much closer to earth, the moon will appear to sail through this planetary alignment in the second half of the month, providing a helpful pointer if you’re not sure where to look.  When it passes Saturn on the 18th and 19th it’ll be around 75% illuminated.  It will sweep under Jupiter on the 22nd, less than half illuminated, and past Mars on the 23rd.  By the time passes very close to Venus on 26th and Mercury on the morning of the 27th, just 5% of the moon’s surface will be illuminated.",
                "tag": "p"
            },
            {
                "content": "The full moon this month will be a ‘supermoon’ – appearing slightly larger than usual in our skies as the full moon coincides with the moon being slightly closer to earth in its orbit around our planet.  Look south on 14 June where the moon will sit between the constellations of Scorpius and Ophiuchus.",
                "tag": "p"
            },
            {
                "content": "The Milky Way",
                "tag": "h2"
            },
            {
                "content": "When we look south into our night skies during the summer months, we’re actually looking in towards the centre of our galaxy, the densely star-packed core of the Milky Way.  Try to get as far away from sources of bright light as you can, such as streetlights, cars, buildings etc and look south.  From truly dark-sky sites, the view is unforgettable!",
                "tag": "p"
            },
            {
                "content": "Noctilucent clouds",
                "tag": "h2"
            },
            {
                "content": "The summer months also provide an opportunity to see the rare and beautiful blue glow of noctilucent or “night-shining” clouds.  These clouds consist of tiny ice crystals high in our atmosphere (around 80 km or 50 miles) being under-lit by the Sun as it sits just below the horizon throughout the summer nights.",
                "tag": "p"
            },
            {
                "content": "The ice crystals are believed to be at a temperature of around -130 degrees centigrade, are only visible at certain latitudes (50 – 70 degrees from the equator) and only appear in the northern hemisphere between May and August each year.",
                "tag": "p"
            },
            {
                "content": "For the best chance to see them, look north (towards the lightest patch of the night sky), particularly an hour or two after sunset and before sunrise.  Aside from their distinctive glow, which can be pale or electric blue depending on the density of the ice crystals, you’ll recognise this phenomenon as the ‘clouds’ do not obscure the light of the stars behind them.",
                "tag": "p"
            },
            {
                "content": "Space exploration",
                "tag": "h2"
            },
            {
                "content": "NASA’s Curiosity Rover, that landed on Mars in 2012, has discovered and photographed a small coral-shaped rock, about the size of a coin, believed to be caused by the crystallisation of minerals from a time when liquid water existed on the Martian surface.",
                "tag": "p"
            },
            {
                "content": "Meanwhile NASA’s Perseverance Rover, that on the red planet’s Jezero Crater in February last year has captured a solar eclipse caused by Phobos, one of Mars’ two small moons.  You can see the remarkable footage here.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Join us next month for more about the stars and constellations you can see in our summer nights skies!",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2022/06/01/the-night-sky-in-june-2/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "Stargazers can look forward to the summer solstice and noctilucent clouds this month."
    },
    {
        "title": "A sobering success for alcohol monitoring requirements",
        "authors": [
            "Daniel Hodges"
        ],
        "posted_on": "2022-06-01T16:30:22",
        "categories": [
            "Crime"
        ],
        "content": [
            {
                "content": "According to latest crime statistics, 39% of victims of serious offences believe that alcohol played a part in the offence.",
                "tag": "p"
            },
            {
                "content": "Since March last year, courts in England have been able to impose Alcohol Abstinence and Monitoring Requirements (AAMRs). If drinking was a factor in an offender’s crime, AAMRs ban them from drinking alcohol for up to 120 days. They must also wear an alcohol monitoring tag as part of their community sentence.",
                "tag": "p"
            },
            {
                "content": "Last May, I blogged about how HMCTS prepared for the new sentencing requirement and our work with probation and partner agencies.",
                "tag": "p"
            },
            {
                "content": "Over a year since their introduction, I want to reflect on the courts’ role in sentencing, as well as the positive impact on courts’ workloads due to high compliance rates with this particular sentencing requirement.",
                "tag": "p"
            },
            {
                "content": "Why are electronic monitoring tags used?",
                "tag": "h2"
            },
            {
                "content": "Using tags as a requirement of a court order gives courts and probation practitioners more certainty around whether the offender is complying with the order or not. It also provides greater opportunities for more informed conversations and collaboration across the agencies dealing with the offender.",
                "tag": "p"
            },
            {
                "content": "Roughly 20% of offenders supervised by the Probation Service have an alcohol misuse problem. The service monitors risk, provides support to offenders and helps them address their alcohol consumption while linking them to specialist help.",
                "tag": "p"
            },
            {
                "content": "When courts impose an alcohol ban with an alcohol tag for a community sentence, they’re also providing time and space to address underlying issues to support offenders’ rehabilitation, and ultimately help reduce reoffending.",
                "tag": "p"
            },
            {
                "content": "How the tags work",
                "tag": "h2"
            },
            {
                "content": "An alcohol tag is imposed within an AAMR for adult offenders as a requirement of a community order or suspended sentence order for an alcohol-related offence, or for an associated offence that’s also alcohol-related.",
                "tag": "p"
            },
            {
                "content": "The tag takes a sample of the wearer’s sweat every 30 minutes. It provides a continuous record of whether the offender has been drinking. If the tag detects alcohol or is tampered with, an alert is sent to the Probation Service.",
                "tag": "p"
            },
            {
                "content": "In the event of non-compliance with the AAMR, the Probation Service decides whether a case should be brought back to the court, with a full and detailed report of all alleged breaches.",
                "tag": "p"
            },
            {
                "content": "The detail and the clarity of the probation report helps the court to decide on further sentencing. If an offender breaks their alcohol ban, they can face a return to court or prison sentence.",
                "tag": "p"
            },
            {
                "content": "Compliance rates to date ",
                "tag": "h2"
            },
            {
                "content": "I asked Robyn Malan de Merindol from the Policy, Communications and Analysis Group at Ministry of Justice about the overall success rates to date:",
                "tag": "p"
            },
            {
                "content": "Positive impact on courts ",
                "tag": "h2"
            },
            {
                "content": "Overall, courts have coped really well with the introduction of the AAMR over the last year.",
                "tag": "p"
            },
            {
                "content": "It was a difficult time to roll it out because it was during the height of the pandemic. We had to hastily reschedule our training so it could be delivered online, but through this training we were able to show that the impact on court staff would be minimal.",
                "tag": "p"
            },
            {
                "content": "The high compliance rates mean lower numbers of offenders breaching their sentencing requirements and being sent back to court. This gives courts more time to deal with other cases and priorities.",
                "tag": "p"
            },
            {
                "content": "The most rewarding thing for me is that it’s actually helping offenders turn their lives around and it’s reducing reoffending rates. And that’s a huge positive.",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2022/06/01/a-sobering-success-for-alcohol-monitoring-requirements/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "According to latest crime statistics, 39% of victims of serious offences believe that alcohol played a part in the offence. Since March last year, courts in England have been able to impose Alcohol Abstinence and Monitoring Requirements (AAMRs). If drinking …"
    },
    {
        "title": "Introducing You To...",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2022-06-01T15:01:41",
        "categories": [
            "Basic Payment Scheme",
            "Countryside Stewardship",
            "Environmental Stewardship",
            "Introducing You To",
            "Rural Payments service"
        ],
        "content": [
            {
                "content": "Hi. I’m Paul and I’m a Senior Geospatial Analyst with RPA based in Leeds. I’ve been with the agency for three years, having transferred from Natural England (NE) with the Countryside Stewardship Scheme. However, I’ve worked for NE and its predecessors for 24 years. My current role is essentially morphed from my role as subject matter expert for mapping, data and reporting in the Countryside Stewardship development team. I’ve always had the link to Geospatial work since I first started as a cartographer in 1998.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "I’m responsible for ensuring RPA has the latest available intelligence in support of the Countryside and Environmental Stewardship schemes, and I’m part of a project team currently working up options for the future land management schemes.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "For me, it’s all about providing our customers with the best intelligence we have to help guide their choices on the actions they’d like to take up on their land and then supporting them through the process. I provide analysis outputs that feed into toolkits used by RPA operations colleagues. It’s one of those back office ‘under the radar’ scenarios where colleagues may not even realise the geospatial team have been involved.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "In the Geospatial team we’re always looking for opportunities to innovate and make things better for everyone. My days are very hectic. There’s an awful lot of work going on across Defra and we are all working together to identify the most appropriate route for building an application for Local Nature Recovery (LNR) as part of the Sustainable Farming Incentive (SFI). As the delivery body, we have a key part to play, with my involvement being around the use of a wide variety of data assets for prioritising what actions/options are appropriate in what areas and how this feeds into the application process. Data standards are also a key part of our requirements to get the best out of any data assets, but also allows for customers to be engaged in this process and potentially submit their own evidence data to help improve our assets going forward. Ultimately, having confidence in our data assets improves our relationship with stakeholders and provides potential for automation of checks for compliance, monitoring and evaluation of the scheme.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "My current work on the future schemes is really quite interesting, and a big challenge, and it provides me with an opportunity to shape how we do things in the future. Improving data is a constant cycle. If we can improve the data and reduce any issues that can arise from inaccuracies, we can free up the time to support our customers more.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "I live in a great community in Leeds with my partner and two grown up children. Super proud of both of them, with my 23-year-old son, having just graduated with a first (with honours) in Music Technology and my 19-year-old having recently started a degree apprenticeship with Yorkshire Building Society. We are coming to the end of a major extension on the house, so most free time is taken up with DIY activities. I also enjoy walking and cycling, rugby (mostly watching these days after one too many injuries) and have started getting into a bit of pyrography… takes my mind away from everything for a little while to recharge the batteries…",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2022/06/01/introducing-you-to-5/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "Hi. I’m Paul and I’m a Senior Geospatial Analyst with RPA based in Leeds. I’ve been with the agency for three years, having transferred from Natural England (NE) with the Countryside Stewardship Scheme. However, I’ve worked for NE and its …"
    },
    {
        "title": "Drop-in sessions on planning for demersal non quota fisheries",
        "authors": [
            "David Patrick, Digital Communications Manager"
        ],
        "posted_on": "2022-06-01T14:22:56",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "We are hosting a series of engagement sessions with fishers to kickstart conversations on development a Fisheries Management Plan (FMP) for demersal non quota stocks in the Channel.",
                "tag": "p"
            },
            {
                "content": "These events are just the start of our programme of engagement with fishers, the wider fishing industry and a range of marine stakeholders as we scope out what the FMP needs to achieve and how we’re going to do it.",
                "tag": "p"
            },
            {
                "content": "The Channel NQS FMP will include ICES divisions 7d and 7e and will cover demersal species such as red, tub and grey gurnards, cuttlefish, squid, octopus, john dory, surmullet and lesser spotted dogfish​.",
                "tag": "p"
            },
            {
                "content": "The planned programme of events is below – we will visit more ports to meet stakeholders later this year:",
                "tag": "p"
            },
            {
                "content": "Plymouth | Drop in | 9.30-12 noon | Quayside | 14 June",
                "tag": "p"
            },
            {
                "content": "Plymouth | Drop in | 9.30-12 noon | Plymouth Trawler Agents  | 14 June",
                "tag": "p"
            },
            {
                "content": "Newlyn | Drop in | 11am-2pm | CFPO office | 15 June",
                "tag": "p"
            },
            {
                "content": "Brixham | Drop in | 9am-12 noon | Quayside | 15 June",
                "tag": "p"
            },
            {
                "content": "Truro | Drop in | 4pm-6pm | County Arms Hotel | 15 June",
                "tag": "p"
            },
            {
                "content": "Brixham | Drop in | 4pm-6pm | Brixham Trawler Agents | 15 June",
                "tag": "p"
            },
            {
                "content": "Mevagissey | Drop in | 9am-12noon | Social Club  | 16 June",
                "tag": "p"
            },
            {
                "content": "Exmouth | Drop in | 10am-12 noon | Quayside | 16 June",
                "tag": "p"
            },
            {
                "content": "Axmouth | Drop in | 1.30-2.30pm | Quayside | 16 June",
                "tag": "p"
            },
            {
                "content": "Fowey | Drop in | 2pm-4pm | Quayside | 16 June",
                "tag": "p"
            },
            {
                "content": "Lyme Regis | Drop in | 4pm-6pm | Quayside |  16 June",
                "tag": "p"
            },
            {
                "content": "Looe | Drop in | 9am-12noon | Quayside | 17 June",
                "tag": "p"
            },
            {
                "content": "Weymouth | Drop in | 9am-12 noon | Quayside | 17 June",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "For locations covering Hampshire, Sussex and Kent (ICES 7d), here are the locations and dates  – please email FMP@marinemanagement.org to register your interest in talking with us so we can set up a conversation when we’re in your area. Facebook page.",
                "tag": "p"
            },
            {
                "content": "Brighton                                            June 20 (PM)",
                "tag": "p"
            },
            {
                "content": "Hastings & Rye                               June 21",
                "tag": "p"
            },
            {
                "content": "Eastbourne & Newhaven             June 22",
                "tag": "p"
            },
            {
                "content": "Shoreham & Selsey                       June 23",
                "tag": "p"
            },
            {
                "content": "Gosport                                              June 24",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Development of a plan specifically for demersal non-quota species in the Channel was highlighted by the fishing industry and other key marine stakeholders as a necessary move to ensure stocks are not being over-exploited given the lack of data about non-quota stocks in general.",
                "tag": "p"
            },
            {
                "content": "This FMP is one of 43 FMPs to be developed under the Joint Fisheries Statement to support a sustainable and profitable fishing industry.",
                "tag": "p"
            },
            {
                "content": "The Channel demersal NQS FMP will be among the first of six frontrunner FMPs being developed, with an aim to publish the plans at the end of 2023.",
                "tag": "p"
            },
            {
                "content": "In addition to our engagement sessions we have set up a dedicated email channel address for stakeholders to contact us directly. So if you are interested in the Channel demersal NQS FMP and want to be included in our stakeholder communications please send your details in confidence and a summary of your particular interest to FMP@marinemanagement.org.uk.",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2022/06/01/drop-in-sessions-on-planning-for-demersal-non-quota-fisheries/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "We are hosting a series of engagement sessions with fishers to kickstart conversations on development a Fisheries Management Plan (FMP) for demersal non quota stocks in the Channel. These events are just the start of our programme of engagement with …"
    },
    {
        "title": "Data Workspace Challenge: how different directorates worked together to make better use of data",
        "authors": [
            "Freya Krol, Data Engineer"
        ],
        "posted_on": "2022-06-01T12:21:07",
        "categories": [
            "People"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "During Digital, Data and Technology (DDaT) week, 25-29 April, the Data Infrastructure team ran a ‘Data Workspace Challenge’ for all Department for International Trade (DIT) staff. Colleagues were encouraged to put forward ideas about how DIT could use data in new and creative ways to solve or fix problems. We shortlisted the best ideas to be brought to life, with the help of an assigned Data Analyst. ",
                "tag": "p"
            },
            {
                "content": "Encouraging the use of data",
                "tag": "h2"
            },
            {
                "content": "We opened the challenge to everyone in DIT, with the aims of: ",
                "tag": "p"
            },
            {
                "content": "We sought ideas that would improve the lives of those working at DIT or using our public services. We wanted to progress projects we could make tangible progress on in a week or would provide the foundations for wider delivery of DIT’s priority outcomes.  ",
                "tag": "p"
            },
            {
                "content": "The reception from DIT colleagues was fantastic. Over 22 project proposals were submitted from 18 different teams from around the globe across four directorates.  ",
                "tag": "p"
            },
            {
                "content": "Selecting our shortlist  ",
                "tag": "h2"
            },
            {
                "content": "We shortlisted 5 proposals to be developed in the Data Workspace Challenge and partnered each project with a data analyst from our team. This provided an opportunity for colleagues to collaborate with others outside of their teams. Participants outside the DDaT function were able to deepen their data capability and learn new skills through tailored assistance and support.  ",
                "tag": "p"
            },
            {
                "content": "Some of the shortlisted projects included: ",
                "tag": "p"
            },
            {
                "content": "Karl Gunner, Chief Digital Officer: North America Trade and Investment, shared: ",
                "tag": "p"
            },
            {
                "content": "‘We loved working with DDaT. It was such fun and incredibly motivating to collaborate with Shan Zhang (Head of Business Analysis and Reporting, China Strategy Team) and Matt McKenzie (Data Analyst) across Beijing, London, and New York. We were able to produce a prototype for something that our Trade professionals and leadership have been seeking for a long time. We’re excited to show the potential for any region to see their export pipeline integrated with their wins and targets. This provides evidence-based forecasting for the very first time and will, we believe, lead to an increase in UK trade.’ ",
                "tag": "p"
            },
            {
                "content": "Presenting and judging the finalists  ",
                "tag": "h2"
            },
            {
                "content": "Our Showcase and Awards ceremony was a hybrid event. It took place in Old Admiralty Building and virtually, with some colleagues dialling in from abroad! Each project was given the chance to present what they had worked on over the course of the week. Both audience members and the judging panel were then given the opportunity to ask questions and probe deeper into each project. Our judging panel composed of Sian Thomas, Chief Data Officer, Jane Naylor, Chief Statistician, and Martin Cook, Deputy Director: Export Programmes, who deliberated and selected a final winner.  ",
                "tag": "p"
            },
            {
                "content": "The winning project ",
                "tag": "h2"
            },
            {
                "content": "The winning project was led by Ralph Steeden, Governance Lead, and Tom Mockford, Contract Manager, supported by Leah Levy, Data Analyst. Their idea was to create a dashboard that would allow the Financial Governance team to provide various sets of data to Directors and Director Generals (DGs). Previously, the team had no data where they could identify spend per DG group on expenses and Government Procurement Card transactions.  ",
                "tag": "p"
            },
            {
                "content": "The new dashboard allows them to track data across various years, filter down to director level, and conduct trend analysis on policy violations over time. This will save them substantial amounts of time and make it easier to identify non-compliant claims.  ",
                "tag": "p"
            },
            {
                "content": "Tom Mockford, who worked on the project, said:  ",
                "tag": "p"
            },
            {
                "content": "‘We can now ‘cross-check’ claims against pre-defined values, meaning that we are conducting more in-depth analysis which was simply not possible without this dashboard. We can also now create and give reports to seniors on their spend, enabling them to identify savings where appropriate”. ",
                "tag": "p"
            },
            {
                "content": "Next steps ",
                "tag": "h2"
            },
            {
                "content": "The Data Workspace Challenge was a fantastic showcase of the data-driven innovation possible through cross-collaboration between DDaT and other directorates. It allowed colleagues outside of DDaT to discover and explore data available on Data Workspace, improve their skills and build relationships across the department. ",
                "tag": "p"
            },
            {
                "content": "Seeking creative opportunities to drive value from data sources aligns with our new data strategy, which lays out our commitment to develop DIT culture, capability, and skills. DIT’s mission to use data to inform decision making is dependent on initiatives that champion ongoing learning across all roles and areas. We hope to make the Challenge an annual event, to continue using DIT’s data in new and inventive ways.  ",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2022/06/01/data-workspace-challenge-how-different-directorates-worked-together-to-make-better-use-of-data/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "Find out how DIT's data team ran a new challenge to drive data literacy across DIT"
    },
    {
        "title": "A fresh start for new entrants",
        "authors": [
            "The Team"
        ],
        "posted_on": "2022-06-01T11:46:23",
        "categories": [
            "Payments for entering farming"
        ],
        "content": [
            {
                "content": "It's hard to get started in farming, or any related land-based business.",
                "tag": "p"
            },
            {
                "content": "Newcomers to the industry (usually known as \"new entrants\") face all sorts of barriers. It's challenging for them to find land, secure finance and progress their businesses.",
                "tag": "p"
            },
            {
                "content": "When we published the Agricultural Transition Plan towards the end of 2020, we said that we would establish a support scheme for new entrants, and make the whole process easier.",
                "tag": "p"
            },
            {
                "content": "At a time when economic and environmental challenges make innovation and fresh thinking more valuable than ever, we want to do what we can to encourage new entrants to the industry, with all the new ideas and new business models they can bring.",
                "tag": "p"
            },
            {
                "content": "We're also keen to encourage investment and growth in all manner of land-based businesses. This is not just about arable or animal farming, but also horticulture, agro-forestry and provision of environmental services, such providing livestock for arable farms as part of an agroecology system. When businesses use land for growing food and/or environmental benefits, we want creativity to be the lead.",
                "tag": "p"
            },
            {
                "content": "This blog post is an update on what we've learned so far by working collaboratively with people across the sector, and the next steps.",
                "tag": "p"
            },
            {
                "content": "Working with the right people",
                "tag": "h2"
            },
            {
                "content": "Early on in the process, we set up a steering group to bring in external expertise, made up of landowners, estate managers, support providers and some recent new entrants.",
                "tag": "p"
            },
            {
                "content": "We've also been working with trade associations, banks, unions, research institutions and Young Farmers’ groups, just to name a few, as well as hosting a series of webinars to share the rich knowledge out there.",
                "tag": "p"
            },
            {
                "content": "Among other things, we have learned that:",
                "tag": "p"
            },
            {
                "content": "Testing solutions – pilot incubators",
                "tag": "h2"
            },
            {
                "content": "Our collaborative work has also begun to identify potential solutions, which we now want to test.",
                "tag": "p"
            },
            {
                "content": "This month we are putting out a call for proposals from organisations to lead pilot incubator projects over the coming autumn and winter. These incubators will provide tactical support to young businesses through the early stages of development, nurturing would-be entrepreneurs to further develop a business idea, and fostering innovation and growth.",
                "tag": "p"
            },
            {
                "content": "The pilot incubators will support new entrants of any age, at different stages of their journey: those with practical experience now looking to start-up their own land-based business and those wanting to scale-up their business in the first 10 years. These incubators will cover a reasonable geographical spread and both rural and peri-urban situations, which tend to pose different challenges.",
                "tag": "p"
            },
            {
                "content": "We want to use these pilots to see what works in terms of increasing the chances of new and recent entrants’ accessing the land and finance they need to develop innovative new land-based businesses. Landowners and finance providers want to support fresh, innovative business thinking, and we want to work with them to understand how to make new entrants less risky as an investment.",
                "tag": "p"
            },
            {
                "content": "While the incubator work is very important, it is not the only work that will feed into the design of the final scheme. For instance, we want to look at how to attract a more diverse range of people into land-based businesses. This is not the only government activity in this space, as we have also funded The Institute for Agriculture and Horticulture to work to develop a comprehensive career development platform for people in land-based businesses, whether they are starting their own business or not.",
                "tag": "p"
            },
            {
                "content": "If you would like to apply for this opportunity for your organisation to lead a pilot incubator project this autumn and winter, please respond on the Defra e-tendering portal.",
                "tag": "p"
            },
            {
                "content": "To find out more about co-design, or take part in future co-design sessions and webinars, please email us at: ffcpcodesign@defra.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/06/01/a-fresh-start-for-new-entrants/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "It's hard to get started in farming, or any related land-based business. Newcomers to the industry (usually known as \"new entrants\") face all sorts of barriers. It's challenging for them to find land, secure finance and progress their businesses. When we published the Agricultural Transition Plan towards the end of 2020, we said that we would establish a support scheme for new entrants, and make the whole process easier. This blog post is an update on what we've learned so far by working collaboratively with people across the sector and the next steps."
    },
    {
        "title": "Managing Together (part 3) – discover what it’s like to be one of HMRC’s 13,000+ managers",
        "authors": [
            "Kian Mokhtary"
        ],
        "posted_on": "2022-06-01T11:40:47",
        "categories": [
            "General",
            "Management"
        ],
        "content": [
            {
                "content": "Here we are on our 3rd blog of the 5-part series on core manager functions.",
                "tag": "p"
            },
            {
                "content": "This time Kian will explain how using ‘Support and Develop’ helps with the wellbeing and effective progression of a team.",
                "tag": "p"
            },
            {
                "content": "Support and Develop ",
                "tag": "h2"
            },
            {
                "content": "Kian’s story",
                "tag": "h2"
            },
            {
                "content": "I left University with a degree in Environmental Management and subsequently have worked in numerous and diverse jobs, both in the public and private sectors. I began working at HMRC in June 2021 as a team leader for Customer Compliance within Debt Management. We deal with complex queries and debt matters brought through our private debt agency partners.",
                "tag": "p"
            },
            {
                "content": "I struggled at University until I was assessed for dyslexia, which was confirmed. Dyslexia affects working memory, so technology is a great tool for me. I have found that I can support and develop my team better as I understand my own strengths and can value the great team I have with all their unique skills and characters.",
                "tag": "p"
            },
            {
                "content": "A key challenge is completing the work on time to meet tight deadlines. As a team leader, I support and develop my team and ensure their welfare so they can meet these deadlines, while I balance the workload to make sure it is manageable. I keep in mind that a lot can be going on in a person's life other than their work, so I support them by getting to know them and their circumstances first. I know what they are capable of and by listening and trusting each of the team to do various pieces of work, I have been able to share opportunities out better. I develop my team by building on their strengths and re-thinking how we do things as a team, which has created a productive environment.",
                "tag": "p"
            },
            {
                "content": "Developing my own manager skills, such as Emotional Intelligence, has proved very beneficial to my own self-awareness. This has proved helpful when talking to individuals about their own development and supporting them to meet the tight deadlines. I have developed the team by being empathic, listening to their issues but not necessarily offering solutions, encouraging individuals to try to work problems through for themselves.",
                "tag": "p"
            },
            {
                "content": "I am proud to work for HMRC as the department has a strong commitment to making their workforce accepting of difference and neurodiversity and an understanding of the positive gains that can be achieved through having a neuro-diverse workforce. As a new manager, I know I have a long way to go and lots to learn but am looking forward to the challenges ahead and continuing to support and develop my team so watch this space!",
                "tag": "p"
            },
            {
                "content": "If you haven’t already, catch up with our previous editions in the series; Kyle talks about how he owns and initiates change and Carol talks how she engages and leads.",
                "tag": "p"
            }
        ],
        "link": "https://lifeathmrc.blog.gov.uk/2022/06/01/managing-together-part-3-discover-what-its-like-to-be-one-of-hmrcs-13000-managers/",
        "blog": "Life at HMRC",
        "blog_link": "https://lifeathmrc.blog.gov.uk",
        "description": "Here we are on our 3rd blog of the 5-part series on core manager functions. This time Kian will explain how using ‘Support and Develop’ helps with the wellbeing and effective progression of a team. Support and Develop Kian’s story …"
    },
    {
        "title": "Is there a legitimate role for facial recognition in policing and law enforcement?",
        "authors": [
            "frasersampson"
        ],
        "posted_on": "2022-06-01T11:16:59",
        "categories": [
            "AI technology",
            "Biometrics",
            "Biometrics and Surveillance Camera Commissioner",
            "Facial Recognition Technology",
            "Policing",
            "Privacy",
            "Surveillance cameras",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "London School of Economics, 5pm-9.15pm, 14 June 2022",
                "tag": "h3"
            },
            {
                "content": "Face recognition technology is a contemporary development that combines surveillance cameras with biometric face recognition capability. Although the technology is still in its infancy, there are already calls for wider deployment, especially in relation to identifying known serious offenders. Inevitably there have been disputes about the effectiveness of the technology, its social acceptability and implications for civil liberties. These discourses point to a need for a public debate on the future of the technology and this event is designed to give members of the public an opportunity to question experts and have their say.",
                "tag": "p"
            },
            {
                "content": "To get a better understanding of how facial recognition technology in policing and law enforcement is seen, my office in conjunction with Professor William Webster (Centre for Research into Information, Surveillance and Privacy) has organised an event for expert witnesses to provide evidence on whether there is a legitimate role for facial recognition in policing and law enforcement. Taking place before a live audience, attendees will be able to ask questions to test the strength of the different arguments being put forward.",
                "tag": "p"
            },
            {
                "content": "The event will be organised around a series of short expert statements, which will be debated with the audience and the other expert panellists. There will be lots of opportunities for audience participation, either through the Question and Answer session, social media, or the online polling that will take place during the event.",
                "tag": "p"
            },
            {
                "content": "Experts who will be participating in the event include:",
                "tag": "p"
            },
            {
                "content": "- Silkie Carlo, Director, Big Brother Watch (BBW)",
                "tag": "p"
            },
            {
                "content": "- Jeremy Vaughan, Chief Constable, South Wales Police",
                "tag": "p"
            },
            {
                "content": "- Isabelle Moeller, Chief Executive, Biometrics Institute",
                "tag": "p"
            },
            {
                "content": "- Roger Baldwin, Advisory Council Member, Biometrics Institute",
                "tag": "p"
            },
            {
                "content": "- Gary Pugh, Forensic Science Regulator",
                "tag": "p"
            },
            {
                "content": "- Anne Russell, Group Manager, Information Commissioners Office (ICO)",
                "tag": "p"
            },
            {
                "content": "- Dr Joe Purshouse, Senior Lecturer, University of Sheffield",
                "tag": "p"
            },
            {
                "content": "- Professor William Webster, Director of CRISP, University of Stirling",
                "tag": "p"
            },
            {
                "content": "Doors open at 5pm, with refreshments available. Expert witness statements start at 6pm with the event finished by 9:15pm.",
                "tag": "p"
            },
            {
                "content": "Admission to the event is free. All audience members must register via Eventbrite to attend. Each audience member can reserve up to three tickets. Final joining details, including location, will be emailed to audience members a couple of days prior to the event.",
                "tag": "p"
            },
            {
                "content": "The event will be recorded and will be available online. Audience members will be asked to consent to this recording as part of the ticketing process.",
                "tag": "p"
            },
            {
                "content": "NEW Livestream option: Contact CRISP@stir.ac.uk if you would like to get access to the MSTeams livestream.",
                "tag": "p"
            }
        ],
        "link": "https://videosurveillance.blog.gov.uk/2022/06/01/is-there-a-legitimate-role-for-facial-recognition-in-policing-and-law-enforcement/",
        "blog": "Surveillance Camera Commissioner’s Office",
        "blog_link": "https://videosurveillance.blog.gov.uk",
        "description": "London School of Economics, 5pm-9.15pm, 14 June 2022.  Is there a legitimate role for facial recognition in policing and law enforcement? Hear the evidence of experts and make your own judgement - what’s your verdict?"
    },
    {
        "title": "A day in the life of a probation officer",
        "authors": [
            "Sam Gildersleeve"
        ],
        "posted_on": "2022-06-01T11:11:42",
        "categories": [
            "Personal stories",
            "PQiP",
            "Probation",
            "Ways of working"
        ],
        "content": [
            {
                "content": "Ever wondered what a typical day looks like for a probation officer? The role can be challenging yet exciting. We asked Sam Gildersleeve what a day in his shoes looks like.",
                "tag": "h3"
            },
            {
                "content": "Morning routine ",
                "tag": "p"
            },
            {
                "content": "After an all-important cup of coffee, Sam’s day starts at 9am with a quick diary check to plan for the day.",
                "tag": "p"
            },
            {
                "content": "He then heads to his first appointment with a person on probation. As this individual has committed a sexual offence, Sam uses the Maps for Change toolkit to structure their supervision.",
                "tag": "p"
            },
            {
                "content": "Sam’s second appointment of the day is with someone who has recently been sentenced to court. As part of this meeting, Sam completes initial paperwork. This includes the offender agreement where Sam outlines what is expected from the probation appointments. He also summarises what is expected from them and how they should engage.",
                "tag": "p"
            },
            {
                "content": "As the day goes on",
                "tag": "p"
            },
            {
                "content": "Sam’s role as a probation officer often involves working with other agencies. A person on probation Sam works with has recently become homeless, so he has organised a meeting with the local council to explore the support that could be offered.",
                "tag": "p"
            },
            {
                "content": "Next, Sam has a video call with a prison to interview an individual who has recently been recalled to custody.",
                "tag": "p"
            },
            {
                "content": "End of the day",
                "tag": "p"
            },
            {
                "content": "Sam ensures his contact logs are updated for all the people on probation he’s interacted with. Once this is done, Sam is ready to head home.",
                "tag": "p"
            },
            {
                "content": "All in all, as Sam puts it “no two days are the same.” As a probation officer, you will get to utilise lots of different skills to communicate with lots of different people on a daily basis.",
                "tag": "p"
            }
        ],
        "link": "https://prisonjobs.blog.gov.uk/2022/06/01/a-day-in-the-life-of-a-probation-officer/",
        "blog": "Working in the Prison and Probation Service",
        "blog_link": "https://prisonjobs.blog.gov.uk",
        "description": "Ever wondered what a typical day looks like for a probation officer? The role can be challenging yet exciting. We asked Sam Gildersleeve what a day in his shoes looks like. Morning routine After an all-important cup of coffee, Sam’s …"
    },
    {
        "title": "Meeting with users of Studland Bay",
        "authors": [
            "Eleanor Johnston, Marine Conservation Team"
        ],
        "posted_on": "2022-06-01T09:43:41",
        "categories": [
            "marine conservation"
        ],
        "content": [
            {
                "content": "Before Easter our Marine Conservation, South and Marine Planning teams met with recreational boat users in Studland Bay and held drop-in sessions and talks about the voluntary no anchor zone in the area.",
                "tag": "p"
            },
            {
                "content": "These talks were in aid of raising awareness of the measures in Studland Bay which came into effect in December 2021. The team were also keen to gain insight before the interim voluntary no anchor zone is replaced by Phase 2 - a larger area protecting the majority of the seagrass beds in the MCZ - from 1 June 2022.",
                "tag": "p"
            },
            {
                "content": "In the blog, Eleanor Johnston from the Marine Management Organisation’s (MMO) Marine Conservation Team answers the most occurring questions that came up during the events.",
                "tag": "p"
            },
            {
                "content": "Why Studland Bay?",
                "tag": "p"
            },
            {
                "content": "MMO is responsible for assessing and managing impacts of marine non-licensable activities in the 157 marine protected areas (MPA) between 0 and 12 nautical miles (nm) from the coast in English waters. There is a huge variety of activities here, from jet-skiing, recreational anchoring to snorkelling. Where these activities are not compatible with the conservation objectives of an MPA, MMO is responsible for implementing management measures to protect the relevant habitats and species.",
                "tag": "p"
            },
            {
                "content": "Studland Bay has historically received a high level of stakeholder interest, owing to the popularity of the site amongst the boating community, and the sensitivity and importance of the habitats and species present there. Studland Bay was designated as a Marine Conservation Zone by the Secretary of State for Environment, Food and Rural Affairs in May 2019 in recognition of the importance of the species and habitats present to the marine protected area network. Due to the risks from recreational activities to the designated features of the MCZ, including seagrass beds and long-snouted seahorses (also known as spiny seahorses) MMO assessed for the need for management in 2020.",
                "tag": "p"
            },
            {
                "content": "Timing of Phase 2",
                "tag": "p"
            },
            {
                "content": "Some stakeholders for Studland Bay have requested that we delay the extended voluntary no anchor zone. We have listened carefully to these requests and the reasons given, for example the lack of moorings to provide an alternative to anchoring within the voluntary no anchor zone. After careful consideration of a range of options, we have decided to proceed with the introduction of Phase 2 of the voluntary no anchor zone.",
                "tag": "p"
            },
            {
                "content": "While we understand the desire for boaters to continue anchoring over the seagrass beds until additional moorings are available, this would not allow us to meet our legal duties to ensure the seagrass beds are protected from damage. While we recognise how much visiting Studland Bay means to many boaters, and the disruption that the no anchor zone may cause, it is also really important that we stop the damage to the seagrass beds from anchoring. We hope that people will continue to enjoy Studland Bay and will adhere to the voluntary no anchor zone when doing so. People will still be able to sail over the seagrass beds, and to anchor in other parts of the Bay.",
                "tag": "p"
            },
            {
                "content": "Have recreational boaters been listened to?",
                "tag": "p"
            },
            {
                "content": "Engaging with, and listening to, a wider range of stakeholder views is central to MMO’s management of activities in Studland Bay. We have been engaging with stakeholders since October 2020 and have been using feedback to develop and refine our management approach.",
                "tag": "p"
            },
            {
                "content": "We held a call for evidence and formal engagement period in 2020 and 2021 to gather feedback and identify the most appropriate management approach. We have since held further engagement events (April 2022) in the area including pop-up stands and meetings.",
                "tag": "p"
            },
            {
                "content": "As a direct result of stakeholder feedback, the no anchor zone has been introduced as a voluntary measure, rather than a statutory measure such as an MMO byelaw. We also introduced this in a phased approach, rather than all at once, in order to allow to give time for boaters to understand and adapt to the no anchor zone.",
                "tag": "p"
            },
            {
                "content": "We understand that some boaters may feel frustrated that we are introducing the larger voluntary no anchor zone, despite the requests to delay Phase 2. We have listened, and carefully considered these requests. Despite this, for the reasons outlined above, we have decided to continue with Phase 2 of the voluntary no anchor zone. . We are always keen to hear from stakeholders and understand their views, so if you want to ensure your voice is heard, please get in touch via email:  info@marinemanagement.org.uk or by telephone: 0300 123 1032.",
                "tag": "p"
            },
            {
                "content": "What’s the evidence around impacts of anchoring? ",
                "tag": "p"
            },
            {
                "content": "Seagrass beds are some of our most important coastal habitats. They provide an important habitat for many species, for example seahorses and cuttlefish. In particular, they act as a nursery for many commercially important fish and shellfish species. They are one of the most effective habitats at capturing and storing carbon dioxide, helping in our fight against climate change.",
                "tag": "p"
            },
            {
                "content": "Seagrass beds were once much more widespread around the UK, however an outbreak of a wasting disease in the 1930s caused the loss of almost all of our seagrass beds.",
                "tag": "p"
            },
            {
                "content": "The good news is that seagrass beds in Studland Bay, and around our coasts more generally, have generally been expanding since that point. Despite this, there are a range of threats to seagrass beds. This includes physical impacts from human activities, including certain types of fishing, and anchoring.",
                "tag": "p"
            },
            {
                "content": "Even in an expanding seagrass bed, physical impacts such as uprooting and breaking up of seagrass rhizomes, reduce the ability of seagrass to support a healthy ecosystem, and can even create barren patches.",
                "tag": "p"
            },
            {
                "content": "There have been some claims that anchoring can benefit seagrass by, for example, creating loose clumps of seagrass which can then establish new areas of seagrass. Unfortunately, there is no evidence for this. In fact, there is a large and increasing body of evidence which consistently shows that anchoring is harmful to the health of seagrass beds. A summary of this evidence is available in the MMO Studland Bay MCZ Habitat Protection Strategy.",
                "tag": "p"
            },
            {
                "content": "We need marker buoys and moorings now!",
                "tag": "p"
            },
            {
                "content": "We understand that there may be frustrations regarding marker buoys and the limited number of moorings within the voluntary no anchor zone. We recognise that marker buoys and additional moorings would make it easier for boaters to adhere to the voluntary no anchor zone and are currently looking into what we can do on both of these points.",
                "tag": "p"
            },
            {
                "content": "As a user of the bay, I feel that more communication is need.",
                "tag": "p"
            },
            {
                "content": "Since phase 1 of the voluntary no anchor zone was launched in December 2021, we have been sharing information online regularly through GOV.UK and social media.",
                "tag": "p"
            },
            {
                "content": "As part of our efforts, we have also undertaken site visits, held drop-in sessions, held local meetings, and distributed physical resources such as leaflets and posters.",
                "tag": "p"
            },
            {
                "content": "We understand the importance of engaging both locally and nationally to ensure coverage for all those who use Studland Bay. This will help users of the bay understand the voluntary measures.",
                "tag": "p"
            },
            {
                "content": "We are currently in the process of looking at how we raise further awareness such as signage, electronic charts, and almanacs.",
                "tag": "p"
            },
            {
                "content": "I want to install a mooring; do I need a marine licence? ",
                "tag": "p"
            },
            {
                "content": "Yes, to install a mooring, you will need a marine licence. Applications for the installation, maintenance, and removal a mooring must be made to MMO for approval.",
                "tag": "p"
            },
            {
                "content": "An applicant wishing to apply for a marine licence must register on the MMO's online system and set up an account which can be used to submit a marine licence application.",
                "tag": "p"
            },
            {
                "content": "It is MMO's goal to decide on most applications within 13 weeks after the application has been validated. Every application is unique, and some applications may take longer while others will take less time. You will be notified by MMO if additional information is required to support your application.",
                "tag": "p"
            },
            {
                "content": "MMO understands that advanced mooring systems are an important alternative to anchoring, in order to support sustainable use of the area and effectiveness of the voluntary no anchor zone. MMO is supporting the work of Studland Bay Marine Partnership who are working on an eco-mooring project and we encourage interested applicants for moorings to engage with this project.",
                "tag": "p"
            },
            {
                "content": "Where can I find more information about the voluntary no anchor zone?",
                "tag": "p"
            },
            {
                "content": "We have a dedicated webpage for Studland Bay where you can find a digital leaflet and the MMO Studland Bay MCZ Habitat Protection Strategy. These include information on where the voluntary no anchor zone applies.",
                "tag": "p"
            },
            {
                "content": "On 1 and 3 June, our local MMO Poole team will be carrying out on water engagement in Studland Bay to raise awareness of the voluntary no anchor zone, listen to stakeholders, and provide information about the Phase 2 extension of the zone. Please let them know if you have any questions or need further information.",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2022/06/01/meeting-with-users-of-studland-bay/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "Before Easter our Marine Conservation, South and Marine Planning teams met with recreational boat users in Studland Bay and held drop-in sessions and talks about the voluntary no anchor zone in the area. These talks were in aid of raising …"
    },
    {
        "title": "Piloting the UK algorithmic transparency standard",
        "authors": [
            "Amy Dickens",
            "Elena Hess-Rheingans, Central Digital and Data Office"
        ],
        "posted_on": "2022-06-01T07:11:41",
        "categories": [
            "Algorithms",
            "Transparency",
            "Trustworthy innovation"
        ],
        "content": [
            {
                "content": "Today, the Central Digital and Data Office (CDDO)  and Centre for Data Ethics and Innovation (CDEI) have published the first reports from our transparency standard pilots. The public sector algorithmic transparency standard is one of the world’s first initiatives of its kind. It provides a framework for public sector organisations to share information on their use of algorithmic tools with the general public and other interested stakeholders. ",
                "tag": "p"
            },
            {
                "content": "Developing and piloting the algorithmic transparency standard",
                "tag": "h2"
            },
            {
                "content": "The standard was developed in response to commitments the government made to algorithmic transparency in the National Data Strategy and National AI Strategy, as well as calls from civil society organisations for greater transparency around the use of algorithmic tools in the public sector. We published the first version of the standard in November 2021. For more information on how and why we developed the standard, see our previous blog.",
                "tag": "p"
            },
            {
                "content": "Since January this year, we have been piloting the standard with teams across the public sector. The piloting process involves:",
                "tag": "p"
            },
            {
                "content": "The pilot reports we have published today are:  ",
                "tag": "p"
            },
            {
                "content": "Alongside the pilots, we have gathered feedback on the standard through further discussion with officials from government departments and public bodies, and an open call for feedback from members of the public. We also held two roundtable discussions with suppliers of algorithmic solutions to incorporate the perspectives of third party suppliers on the standard. The roundtables were facilitated by techUK and the Crown Commercial Service respectively and were attended by nearly 100 representatives from the private sector.",
                "tag": "p"
            },
            {
                "content": "We are currently collating and evaluating all the feedback we have received. ",
                "tag": "p"
            },
            {
                "content": "Preliminary findings from the pilots",
                "tag": "h2"
            },
            {
                "content": "Preliminary findings from the pilots suggest participating teams are generally supportive of algorithmic transparency and its potential benefits but also mindful of its risks and challenges. ",
                "tag": "p"
            },
            {
                "content": "Some key themes have emerged through the pilots and we will incorporate this feedback in an updated version of the standard. Teams told us that:",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h2"
            },
            {
                "content": "We are completing the pilot evaluation in order to update the standard and develop the accompanying guidance, which we will publish later this year. Alongside this, we will publish a blog providing more detail on the findings from the evaluation and how these have been incorporated into the revised standard, and we will keep releasing further pilot reports in the coming months.  ",
                "tag": "p"
            },
            {
                "content": "We are also exploring avenues to promote uptake of the standard across government and the public sector more widely. This includes seeking the Data Standards Authority's endorsement of the standard as an official cross-government standard. ",
                "tag": "p"
            }
        ],
        "link": "https://rtau.blog.gov.uk/2022/06/01/piloting-the-national-algorithmic-transparency-standard/",
        "blog": "Responsible Technology Adoption Unit Blog",
        "blog_link": "https://rtau.blog.gov.uk",
        "description": "Today, the Central Digital and Data Office (CDDO)  and Centre for Data Ethics and Innovation (CDEI) have published the first reports from our transparency standard pilots. The public sector algorithmic transparency standard is one of the world’s first initiatives of …"
    },
    {
        "title": "Emma Howard Boyd visits Wyre Natural Flood Management project as grants issued to boost investment in nature",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-05-31T16:31:55",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "There has been positive coverage in The Independent, Yorkshire Post, Surrey Comet, The Leader and Business Green today of our announcement on the second round of the Natural Environment Investment Readiness Fund (NEIRF) – which will provide grants of up to £100,000 to environmental groups, local authorities, businesses and other organisations to drive private investment in nature and tackle climate change.",
                "tag": "p"
            },
            {
                "content": "Chair of the Environment Agency, Emma Howard Boyd, visited one of the four NEIRF pilot schemes today, the Wyre Natural Flood Management project, which has already secured investment and is now working to reduce flood risk to downstream communities generating income through the sale of these services.",
                "tag": "p"
            },
            {
                "content": "Over several years, interventions in the Wyre catchment will include wetland creation and temporarily storing water by putting in place leaky barriers, sloped embankments and hedgerows alongside peatland restoration and river restoration. Other measures include slowing overland water flow through changes in grassland management, and tree planting to allow water to seep into the ground.",
                "tag": "p"
            },
            {
                "content": "Among the 50 projects successful in the second round of the fund include those to restore and rewet peatlands, create green urban spaces and improve flood resilience.",
                "tag": "p"
            },
            {
                "content": "The funding will help to develop projects so they can demonstrate a return on that investment by capturing the value of carbon, water quality, biodiversity and other benefits provided by natural assets such as woodlands, peatlands and rivers – with revenue generated through the sale of carbon storage, improvements in biodiversity, natural flood management benefits and reduced water treatment costs.",
                "tag": "p"
            },
            {
                "content": "Lord Benyon, Minister for Green Finance, said:",
                "tag": "p"
            },
            {
                "content": "Emma Howard Boyd CBE, Chair of the Environment Agency and interim Chair of the Green Finance Institute, said:",
                "tag": "p"
            },
            {
                "content": "Working on behalf of Defra, the Environment Agency is working closely with the Green Finance Institute and Ecosystems Knowledge Network to make the knowledge generated by these projects available publicly to encourage similar approaches to access private sector finance for nature projects in the future.",
                "tag": "p"
            },
            {
                "content": "The government has set an ambitious target to stimulate at least £500m of private investment per year by 2027 to support nature recovery – rising to at least £1bn per year by 2030.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/05/31/emma-howard-boyd-visits-wyre-natural-flood-management-project-as-grants-issued-to-boost-investment-in-nature/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Among the 50 projects successful in the second round of the Natural Environment Investment Readiness Fund include those to restore and rewet peatlands, create green urban spaces and improve flood resilience."
    },
    {
        "title": "Women working in digital, data and technology, part 1: product and delivery",
        "authors": [
            "Sarah Clive",
            "Alice Whitehead",
            "Annie Crabtree"
        ],
        "posted_on": "2022-05-31T16:00:17",
        "categories": [
            "Careers"
        ],
        "content": [
            {
                "content": "There’s no set path to working in digital, data and technology (DDAT). Women working in these professions here at the Department for Levelling Up, Housing and Communities (DLUHC) have come from many different backgrounds. Here are some of their stories.",
                "tag": "p"
            },
            {
                "content": "Coming together to solve a problem",
                "tag": "h2"
            },
            {
                "content": "I did a law degree and then a postgraduate Legal Practice Course. I hated property law but got a paralegal role for a conveyancing firm while studying. On the brink of becoming a solicitor, I realised how clueless I was about other career options because of my focus on being a lawyer.",
                "tag": "p"
            },
            {
                "content": "I took a fixed-term contract at the Department for Work and Pensions (DWP) to broaden my experience. I intended to return to law straight after. With encouragement, I applied for a promotion which I got. It gave me the courage to tell my family I would not be a solicitor any time soon (if you know, you know).",
                "tag": "p"
            },
            {
                "content": "I applied for a digital capability role at HM Revenue & Customs (HMRC) because I’m passionate about supporting the development of others and myself. The digital transformation in the department was intriguing. The interview panel explained that the role had been filled, but they thought I’d be great for their product manager vacancy. I was honest and said I’d never heard of it. They gave me an overview and it seemed like something I could do.",
                "tag": "p"
            },
            {
                "content": "I had the best introduction to working in digital on the Your tax account and Online card payments services at HMRC. I found my calling in building great services for the public and flourished as an advocate for users. I enjoyed the pace of agile delivery, stakeholder engagement and the matrix management culture.",
                "tag": "p"
            },
            {
                "content": "Before I joined DLUHC, I was a product owner for a pensions service. I represented DWP on cross-government policy and on steering groups, and presented to the Minister for Pensions. After a successful live assessment and Civil Service (digital) Award nomination, it felt like the right time to find a new challenge.",
                "tag": "p"
            },
            {
                "content": "What I really love about my role: the whole process of a bunch of people with different skills all coming together to try to solve a problem. I love the difference it can make to everyday life when we build a service for the people who need it.",
                "tag": "p"
            },
            {
                "content": "Being part of teams creating meaningful things",
                "tag": "h2"
            },
            {
                "content": "I have been working in Digital for around 8 years now. I started as an admin officer at the Ministry of Justice (MOJ), and worked my way around different roles. I was a team leader and a performance analyst. Then I joined a transformation programme to map and improve processes before becoming a product manager.",
                "tag": "p"
            },
            {
                "content": "After working without a delivery manager for a while, I worked with a very strong delivery manager to get my first GOV.UK service live. I took some time out for my second job (being a mum) and reflected on my career, then moved into a delivery role. After a few years at MOJ I wanted to get a wide range of experience beyond justice and moved to DLUHC in March 2022.",
                "tag": "p"
            },
            {
                "content": "If you had asked me 15 years ago what I would be, I might have said teacher, librarian, museum curator or another role helping others. I didn’t aspire to work in digital in government, I ended up here and I enjoy it!",
                "tag": "p"
            },
            {
                "content": "People mean a lot to me. I enjoy team working, helping others and developing my coaching and mentoring skills. I did not have 'tech skills' but I have learnt a lot on the way. Having an open receptive mind is crucial.",
                "tag": "p"
            },
            {
                "content": "Being part of teams that create meaningful things for wider society makes me love what I do. Working with lots of different people who put users at the centre of what we are doing makes all the difference.",
                "tag": "p"
            },
            {
                "content": "Sharing ideas and mutual support",
                "tag": "h2"
            },
            {
                "content": "I’ve always cared about using my skills to improve the lives of others. I studied pharmacology at university with the intention of going into medical research. This career path didn’t suit me so I moved into local government. I was fortunate to rotate around many teams including environmental health, town planning, human resources, transformation and digital/IT.",
                "tag": "p"
            },
            {
                "content": "In the summer of 2020 my team pivoted to work on coronavirus (COVID-19) response. We built systems to allow local businesses and people on low incomes to apply for financial support. This was a stern test of our technical skill, speed and team cohesion, and I’m pleased to say it was a successful project. This gave me the confidence to apply for the role in the rapid response team at DLUHC. In my new role, I’ve continued to work on high-profile, fast-paced projects, like Homes for Ukraine.",
                "tag": "p"
            },
            {
                "content": "Our community is what makes working in digital special. There are many people in DLUHC and beyond who have helped me to feel welcome. My colleagues are always generous in sharing their knowledge and feedback. This type of work is not easy. We’re grappling with multi-faceted human problems and limited resources. Sharing ideas and mutual support with colleagues and peers helps.",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2022/05/31/women-working-in-digital-data-and-technology-part-1-product-and-delivery/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "There’s no set path to working in digital, data and technology (DDAT). Women working in these professions here at the Department for Levelling Up, Housing and Communities (DLUHC) have come from many different backgrounds. Here are some of their stories. …"
    },
    {
        "title": "How we’re preventing suicides in higher education and supporting mental health",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-05-31T15:19:52",
        "categories": [
            "Higher Education",
            "Mental Health"
        ],
        "content": [
            {
                "content": "The Office for National Statistics (ONS) has published data on recent suicide rates amongst higher education students to help the sector gain a better understanding of how to prevent suicides.",
                "tag": "p"
            },
            {
                "content": "Here, we guide you through what this data shows and highlight what support is available for those struggling with mental health issues.",
                "tag": "p"
            },
            {
                "content": "What has been published?",
                "tag": "h3"
            },
            {
                "content": "The ONS has published figures estimating the number of suicides in higher education from academic year 2016/17 to 2019/20. The data breaks down the number of suicides based on characteristics such as sex, type of study and age group.",
                "tag": "p"
            },
            {
                "content": "But why has this data been published?",
                "tag": "h3"
            },
            {
                "content": "Every single suicide is a tragedy and suicide prevention is a key priority for the Department. That is why in, June 2021, we wrote to the ONS to ask it to undertake more regular analysis of student suicide data. This analysis will help university leaders better understand risk factors which is central to informing preventative action.",
                "tag": "p"
            },
            {
                "content": "What does this data show?",
                "tag": "h3"
            },
            {
                "content": "The data showed that the suicide rate for higher education students in the academic year ending 2020 in England and Wales was 3 deaths per 100,000 students which is the lowest rate observed over the last 4 years.",
                "tag": "p"
            },
            {
                "content": "This data also shows that students in higher education in England and Wales had a significantly lower suicide rate compared with the general population of similar ages. Between the academic years ending in 2017 and ending in 2020, higher education students in England and Wales had a significantly lower suicide rate compared with the general population of similar ages.",
                "tag": "p"
            },
            {
                "content": "What should I do if I’m worried about a friend or family member at university?",
                "tag": "h3"
            },
            {
                "content": "We understand that helping a friend or family member with mental health issues can be difficult.",
                "tag": "p"
            },
            {
                "content": "If for any reason you have cause to believe that someone you know is struggling with mental health and wellbeing issues at university, we recommend following the NHS’ guidance: Helping others with mental health problems - Every Mind Matters - NHS (www.nhs.uk).",
                "tag": "p"
            },
            {
                "content": "What is the Department doing to reduce suicides at universities?",
                "tag": "h3"
            },
            {
                "content": "One of our main priorities is to improve suicide prevention in higher education. That is why in addition to commissioning the latest data we have written to university leaders asking them to adopt and embed the Universities UK led Suicide Safer Universities framework. This sets out the steps all universities should take to prevent suicide in their student populations.",
                "tag": "p"
            },
            {
                "content": "Earlier this month, we also launched a survey of universities’ policies and practices on suicide prevention, so we can better understand how universities are supporting their students and identify gaps where additional funding or support is needed.",
                "tag": "p"
            },
            {
                "content": "What action are you taking to support student mental health more generally?",
                "tag": "h3"
            },
            {
                "content": "Students struggling with their mental health can access Student Space, a mental health and wellbeing hub supporting students impacted by the pandemic. Funded by £3.6m from the Office for Students (OfS), Student Space provides dedicated one-to-one text and web chat facilities as well as a collaborative online platform providing vital mental health and wellbeing resources. The platform includes resources and specialist services for BAME students.",
                "tag": "p"
            },
            {
                "content": "We also asked the OfS to allocate £15 million towards student mental health in 2022/2023 to give additional support for transitions from school or college to university, and through targeting funding to support partnership working with NHS services to provide pathways of care for students.",
                "tag": "p"
            },
            {
                "content": "To ensure all the information is readily available for students and young people, we have put together some useful links and sources of mental health support so that everyone can get the advice and help they need. This information is available here: Mental health resources for children, students, parents, carers and school/college staff - The Education Hub (blog.gov.uk).",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/05/31/how-were-preventing-suicides-in-higher-education-and-supporting-mental-health/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "The Office for National Statistics (ONS) has published data on recent suicide rates amongst higher education students to help the sector gain a better understanding of how to prevent suicides. Here, we guide you through what this data shows and …"
    },
    {
        "title": "Free school meals and other support for disadvantaged pupils - here's what you need to know",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2022-05-31T14:56:45",
        "categories": [
            "Families",
            "Free School Meals"
        ],
        "content": [
            {
                "content": "NOTE: This post was updated on 20 October 2022 to refresh the number of pupils in receipt of Universal Infant Free School Meals and to make clearer the ways in which families can be eligible for free school meals.",
                "tag": "p"
            },
            {
                "content": "Every child should have the same opportunities to meet their potential regardless of their background or where they’re from. That’s why we have additional support for children from disadvantaged backgrounds.",
                "tag": "p"
            },
            {
                "content": "This includes providing free school meals, special support during school holidays, funding breakfast clubs, and providing extra funding to schools to support pupils from disadvantaged backgrounds and improve education outcomes.",
                "tag": "p"
            },
            {
                "content": "Here’s everything you need to know about the support we offer and how to access it.",
                "tag": "p"
            },
            {
                "content": "Which children get free school meals and how do they access them?",
                "tag": "h3"
            },
            {
                "content": "We’ve significantly expanded access to free school meals in recent years. You can check your eligibility for free school meals here. The link will also show you how to contact your local authority (usually known as councils) to apply.",
                "tag": "p"
            },
            {
                "content": "Your child may be able to get free school meals if you get any of the following:",
                "tag": "p"
            },
            {
                "content": "All infants (those in reception, year 1 and year 2) are also eligible for free school meals. In 2014 we extended free school meal eligibility so that further education students can access them and in 2018 we introduced new eligibility criteria to support the transition to Universal Credit.",
                "tag": "p"
            },
            {
                "content": "These changes mean we expect to help more children under the new system. We have also permanently extended eligibility for free school meals to children from families with No Recourse to Public Funds (subject to income thresholds).",
                "tag": "p"
            },
            {
                "content": "Practically, this means that 1.25m children in reception, years 1 and 2 receive Free Schools Meals, and 1.9m other pupils in all year groups because of household benefits. That’s around 37.5% of the total pupil population.",
                "tag": "p"
            },
            {
                "content": "How can disadvantaged pupils get free school meals during the holidays?",
                "tag": "h3"
            },
            {
                "content": "Vulnerable families can get support throughout the year via their councils. The Household Support Fund was extended earlier this year and helps families in need with essentials, like food and utility bills. You can check your eligibility here.",
                "tag": "p"
            },
            {
                "content": "The Holiday Activity and Food Programme (HAF) has also been supporting children and families in major school holidays since 2018. The HAF programme provides healthy food and enriching activities to children and young people, with free places available for those on free school meals during some of the school holidays.",
                "tag": "p"
            },
            {
                "content": "HAF is funded by Government and run by councils who help deliver the holiday clubs. Some councils may coordinate the clubs and others may work with other organisations to provide clubs for children locally.",
                "tag": "p"
            },
            {
                "content": "How can I get my child into the Holiday Activity and Food Programme?",
                "tag": "h3"
            },
            {
                "content": "HAF is primarily for children in primary or secondary school who receive benefits-related free school meals, but councils do have some flexibility to provide free access to other children.",
                "tag": "p"
            },
            {
                "content": "We also encourage councils to make the holiday clubs available to any children not eligible for and in receipt of free school meals, so parents can pay to attend.",
                "tag": "p"
            },
            {
                "content": "We want all children who attend the programme to benefit from:",
                "tag": "p"
            },
            {
                "content": "For information on how you and your family can get involved, please contact your local council.",
                "tag": "p"
            },
            {
                "content": "What else do you do to support children from disadvantaged backgrounds?",
                "tag": "h3"
            },
            {
                "content": "Schools get funding for benefits-related free school meals as part of their core schools funding allocation – that’s money they get from Government. Mainstream core school funding for 5–16-year-olds increased by £2.5 billion in 2022-23 compared to 2021-22. This is equivalent to an average 5.8% cash increase, or an average of £300 per pupil.",
                "tag": "p"
            },
            {
                "content": "We are also investing up to £24 million in the National School Breakfast Programme, and research has revealed the benefits breakfast clubs have had on children in disadvantaged areas, including improved readiness to learn, increased concentration, and improved wellbeing and behaviour.",
                "tag": "p"
            },
            {
                "content": "Through the Pupil Premium, we also target funding in schools to directly help disadvantaged children. In 2021-22 this funding helped support over 2 million disadvantaged pupils across the country, and we’ve increased this investment so in this academic year – 2022-23 – it is worth over £2.6 billion.",
                "tag": "p"
            },
            {
                "content": "The government is also providing over £37billion to help households with the greatest need, including almost all of the eight million most vulnerable households across the UK receiving support of at least £1,200 this year, including a new one-off £650 cost of living payment, universal support increasing to £400 and is supporting families through the Household Support Fund.",
                "tag": "p"
            },
            {
                "content": "The Household Support Fund continues to be distributed by councils, who know their local areas best and can directly help those who need it most. This includes through small grants to meet daily needs. You can find out more about that here.",
                "tag": "p"
            },
            {
                "content": "In September  the Government announced that a new Energy Price Guarantee (EPG) would replace the price cap from October 2022 until April 2023. The EPG applies to all domestic customers of gas and electricity. Typical UK households will pay no more than £2,500 a year on their energy bill from Saturday 1 October, saving the average household £1,000 a year based on current energy prices from October.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/05/31/free-school-meals-and-other-support-for-disadvantaged-pupils-heres-what-you-need-to-know/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "NOTE: This post was updated on 20 October 2022 to refresh the number of pupils in receipt of Universal Infant Free School Meals and to make clearer the ways in which families can be eligible for free school meals. Every …"
    },
    {
        "title": "Codespaces – a content designer’s best friend",
        "authors": [
            "Ellie Nodder, Content Designer"
        ],
        "posted_on": "2022-05-31T14:28:14",
        "categories": [
            "Coding",
            "Content design"
        ],
        "content": [
            {
                "content": "The Get Into Teaching service has been live for 1 year now. Our team often updates the website several times a day to ensure users get the most accurate and up to date information.",
                "tag": "p"
            },
            {
                "content": "Our job is to provide useful content for aspiring teachers - supporting them on their journey into the classroom. This could be information on funding, teaching internships, or finding training.",
                "tag": "p"
            },
            {
                "content": "It was taking us a relatively long time to update the website and check our changes. We needed a simpler way to upload content onto the website.",
                "tag": "p"
            },
            {
                "content": "In this post, I explain how my team used to upload content, and how a change in technology is helping us do this more easily.",
                "tag": "p"
            },
            {
                "content": "Using GitHub",
                "tag": "h2"
            },
            {
                "content": "Uploading content isn't as simple as changing some text in a box and it then appears on the website. A lot happens behind the scenes to make sure the code that contains the new content works. My team uses a platform called GitHub to do this.",
                "tag": "p"
            },
            {
                "content": "Typically, these are the steps we take:",
                "tag": "p"
            },
            {
                "content": "GitHub is handy because when we want to make a change, we can create a new branch. A branch is our own snapshot of the website that only contains our changes.",
                "tag": "p"
            },
            {
                "content": "We then create a pull request with our branch, which is how we propose our changes to the team. Pull requests give the team a chance to leave feedback, add suggestions and discuss the changes.",
                "tag": "p"
            },
            {
                "content": "When everyone is happy, we can merge our branch with the live website.",
                "tag": "p"
            },
            {
                "content": "Our old ways of working",
                "tag": "h2"
            },
            {
                "content": "Using GitHub on a computer where we can’t run the website means we can’t see what our changes look like straight away. We have to create a pull request and wait for the review app to build. Creating a pull request basically means requesting our changes, and the review app lets us see how these will look on the site.",
                "tag": "p"
            },
            {
                "content": "This can be challenging if we’re making lots of changes throughout the day. Sometimes the review app doesn't build because we've made a mistake in the Markdown code, which means we can’t review our changes.",
                "tag": "p"
            },
            {
                "content": "This means that it’s harder to check that the content we’re uploading onto the website looks right - and in the best format for the user. So we end up wasting time checking and re-doing our work.",
                "tag": "p"
            },
            {
                "content": "This is where Codespaces comes in.",
                "tag": "p"
            },
            {
                "content": "Codespaces - a content designer’s best friend",
                "tag": "h2"
            },
            {
                "content": "Codespaces is a development environment that uses GitHub. Codespaces allows us to see the changes we want to make on the website before we actually make them. It gives us an immediate preview.",
                "tag": "p"
            },
            {
                "content": "This helps us see what the content will look like. That way, if we see it doesn't work, we can tweak it. And rather than waiting for the review app to build, we can see it more or less immediately.",
                "tag": "p"
            },
            {
                "content": "Codespaces is very useful for non-technical team members like me. I don’t speak fluent Markdown like my developer friends, so it’s harder to spot mistakes. Codespaces makes it easier for me to do this.",
                "tag": "p"
            },
            {
                "content": "Advantages of using Codespaces",
                "tag": "h2"
            },
            {
                "content": "Here are some more benefits of using Codespaces.",
                "tag": "p"
            },
            {
                "content": "It’s easy for developers to set up. They can make sure all the right software is installed and everything’s configured. We can be up and running with a new project in minutes.",
                "tag": "p"
            },
            {
                "content": "It also ensures everyone on the team has the same environment, making it easier to diagnose and solve problems.",
                "tag": "p"
            },
            {
                "content": "Being a better content designer",
                "tag": "h2"
            },
            {
                "content": "Using technology like Codespaces means we can make better content decisions, quicker. Instead of fighting the GitHub review app, we can spend our time thinking about how we can best support tomorrow’s teachers on their journey into the classroom.",
                "tag": "p"
            }
        ],
        "link": "https://dfedigital.blog.gov.uk/2022/05/31/codespaces/",
        "blog": "DfE Digital, Data and Technology",
        "blog_link": "https://dfedigital.blog.gov.uk",
        "description": "We wanted to make it easier to keep the Get Into Teaching website up to date. So we’ve changed the technology we use to upload content. Content Designer, Ellie Nodder, explains."
    },
    {
        "title": "What a difference a year makes",
        "authors": [
            "Adam Marshall, Non-executive Board Director"
        ],
        "posted_on": "2022-05-31T13:40:36",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "As I reflect on my first full year as a non-executive director of the TRA, it’s fantastic to see the progress that the organisation has made since it became an independent body. ",
                "tag": "p"
            },
            {
                "content": "While dozens of our colleagues were already working diligently on trade remedies matters as part of the Department for International Trade (DIT), our independence on 1st June 2021 was a milestone event for our organisation. As a Board member, it meant having formal oversight responsibilities for the first time - but for the organisation as a whole, it meant so much more. The ability to develop our own culture, the ability to ‘think outside the box’ when tackling knotty economic and trade issues, and our ability to give robust and scrupulously independent advice to government ministers were all heightened when we made that transition a year ago. It really started to ‘feel different’ as we developed our own ways of working, making us more effective and more confident.  ",
                "tag": "p"
            },
            {
                "content": "Our work, since then, has had a real impact. Many colleagues have worked on sensitive and high-profile issues that have attracted interest and scrutiny from businesses, the media, and the political world. Others have built the foundations of a strong organisation, navigating the complexities of building a new government body from the ground up, amidst ceaseless political and global change. And we grew, as well, with many new colleagues joining the organisation and swiftly making their mark. ",
                "tag": "p"
            },
            {
                "content": "The initiation of the UK’s first new trade remedies investigation, too, was a milestone event. No longer were we simply reviewing and revising measures that had been put in place during our decades as part of the EU; instead, we were beginning to shape a more tailored and specific trade remedies regime for the UK. And this was just the first of many to come over the years ahead.  ",
                "tag": "p"
            },
            {
                "content": "Of course, there have been and will be bumps in the road, too. Yet we must continue our work without fear or favour - making a transparent, robust and well-evidenced case for each and every investigation, as we deliver our mission to defend UK interests from unfair international trade practices.   ",
                "tag": "p"
            },
            {
                "content": "Like the other non-executive directors, I am proud to be a small part of this ambitious, forward-thinking and relevant organisation. Happy first birthday to my TRA colleagues. Here’s to many more big milestones to come. ",
                "tag": "p"
            }
        ],
        "link": "https://traderemedies.blog.gov.uk/2022/05/31/what-a-difference-a-year-makes/",
        "blog": "Trade Remedies Authority",
        "blog_link": "https://traderemedies.blog.gov.uk",
        "description": "As I reflect on my first full year as a non-executive director of the TRA, it’s fantastic to see the progress that the organisation has made since it became an independent body.  While dozens of our colleagues were already working …"
    },
    {
        "title": "Discovering pre-discovery",
        "authors": [
            "Isabella Bubola",
            "Adam Smith"
        ],
        "posted_on": "2022-05-31T12:40:26",
        "categories": [
            "Case study",
            "Insight",
            "Services and products",
            "User-centred design"
        ],
        "content": [
            {
                "content": "In January 2022 the user-centred design team started a new project to look at improving the way we manage grant activity across BEIS, from designing a grant to monitoring and reporting on grants we have awarded.",
                "tag": "p"
            },
            {
                "content": "For some context, BEIS plans to deliver about £22 billion in grants over the next 3 years. We are one of the top 5 government departments by amount of grant funding given out. We decided to do a pre-discovery because we knew this was a huge topic and a really important project for BEIS.",
                "tag": "p"
            },
            {
                "content": "Some of the team had never done a pre-discovery so we looked for guidance on this project phase, but there was nothing in the Service Manual.",
                "tag": "p"
            },
            {
                "content": "That is why, at the end of our pre-discovery, we saw an opportunity to share our experience. We ran a workshop to share what we learnt during Services Week 2022. Within a few hours of opening ticket sales, all 50 places were filled! So we knew this was a topic lots of people are interested in.",
                "tag": "p"
            },
            {
                "content": "Here’s what we learned.",
                "tag": "p"
            },
            {
                "content": "So what is pre-discovery?",
                "tag": "h2"
            },
            {
                "content": "Pre-discovery is time to understand why your project is needed and find out what you already know about the topic. You are asking yourselves whether there is a problem that needs to be solved.",
                "tag": "p"
            },
            {
                "content": "Pre-discovery is also a chance to gather user research that has already been done on similar projects. However, you shouldn’t do comprehensive user research or attempt to find solutions because it is unlikely that you will have enough evidence to fully understand your findings.",
                "tag": "p"
            },
            {
                "content": "In the discovery phase you will then move on to fully understanding the problem. You are probably not experts on the topic at the start of any project, so pre-discovery forms the basis for a successful discovery.",
                "tag": "p"
            },
            {
                "content": "How we approached pre-discovery",
                "tag": "h2"
            },
            {
                "content": "We needed to know why we had been asked to solve the problem.",
                "tag": "p"
            },
            {
                "content": "The grants team in BEIS gave us their initial problem statement for a digital grants service. We asked lots of questions to challenge this:",
                "tag": "p"
            },
            {
                "content": "We also needed to work out whether we should be looking at solving a problem for the businesses applying for BEIS grants, internal BEIS colleagues, or both.",
                "tag": "p"
            },
            {
                "content": "How we worked together in pre-discovery",
                "tag": "h2"
            },
            {
                "content": "We spent about 11 weeks in pre-discovery and had a team with lots of different experience, including:",
                "tag": "p"
            },
            {
                "content": "To kick off, we held a workshop to talk about team culture. That was a good way for us to get to know each other - favourite food is always a topic that everyone can talk about!",
                "tag": "p"
            },
            {
                "content": "This exercise also made us aware of personal preferences around working and what kind of team we have in terms of neurodiversity. Ours was leaning more towards the introverted side.",
                "tag": "p"
            },
            {
                "content": "How we found out what we thought about the problem",
                "tag": "h2"
            },
            {
                "content": "Right at the start of the project we noted our assumptions. This was a really useful exercise. We wrote down our assumptions about users, timescales, cost, technology, any risks or cultural barriers.",
                "tag": "p"
            },
            {
                "content": "We mapped them on a Risk-Impact diagram – what would be the biggest risk if we didn’t address it? And where do we think we could make a big difference? This made it easier to understand what our priorities should be.",
                "tag": "p"
            },
            {
                "content": "We also mapped the stakeholders for our project to see who runs grants in BEIS and who we wanted to talk to during discovery.",
                "tag": "p"
            },
            {
                "content": "How we worked out what we don’t know",
                "tag": "h2"
            },
            {
                "content": "The most time-consuming task we did was desk research. This took up the bulk of pre-discovery.",
                "tag": "p"
            },
            {
                "content": "We read through and summarised all the documents we had about BEIS’ past digital grant projects, and how past and current grants are run by policy teams.",
                "tag": "p"
            },
            {
                "content": "These materials were a mixture of service assessments, reports, application forms, guidance and meeting notes. This took a really long time! The whole team pitched in.",
                "tag": "p"
            },
            {
                "content": "We clustered key insights together on Mural to pull out themes in our findings:",
                "tag": "p"
            },
            {
                "content": "That allowed us to see the gaps in our knowledge. In other words, what do we need to know more about?",
                "tag": "p"
            },
            {
                "content": "We also spoke to other departments who are working on managing grants, to learn about the tools they are using and the services they have built or are building.",
                "tag": "p"
            },
            {
                "content": "With that knowledge, we had a clearer picture of what is possible, and what technology is currently available.",
                "tag": "p"
            },
            {
                "content": "How we did (a bit of) user research",
                "tag": "h2"
            },
            {
                "content": "Even though pre-discovery is not the place for substantial user research, we needed to talk to some senior stakeholders to understand gaps that we found during desk research. We talked to grants policy team members about their processes, the tools they use and any pain points that they experience.",
                "tag": "p"
            },
            {
                "content": "We knew that senior stakeholders are very busy and that we’d need to talk to them again in discovery. So we decided to start by sending off a survey to get some high-level information about areas that desk research hadn't told us much about.",
                "tag": "p"
            },
            {
                "content": "This wasn’t about finding out all the details – it was about working out what we know and what we need to research in discovery.",
                "tag": "p"
            },
            {
                "content": "What next?",
                "tag": "h2"
            },
            {
                "content": "As user-centred design specialists, we would like to solve the whole problem and design an end-to-end journey. But in real life there are restrictions: there are budgets, timelines and business needs to keep in mind.",
                "tag": "p"
            },
            {
                "content": "In discovery we plan to choose one area to dig into in more detail, while still having a broad overview of the whole problem.",
                "tag": "p"
            },
            {
                "content": "When we move into discovery we will spend most of our time talking to people: our users and stakeholders have a wealth of information that will help us understand the problem. They are the reason why we are trying to make improvements in the first place.",
                "tag": "p"
            },
            {
                "content": "Not all projects need a pre-discovery. We hope this was useful if yours does!",
                "tag": "p"
            }
        ],
        "link": "https://beisdigital.blog.gov.uk/2022/05/31/discovering-pre-discovery/",
        "blog": "BEIS Digital",
        "blog_link": "https://beisdigital.blog.gov.uk",
        "description": "The user-centred design team explains how we approached a pre-discovery project."
    },
    {
        "title": "Burning on protected peatlands",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-05-31T12:08:53",
        "categories": [
            "Natural England",
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There has been media coverage by the BBC, The Times, Daily Mail, The Telegraph & Yorkshire Post of allegations by RSPB and Greenpeace that burning has taken place on protected deep peatlands in contravention of Defra regulations.",
                "tag": "p"
            },
            {
                "content": "Restoring England’s peatlands is a priority for the government. It will help achieve net zero carbon emissions by 2050 as well as protecting our valuable habitats, and the biodiversity those habitats support.",
                "tag": "p"
            },
            {
                "content": "A Defra spokesperson said:",
                "tag": "p"
            },
            {
                "content": "If you believe an illegal burn has taken place you can report it directly to Natural England’s Enforcement Team by calling 0300 060 3900 or email enquiries@naturalengland.org.uk.",
                "tag": "p"
            },
            {
                "content": "Natural England will assess the report against records of protected sites and environmental data and carry out site visits as required.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/05/31/burning-on-protected-peatlands/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Allegations that burning has taken place on protected deep peatlands in contravention of Defra regulations."
    },
    {
        "title": "External Quality Assurance: Thanks for a job well done",
        "authors": [
            "Nikki Christie",
            "Rob Nitsch"
        ],
        "posted_on": "2022-05-31T11:08:47",
        "categories": [
            "Apprenticeship standards"
        ],
        "content": [
            {
                "content": "The introduction of end-point assessment (EPA) for apprenticeships has been essential to driving up quality, meeting the aspirations of employers, and boosting public confidence in the programme.",
                "tag": "p"
            },
            {
                "content": "External Quality Assurance (EQA) is the system for making sure the assessments are delivered to a high standard, and our partners at Open Awards have played a critical role in evolving our arrangements and delivering on that.",
                "tag": "p"
            },
            {
                "content": "In the past, you would have been tested progressively in an apprenticeship – so different skills that you learned would have been tested as you went along. Now the focus is on a holistic assessment that really unpacks occupational competence at the end of the apprenticeship.",
                "tag": "p"
            },
            {
                "content": "This change was introduced because employers needed more confidence that an apprentice could do the job for which they’d been trained before finishing their apprenticeship. It also provides the people doing the training with a chance to establish that they really know their stuff.",
                "tag": "p"
            },
            {
                "content": "To put this in a context, if you’ve been learning to write new stories and your bosses want to know whether you can really do this, you shouldn’t just be tested on whether you can read up on background information and carry out interviews. They need to see if you can process everything you find out and write this up into great stories for your editor to publish.",
                "tag": "p"
            },
            {
                "content": "The EPA is set and run by established end-point assessment organisations (EPAOs), but you need skilled and knowledgeable people in place to make sure it’s all done consistently, fairly, and to high standards, which is where EQA comes in.",
                "tag": "p"
            },
            {
                "content": "When IfATE launched in April 2017, part of our remit was to make a success of EQA, which was new at the time.",
                "tag": "p"
            },
            {
                "content": "The Government designed the outgoing system so EQA could be provided by professional and employer groups, Ofqual, or for higher levels the Office for Students.",
                "tag": "p"
            },
            {
                "content": "IfATE was also tasked with providing EQA where no preferable  provider could be identified. We did this from July 2017 through a successful partnership with Liverpool-based awarding organisation Open Awards, who delivered this EQA service on our behalf. Since then, they have produced almost 800 EPAO highly valued reports and set and completed approaching 2,000 actions and recommendations. This has helped shape the apprenticeship landscape for the better and improved the EPA journey for thousands of apprentices.",
                "tag": "p"
            },
            {
                "content": "We’ve made considerable progress in recent months with simplifying and strengthening the EQA process, in response to concerns that the old system was over-complicated, with an excessive number of EQA organisations, the majority of whom are not statutory regulators. The reforms now being rolled out will see EQA predominantly just provided by statutory regulators, Ofqual, or, for integrated degree apprenticeships, the Office for Students.",
                "tag": "p"
            },
            {
                "content": "That has required a transition period while apprenticeships previously overseen by IfATE and Open Awards moved over to Ofqual, through which Open Awards have responded flexibility and continued to provide stability throughout this time.",
                "tag": "p"
            },
            {
                "content": "As our contract with Open Awards draws to the a close, we would like to take the opportunity to thank Open Awards and their Chief Executive, Heather Akehurst, for their professionalism, contribution and commitment to the delivery and improvement of the apprenticeship system and particularly EPA.  They have made a unique and seminal contribution to the development and delivery of standards based apprenticeships.",
                "tag": "p"
            },
            {
                "content": "Open Awards have played a key role in the establishing the credibility of EQA and the wider apprenticeship programme which I’m confident will serve our nation with distinction for generations to come.  We are very grateful and now look to working with Ofqual and OfS to further strengthening EPA for the benefit of employers, apprentices and seizing the opportunities that simplification offers in partnership with all stakeholders.",
                "tag": "p"
            }
        ],
        "link": "https://apprenticeships.blog.gov.uk/2022/05/31/external-quality-assurance-thanks-for-a-job-well-done/",
        "blog": "Institute for Apprenticeships and Technical Education",
        "blog_link": "https://apprenticeships.blog.gov.uk",
        "description": "The introduction of end-point assessment (EPA) for apprenticeships has been essential to driving up quality, meeting the aspirations of employers, and boosting public confidence in the programme. External Quality Assurance (EQA) is the system for making sure the assessments are …"
    },
    {
        "title": "Meet the Top Team: We make ministers’ media moments!",
        "authors": [
            "Cabinet Office External Affairs and Engagement team"
        ],
        "posted_on": "2022-05-31T08:33:11",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service"
        ],
        "content": [
            {
                "content": "The Cabinet Office External Affairs and Engagement team reveals what goes on behind the scenes to get our ministers out and about meeting people,  making tomorrow’s headlines.",
                "tag": "h3"
            },
            {
                "content": "Amrita Devaiah - Head of External Affairs and Engagement",
                "tag": "p"
            },
            {
                "content": "When it came to my career, I never dreamed that I’d end up doing my role. In fact, I'm not even sure I knew jobs like mine existed!",
                "tag": "p"
            },
            {
                "content": "I have the immense privilege to lead the team and support our ministers in delivering for citizens. Every year, we deliver hundreds of engagements, visits, meetings and media moments. It’s always with the aim of amplifying key Cabinet Office policy and allowing ministers to meet stakeholders and the public, to hear from them on the issues that matter to citizens.",
                "tag": "p"
            },
            {
                "content": "I’ve been able to travel to all corners of the UK, met fishermen, musicians and lorry drivers, climbed down sewers, toured a sausage factory, co-presented the Civil Service Awards and even been treated to a Gregg's buffet at their HQ. Each and every time, we see first-hand how our work impacts people day-to-day.",
                "tag": "p"
            },
            {
                "content": "I've gained a broad understanding of a whole raft of policy areas across government and work with a super talented group of external affairs and press officers to make sure our work has the most impact and value. ",
                "tag": "p"
            },
            {
                "content": "Every day is different and challenging, making me think strategically, problem solve creatively and support my team to be the best at what they do.",
                "tag": "p"
            },
            {
                "content": "Hayyan Bhabha - Senior External Affairs Manager",
                "tag": "p"
            },
            {
                "content": "I really enjoy working in external affairs. We manage briefings, visits and engagements for ministers and senior civil servants.",
                "tag": "p"
            },
            {
                "content": "Our role involves working proactively with private offices, policy and communications teams to produce ‘forward looks’. These are proposals for future engagements that dovetail with ministerial responsibilities and government priorities.",
                "tag": "p"
            },
            {
                "content": "We work with policy teams to brainstorm ideas for visits or speeches to support  announcements, or meetings and roundtables to engage external stakeholders. We then work with the press office to propose how we’ll capture what ministers will be doing and communicate this to the public.",
                "tag": "p"
            },
            {
                "content": "Following agreement, we work with private offices to carve out diary time, seek approval of the communications plan from No. 10 and manage relationships with stakeholders. We manage engagements from start to finish.",
                "tag": "p"
            },
            {
                "content": "One of the great things about working in our team is that we often work with policy teams from other departments and embassies around the world, which means we get exposure to a broad range of policy teams across Whitehall and arrange international visits.",
                "tag": "p"
            },
            {
                "content": "Izzy Knight - Senior External Affairs Manager",
                "tag": "p"
            },
            {
                "content": "Is five years in the Civil Service too long?! Joining fresh out of sixth form in 2017, straight into DExEU as a PA and then in ministerial events and visits, I’ve worked in four departments across a range of policy areas but always events and visits.",
                "tag": "p"
            },
            {
                "content": "Most recently, I worked in the events team delivering COP26, one of the best things I’ve ever experienced. I’ve been very lucky to travel around Europe and across the UK with ministers - definitely one of the many perks of the job! ",
                "tag": "p"
            },
            {
                "content": "We have many roles on a visit, ranging from making sure stakeholders are comfortable, to managing media and keeping ministers to time. Visits are about conveying government policy to the public and engaging with supportive stakeholders, so managing our relationship with them is extremely important. ",
                "tag": "p"
            },
            {
                "content": "There’s never a time where a visit runs perfectly, issues always pop up but it’s our job to make sure the minister and private office never notices. It could be as simple as the wrong food or the weather changing!",
                "tag": "p"
            },
            {
                "content": "Mairead Weir - Senior External Affairs Manager",
                "tag": "p"
            },
            {
                "content": "Hi! I’m Mairead, a Canadian who joined Cabinet Office almost three years ago and who probably had no business planning ministerial visits. ",
                "tag": "p"
            },
            {
                "content": "This job isn’t a normal government job - I’ve travelled on an the RAF plane, met royalty, appeared on Indonesian TV,  presenting on disinformation to more than 1,000 students and even ran into Leonardo DiCaprio at COP26.  ",
                "tag": "p"
            },
            {
                "content": "I’ve learned what it takes to make headlines - it can be as simple as the wrong sign behind the minister, a minister eating an ice cream or meeting a cute animal. That's why it’s important our team work closely with the press office to create media moments to help demonstrate the vital work of government and prevent an embarrassing image hitting the headlines. ",
                "tag": "p"
            },
            {
                "content": "We have a rule in the office: if you are seen on the news walking behind a minister, you have to bring in treats for the team, so I try to stay behind the scenes. One of my most memorable moments was during the September reshuffle when a clip of a visit I planned to Glasgow for then CDL Michael Gove kept replaying on BBC news - featuring me trying to avoid the camera! ",
                "tag": "p"
            },
            {
                "content": "Adam Perrett - External Affairs Manager",
                "tag": "p"
            },
            {
                "content": "I’ve always wanted to join the Civil Service and work with dynamic people on unique challenges, so I was extremely excited to join CO External Affairs after university.",
                "tag": "p"
            },
            {
                "content": "My role partly involves carrying out recces of venues ahead of ministerial visits, considering how the minister will tour the site, the visuals and their publication on internal and external channels, as well as flagging any potential issues.",
                "tag": "p"
            },
            {
                "content": "On my first recce, I needed to travel to a London music hub. Nervous and early, I was waiting for the stakeholder when Noel Gallagher appeared and looked me straight in the eye, before going inside. During the tour, I met teams who’ve worked on the musical score for Avatar, Dunkirk and Doctor Who, saw one of the few remaining vinyl cutters in Europe and chatted with representatives for Dua Lipa and Billie Eilish. ",
                "tag": "p"
            },
            {
                "content": "Working in external affairs isn’t always glamorous, and I’ve been to far more government offices than music studios, but I’ve had the humbling privilege of meeting a lot of amazing people and visiting companies and places I’d never have otherwise known existed.",
                "tag": "p"
            },
            {
                "content": "Charlotte Prothero - External Affairs Manager",
                "tag": "p"
            },
            {
                "content": "I started by working in events and private office in the Scotland Office, then moved onto tackling pension scammers in the Department for Work and Pensions. However, I found myself missing the pace and excitement of events.",
                "tag": "p"
            },
            {
                "content": "A hectic day in the office could start with a minister requesting a visit at the last minute, meaning we have to draft a proposal detailing how the visit would look and an itinerary. We also start drafting briefing documents and commissioning policy teams for lines, working with press colleagues on the media side. We’d also reach out to the stakeholders and scope their interest in hosting and ask what exciting things they’d show the minister on the day.",
                "tag": "p"
            },
            {
                "content": "The briefing acts as the source of all information for everyone on the day, and the work we put in ensures the smooth running of the engagement. Hectic days in the office can feel like a lot, but there’s a sense of urgency and camaraderie that helps carry you through, and then there's the joy of seeing all your efforts come together successfully on the day.◼︎",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/05/31/meet-the-top-team-we-make-ministers-media-moments/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "The Cabinet Office External Affairs and Engagement team reveals what goes on behind the scenes to get our ministers out and about meeting people,  making tomorrow’s headlines. Amrita Devaiah - Head of External Affairs and Engagement When it came to …"
    },
    {
        "title": "A sign of the times: The BSL Act has landed",
        "authors": [
            "Disability Unit"
        ],
        "posted_on": "2022-05-30T17:42:24",
        "categories": [
            "Policy"
        ],
        "content": [
            {
                "content": "The British Sign Language Act has arrived!",
                "tag": "h3"
            },
            {
                "content": "When the British Sign Language Act received Royal Assent a few weeks ago, it was big news for the Civil Service BSL Network. The theme of Deaf Awareness Week 2022 was Deaf Inclusion, and this is exactly what the new Act Brings to the fore.",
                "tag": "p"
            },
            {
                "content": "The Civil Service Language Network for BSL",
                "tag": "h3"
            },
            {
                "content": "A lot of great work is already underway across government to create a more inclusive and accessible society. The Civil Service Language Network was set up in October 2020, and has been growing and growing, now with over 7,500 members in over 40 language groups! The Network has been providing Departmental language-based support to projects in government, from creating a survey in Ukrainian for the ONS, delivering basic Cantonese to assist FCDO in their work with British Nationals from Hong Kong and helping HMRC with some of their investigations in Farsi too! (If you’re in the Civil Service, please contact the Network if you would like to join or if you need Departmental language-based support.)",
                "tag": "p"
            },
            {
                "content": "The Civil Service Languages Network established a sub-network for BSL in 2021. Having started 2022 with 213 members, the Civil Service BSL Network has rapidly increased to over 400! Members meet up regularly to practise and learn BSL supported by Deaf BSL-using colleagues. The Network helps support those on their BSL learning journey with conversation practice, hosts taster sessions (introductory classes) and also circulates a newsletter.",
                "tag": "p"
            },
            {
                "content": "Mariesa is based in the Cabinet Office and started signing to communicate with her cousin. She has now gained Level 3 BSL accreditation and is one of the organisers of the BSL Network.",
                "tag": "p"
            },
            {
                "content": "My inspiration for learning British Sign Language (BSL) was my cousin who was born Deaf. Growing up I remember thinking how frustrating and draining it must have been for her to be part of our family dinners. She could sign and lipread and vocalise in English if needed. She was so patient with me and the whole family, none of whom signed with any proficiency.",
                "tag": "p"
            },
            {
                "content": "The first time I had a conversation in BSL with my cousin was such a special moment for me. For her? I think she felt it was about time someone in our family learned and she teases my mum about not doing the same.",
                "tag": "p"
            },
            {
                "content": "Over time I have not kept up with my studies. I sign along to songs and do my best when I see my cousin but I am rusty so I am excited that there is a BSL group in the Civil Service that will help me get back into it.",
                "tag": "p"
            },
            {
                "content": "It is so exciting to now have BSL as a recognised language here in Britain. I am looking forward to the new opportunities it will give my cousin and others, knowing how frustrating it can be to feel left out of the conversation. Having a statutory commitment to improving communication for Deaf people feels very empowering.",
                "tag": "p"
            }
        ],
        "link": "https://disabilityunit.blog.gov.uk/2022/05/30/a-sign-of-the-times-the-bsl-act-has-landed/",
        "blog": "The Disability Unit",
        "blog_link": "https://disabilityunit.blog.gov.uk",
        "description": "The British Sign Language Act has arrived! When the British Sign Language Act received Royal Assent a few weeks ago, it was big news for the Civil Service BSL Network. The theme of Deaf Awareness Week 2022 was Deaf Inclusion, …"
    },
    {
        "title": "A new initiative takes volunteering to a new level",
        "authors": [
            "Jenni Midgley"
        ],
        "posted_on": "2022-05-30T16:08:46",
        "categories": [
            "Skills",
            "Socio-economic",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "The Programme and Project Partners at Sellafield uses the Social Value Model throughout all of their activity, meaning that anyone working on the partnership, including key delivery partners and supply chain has committed to delivering the maximum positive social impact for our local communities in West Cumbria and Warrington.",
                "tag": "p"
            },
            {
                "content": "One of the 5 social impact themes in the partnership is volunteering. The Programme and Project Partners Timebank Scheme makes it simple for anyone who works for an organisation that’s part of this framework to commit to volunteer opportunities, via the West Cumbria Exchange, that provide real impact for the communities we operate in.",
                "tag": "p"
            },
            {
                "content": "This means they provide something beneficial that’s sustainable and long-term through the voluntary work that takes place.",
                "tag": "p"
            },
            {
                "content": "Head of social impact for the Programme and Project Partners, Luke Richardson says:",
                "tag": "p"
            },
            {
                "content": "Programme and Project Partners Timebank - Hospice at Home and Cavendish Nuclear",
                "tag": "h3"
            },
            {
                "content": "The Timebank scheme used Cumbria Exchange to connect a bid writer from supply chain partner, Cavendish Nuclear, with 2 charities in need of those expertise – one of those was Hospice at Home West Cumbria.",
                "tag": "p"
            },
            {
                "content": "Thanks to the work they carried out together, Hospice at Home went on to secure a grant for £85,000 using the new skills they acquired.",
                "tag": "p"
            },
            {
                "content": "Sustainable volunteering such as this provides prolonged and meaningful improvement for other people and organisations by upskilling them and sharing knowledge that will ensure ongoing dividends.",
                "tag": "p"
            },
            {
                "content": "Julie Monk, CEO of Hospice at Home West Cumbria, said:",
                "tag": "p"
            },
            {
                "content": "Programme and Project Partners Timebank - Citizens Advice Bureau Copeland",
                "tag": "h3"
            },
            {
                "content": "Citizen Advice Bureau Copeland is an independent charity that relies heavily on funding, grants, and volunteer time to be able to maintain the delivery of its free and independent advice service.",
                "tag": "p"
            },
            {
                "content": "An opportunity arose to apply for National Lottery funding and Citizens Advice Bureau wanted to apply to fund their financial inclusion service – a service to help build resilience in the local community.",
                "tag": "p"
            },
            {
                "content": "This was made possible by the voluntary work offered by Andrew Hopkins from Cavendish Nuclear, who worked closely with bureau to audit the bid applications and in turn help them secure National Lottery funding of more than £160,000.",
                "tag": "p"
            },
            {
                "content": "Shelly Hewitson, chief officer at Citizens Advice Bureau Copeland said:",
                "tag": "p"
            },
            {
                "content": "Shelley’s team are approached by the community with concerns spanning from debt, housing, mental health, relationships etc.",
                "tag": "p"
            },
            {
                "content": "The National Lottery funding has not only aided Citizens Advice in continuing to help the community with vital advice during the cost-of-living crisis, but the volunteering from Cavendish has given Shelley the confidence to apply for further funding and grants.",
                "tag": "p"
            },
            {
                "content": "Programme and Project Partners Timebank - Our people volunteering in schools ",
                "tag": "h3"
            },
            {
                "content": "The Elements Work Awareness Programme teams up with the Centre for Leadership Performance and Sellafield Ltd in a week-long interactive programme that supports Year 10 students across West Cumbria, developing their leadership, teamwork, communication, and problem-solving skills.",
                "tag": "p"
            },
            {
                "content": "Through the Timebanking scheme, volunteers Jenefer Alam, Benefits Lead and Philip Greyling, Head of P3M from our team, were matched with schools across West Cumbria and were tasked with guiding the students through project management, marketing, and communications.",
                "tag": "p"
            },
            {
                "content": "The sessions they led offered expert guidance for the students to help tackle a particular challenge - designing a system for workplaces (offices/factories) that:",
                "tag": "p"
            },
            {
                "content": "Other topics they covered included: Mechanical and electrical engineering, solution development, product development and sales.",
                "tag": "p"
            },
            {
                "content": "Schools that took part included: Energy Coast UTC, Nether hall school, Beacon Hill community school, Solway community school, Workington Academy, St Benedict's Catholic Highschool and Westlake's Academy.",
                "tag": "p"
            },
            {
                "content": "Student feedback: ",
                "tag": "p"
            },
            {
                "content": "Setting goals and looking at how we make sure young people participating in the programme can develop their leadership, teamwork, communication, and problem-solving skills.",
                "tag": "p"
            },
            {
                "content": "This ultimately helps them build a career pathway of their choosing. Having professionals with advanced knowledge volunteer their time highlights any opportunities they may not have been aware of, getting them to think about the bigger picture.",
                "tag": "p"
            },
            {
                "content": "Phillip Greyling, head of P3M, for the Programme and Project Partners",
                "tag": "p"
            },
            {
                "content": "Jenefer Alam, benefits lead for the Programme and Project Partners",
                "tag": "p"
            },
            {
                "content": "Bill Leslie-Miller is contracted as a Recruitment Manager at Doosan Babcock for the partnership. Bill volunteers his time mainly to primary schools, providing sessions that build the children's communication, teamwork, and critical thinking skills to benefit them when they join the world of work.",
                "tag": "p"
            },
            {
                "content": "Bill has been a STEM Ambassador since 2015, working closely with the Centre for Leadership Performance and previously working with Prince’s Trust to build relationships with schools and facilitate his workshops.",
                "tag": "p"
            },
            {
                "content": "In Bill's sessions, called the Fun Job Workshop, he uses the student's imaginations by asking questions like 'what is your dream job?' and 'what are the 10 most dangerous jobs in the world?' All with the set goal of getting the children to think about where they want to be when they grow up.",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/a-new-initiative-takes-volunteering-to-a-new-level/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "It’s National Volunteer’s Week and the Programme and Project Partners are taking the opportunity to say thank you and shine a light on some of the incredible voluntary work that takes place thanks to its 'Timebank' initiative."
    },
    {
        "title": "Managing the risk from non-native fish",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2022-05-30T13:09:55",
        "categories": [
            "Fisheries and biodiversity"
        ],
        "content": [
            {
                "content": "Dr Gareth D Davies, Technical Specialist – Non-native Species and Fish Ageing, National Fisheries Laboratory",
                "tag": "p"
            },
            {
                "content": "Some have ‘whiskers’, some are slithery, and some can even clone themselves. Non-native fish come in all shapes and sizes, from the small, unassuming topmouth gudgeon and fathead minnow, to giant wels catfish. They all carry a different degree of risk to our native fish stocks and wildlife.",
                "tag": "p"
            },
            {
                "content": "We have a long history of non-native fish in England. Rainbow trout, wels catfish and zander first arrived in the 19th century. Grass carp, topmouth gudgeon and Prussian carp are more recent introductions. While some are restricted to just a few sites, others have colonised many parts of the UK by escaping from fish farms and ornamental ponds, being introduced legally for angling, or stocked illegally or unintentionally.",
                "tag": "p"
            },
            {
                "content": "Popular recreational fisheries have been developed for some non-native fish. For instance, the River Severn and Fenland drains are famed for zander and many stillwaters attract anglers targeting specimen wels catfish.",
                "tag": "p"
            },
            {
                "content": "However, introducing non-native species will always pose some risk. Wels and zander are predators. The feeding habits of others, like grass carp, can upset the ecology of a water, making it less favourable for native wildlife. All non-native species can act as vectors for new exotic fish parasites and diseases.",
                "tag": "p"
            },
            {
                "content": "The level of risk depends on the species and the type of water it is being introduced to. At the Environment Agency, we regulate which fish can be stocked and kept in which waters. While we take a precautionary approach to non-native fish, we do permit a handful of species to be stocked to support angling, but only in certain circumstances.",
                "tag": "p"
            },
            {
                "content": "It is vital that the right fish are stocked in the right place. For instance, we do not take any chances with rainbow trout. Despite having only bred successfully in just a few waters throughout their 150-year history, we will only permit their stocking with infertile “triploid” fish.",
                "tag": "p"
            },
            {
                "content": "However, there are certain non-native fish that can pose a serious risk to our native stocks and the wider environment.",
                "tag": "p"
            },
            {
                "content": "Prussian carp - also known as gibel carp, gibelio and carassio, are native to central and eastern Europe. Despite it being illegal to import them into the UK, they have now been found in several waters in England.",
                "tag": "p"
            },
            {
                "content": "Prussian carp can reproduce in a novel way, using the sperm of other fish species to fertilise their eggs. Called gynogenetic reproduction, this process effectively produces clones and increases their ability to establish new populations.",
                "tag": "p"
            },
            {
                "content": "Identifying Prussian carp is extremely difficult. However, my team at our National Fisheries Laboratory has been leading the way on identifying Prussian carp through detailed morphological and molecular (DNA) analysis. We have also provided expert input to risk assessments to better understand the biology of this fish and the risk they pose to our fisheries. More information is available on the Angling Trust website.",
                "tag": "p"
            },
            {
                "content": "We have placed fish movement controls on all waters with confirmed Prussian carp as part of a national containment programme. Work is also underway to establish how they have entered the UK and assess their distribution across England.",
                "tag": "p"
            },
            {
                "content": "Topmouth gudgeon  - originating in Asia, these small cyprinid fish have spread throughout Europe, including the UK. The species are extremely invasive, they outcompete our native fish for food and habitat, and in some waters, they can account for over 90% of the fish biomass, ruining the quality of the angling and wider ecology.",
                "tag": "p"
            },
            {
                "content": "We are working closely with angling clubs and other partner organisations to eradicate topmouth gudgeon. Our non-native invasive species management team has successfully removed 27 populations of the species and continue to work with fishery owners to remove all known populations.",
                "tag": "p"
            },
            {
                "content": "Black bullhead - North American catfish first introduced to Great Britain in 1885, however, unlike in Europe, where they have become widely distributed, they have not gained a foothold here.",
                "tag": "p"
            },
            {
                "content": "They are invasive and can become abundant. They compete with other fish for the same food and can impact native stocks. They are predatory and like most non-native fish, can host exotic diseases and parasites, to which our native fish may be vulnerable.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency remains vigilant at ensuring the species do not become established in the UK. We eradicated the only known population in 2014 and we are  not permitting any new introductions.",
                "tag": "p"
            },
            {
                "content": "The future",
                "tag": "p"
            },
            {
                "content": "Due to factors such as climate change, the risk posed by invasive species is likely to increase in the UK. While warmer summers may slow the spread of cooler water species, it will help other species distribute and establish more easily.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency is remaining vigilant, and our lab is working hard to ensure robust detection and mitigation measures are in place. However, we all have a part to play. If you plan to stock any fish into your fishery, make sure you apply to us for a permit. Permits are there to protect you and other fisheries by checking fish are suitable for the fishery and you are not inadvertently putting stocks at risk.",
                "tag": "p"
            },
            {
                "content": "We can all avoid transferring any non-native species. The Check Clean Dry campaign offers advice to anglers, boaters and paddlers on how to minimise this risk.",
                "tag": "p"
            },
            {
                "content": "Please call us on our 24-hour incident hotline 0800 80 70 60 if you see any fish which don’t seem like they belong and alert the fishery owner or angling club. We will investigate to see if we can remove the species before they become established.",
                "tag": "p"
            },
            {
                "content": "Follow Environment Agency on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2022/05/30/managing-the-risk-from-non-native-fish/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "The Environment Agency’s National Fish Laboratory are undertaking investigations into the risk posed by Prussian Carp, which have been identified in a few of England’s fisheries"
    },
    {
        "title": "Civil Service winds of change",
        "authors": [
            "Lorraine McBride, Editor of the Civil Service Blog Channel"
        ],
        "posted_on": "2022-05-30T08:38:28",
        "categories": [
            "A great place to work",
            "A Modern Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service"
        ],
        "content": [
            {
                "content": "In the same week, Her Majesty celebrates her Platinum Jubilee, we speak to loyal, long-term civil servants on how life at work has changed over the decades.",
                "tag": "h3"
            },
            {
                "content": "‘I felt really modern having a push button phone’",
                "tag": "h3"
            },
            {
                "content": "Dawn Lennie is a Wellbeing Consultant for the Cabinet Office in Leeds. ",
                "tag": "p"
            },
            {
                "content": "I vividly remember the typing pools, loads of paper files etc. I joined as an AA in Park Place DHSS, Leeds in 1983. You only had a phone on your desk if you were an AO or above, and there were no direct lines as everything came via a switchboard. ",
                "tag": "p"
            },
            {
                "content": "I felt really modern having a phone with push buttons, compared to our old dial phone at home. All payments were made to customers by order books or giros - I'm sure if you went to Leeds Market, you'd have found hundreds lying around because that’s where all the customers told us they'd lost them when coming in for a replacement.",
                "tag": "p"
            },
            {
                "content": "The customer’s payday was determined by the last two numbers of their national insurance number (0-24 Monday, 25-49 Tuesday, 50-74 Wednesday and 75-99 Thursday). I still have nightmares working out customer entitlement manually with just a form and a calculator - how things have changed.",
                "tag": "p"
            },
            {
                "content": ".......................................................................................................................",
                "tag": "p"
            },
            {
                "content": "‘Looking back, I wouldn’t change a thing’",
                "tag": "h3"
            },
            {
                "content": "Martin Coe is an E1 at the Army Reserve Unit, Blighmont Army Reserve Centre Southampton.",
                "tag": "p"
            },
            {
                "content": "I joined the MOD in 1988 aged 19, at the Directorate General Naval Manpower and Training in Old Admiralty Building, Whitehall. I got job offers from both the Ministry of Defence and the Department of Transport on the same day. Back then, I did a daily commute from Southampton, then Winchester – which had its hairy moments including the awful Clapham rail crash. I caught the train just minutes before that one, and my parents aged considerably as they frantically tried getting through to me on the office phone - we didn’t have mobiles then.",
                "tag": "p"
            },
            {
                "content": "Office life was very different in the eighties. I can remember a presentation about the paperless office and the way it would be achieved. I never went after promotion as I suffered from crippling interview nerves, but I’ve had a blast with postings at the Old Admiralty Building, Defence Export Services, HMS Collingwood, St George’s Barracks and Portsmouth Naval Base. The days of phoning up your Career Manager, asking for a move and getting three options are long gone. I really enjoyed doing something different. Now I work at the Army Reserve with a view opposite Southampton container docks. Looking back, I wouldn’t change a thing.",
                "tag": "p"
            },
            {
                "content": ".......................................................................................................................",
                "tag": "p"
            },
            {
                "content": "‘One claimant tried climbing through our window’",
                "tag": "h3"
            },
            {
                "content": "Jodie Dewsnap is a Bill Team Policy Adviser for the Fraud and Error Policy Group, Department for Work and Pensions, Sheffield.",
                "tag": "p"
            },
            {
                "content": "I started my career as an Admin Assistant in the ‘Machine Room’ in Doncaster Unemployment Benefit Office in October 1986, producing ticker tapes. Great days, apart from the day a claimant tried to climb through the window in front of my machine because the office had closed (3.30pm on a Friday) and he'd missed collecting his giro!",
                "tag": "p"
            },
            {
                "content": ".............................................................",
                "tag": "p"
            },
            {
                "content": "‘An earthquake struck so we fled the building’",
                "tag": "h3"
            },
            {
                "content": "Andrew Buckley, Worcester Service Centre, DWP.",
                "tag": "p"
            },
            {
                "content": "I started my first job at Crewe DHSS during the Winter of Discontent in 1979. On day two, the trains went on strike so I borrowed Dad’s car and drove from Manchester. In heavy fog, I went the wrong way down a dual carriageway near Middlewich. Only a guardian angel extended my career beyond my first day. ",
                "tag": "p"
            },
            {
                "content": "In week two, it was our turn to go on strike. Everyone suddenly put their coats on and walked out. This was a problem as I’d only just joined. I was up and downstairs like a yo-yo, unsure what to do. ",
                "tag": "p"
            },
            {
                "content": "Life was never dull. ​​Every Saturday during the era of IRA bombings, the gate was locked for security. Once someone went out and raced back to say a plastic bag filled with a strange object was hanging on the gate. Being in charge that day, I went to investigate and in the bag was a dead badger – left by a farmer for the Ministry of Agriculture in the same building. ",
                "tag": "p"
            },
            {
                "content": "On another occasion, we had an earthquake at Shrewsbury – we fled the building before I remembered I was the floor warden and had to race back in.",
                "tag": "p"
            },
            {
                "content": "Within my first year working, I was put on ‘insurance officer’ duties and now in year 44, I’m back to ‘decision making’ and still loving every minute. I’ve lived the dream and I never want it to end.",
                "tag": "p"
            },
            {
                "content": "...................................................................................................................",
                "tag": "p"
            },
            {
                "content": "‘I’ll probably be here until I retire’ ",
                "tag": "h3"
            },
            {
                "content": "Sally Dewhurst is a Call Handler for the National Advance Line, DWP. ",
                "tag": "p"
            },
            {
                "content": "I started as a temporary AA in Redditch Jobcentre in 1985, then 'passed the panel' to start at Selly Oak Benefit UBO the following year. I was 18; on my first day there was a bulk delay of giros and 250 customers stood in the portacabin, all shouting and swearing at me. I cried when I got home and told my mum and dad. Yet here I still am, 36 years later... still being sworn at on the National Advance Line. However I love my job, love helping people, and will probably be here until I retire.",
                "tag": "p"
            },
            {
                "content": "...................................................................................................................",
                "tag": "p"
            },
            {
                "content": "‘It can be great fun catching drug smugglers’",
                "tag": "h3"
            },
            {
                "content": "Joseph Taylor is a Border Force Officer based at Dover Eastern Docks.",
                "tag": "p"
            },
            {
                "content": "I started in the Inland Revenue (which later became HMRC) in April 1986. Two years later, I joined the Customs division of HMRC in Dover. It was a cultural change clambering into the back of lorries in the middle of a night shift or at 6am, compared to sending out income tax bills from a warm office. ",
                "tag": "p"
            },
            {
                "content": "I’ve enjoyed my many years as a civil servant. One thing some of my colleagues aren’t always aware of is how well we’re cared for by our employers. I even appeared in a Sky documentary UK Customs in 2008 when I played a drug smuggler getting arrested! ",
                "tag": "p"
            },
            {
                "content": "Of course, in return I’ve given loyal and diligent service. From the day I joined, I’ve always been treated fairly and consider myself lucky to be a civil servant for one of the most powerful governments in the world. I have no regrets and enjoyed every moment. I retire at the end of April, and I just wished I’d joined the Border Force earlier in life - it can be great fun catching smugglers.",
                "tag": "p"
            },
            {
                "content": ".......................................................................................................................",
                "tag": "p"
            },
            {
                "content": "‘We worked hard and played hard’",
                "tag": "h3"
            },
            {
                "content": "Jane Lyes works in Compliance at HMRC, Bristol.",
                "tag": "p"
            },
            {
                "content": "I joined HMRC at 18 in 1976. On my first day, I wore a red, white and blue striped skirt and red blouse and blazer that cost £5 - my whole Saturday job wage. I looked very smart. ",
                "tag": "p"
            },
            {
                "content": "It was my first full-time job and my take home pay was £100 per month. I saved £50 and lived on £50 as I lived at home and didn’t pay rent. Based in Public Department 9 in Ty-Glas, Cardiff, we dealt with the Tax affairs for all civil servants. PD1 dealt with the royal family, MPs, famous people, and of course, HMRC staff. You couldn’t go near any of the PD1 offices without authority.",
                "tag": "p"
            },
            {
                "content": "The building had a restaurant, snack bar, bar and branch of Barclays bank. A trolley visited every office, morning and afternoon, filled with drinks, rolls, cakes and chocolate.",
                "tag": "p"
            },
            {
                "content": "I planned to only stay for a year, but life in PD was the best. We played hard but worked hard and you never heard people moan. It was a happy place. Colleagues I met then are still friends for life. If someone fell a bit behind, we’d all pitch in. ",
                "tag": "p"
            },
            {
                "content": "The Admin Assistants did most of the bulk of clerical work and filing. Typically ladies in their sixties and seventies, they wore navy overalls and white gloves for filing. Most got paid in cash in brown envelopes delivered to each office every Friday morning. Us youngsters were modern people, paid straight into our bank accounts. ",
                "tag": "p"
            },
            {
                "content": "There were no computers in those days. Everyone whose tax affairs we dealt with had a ‘concard’ (control card) containing all their information from which we calculated their income tax codes manually. The concard covered several years; every so often, we’d need to write new ones out, a major job, often involving overtime. ",
                "tag": "p"
            },
            {
                "content": "We were Tax Officer grade (equivalent of AO), we had a manager, support team and an inspector in charge of each wing with their own office. Each floor had a District Inspector in overall charge. Inspectors were addressed by Mr or Mrs and if we had to enter their office, we’d feel very nervous!",
                "tag": "p"
            },
            {
                "content": "We had the most amazing social lives and local pubs and the rugby club were favourite haunts, especially on a Friday afternoon to celebrate someone’s birthday. Then we’d all take a bus into the centre of Cardiff where we’d eventually get trains or buses home, up in the valleys. Christmas was a particularly social time. We had a day off for Christmas shopping, half day for the group Christmas meal and a half day for the floor party. But we appreciated it and never had problems meeting our targets.  ",
                "tag": "p"
            },
            {
                "content": "In 2003 I moved to Bristol and got a transfer to Debt Management and Banking. Now I work in Compliance on a Hidden Economy team which is very interesting. When I turned 60, I’d worked over 40 years so I was able to take partial retirement. Now I work 22 hours a week and take out part of my Civil Service pension - a great way to ease myself into retirement after working full time for so long.",
                "tag": "p"
            },
            {
                "content": ".......................................................................................................................",
                "tag": "p"
            },
            {
                "content": "‘I worked with World War II veterans’",
                "tag": "h3"
            },
            {
                "content": "Lorraine McBride is the Blog Editor for Civil Service Internal Communications.",
                "tag": "p"
            },
            {
                "content": "Aged just 17, I started my first office job in Stanmore. My job was arranging investitures at Buckingham Palace for army personnel awarded honours in the New Year and Birthday Honours List. It was a lovely job because all the recipients were excited at the prospect of meeting the Queen. ",
                "tag": "p"
            },
            {
                "content": "My colleagues included retired army officers, Colonel Frank Walker and Major Bob Timme, both World War II veterans. Major Timme had brylcreem hair, wore an immaculate pin-stripe suit and walked with a pronounced limp, an old wartime injury. I was curious about the war, but both were modest chaps, and never uttered a word - which everyone respected. There was a huge generation gap - yet everyone got on brilliantly and we even had an annual work trip to the Derby. ",
                "tag": "p"
            },
            {
                "content": "Lifelong friendship remains my fondest memory. I was so lucky to work with Carol, Olive and Mary who were all in their 40s and fifties.  They were kind, encouraging, fun and taught me a lot - decades before anyone spoke about 'mentoring'. I kept in touch with Carol and Olive for the rest of their lives (I still swap xmas card with their husbands) and still meet up with Mary who is now 82.",
                "tag": "p"
            },
            {
                "content": "Back in the eighties, there were so many government buildings, you could work just five to 10 minutes’ walk from virtually any tube stop in London. Finding a job was easy; your grade manager came up with a selection of roles and arranged an interview. Many youngsters chose jobs based on where they fancied going out after work because the social life was brilliant. As an admin clerk, I didn’t earn much, but I felt rich when my pay hit £100 a week. ",
                "tag": "p"
            },
            {
                "content": "The biggest change was switching to open plan offices in 2003 following a three-year refurb. As an in-house reporter, I did a vox pop quizzing staff on what they’d like to see in the shiny new HQ. Bright ideas included water features, a bar and a TGI Fridays on the ground floor. ",
                "tag": "p"
            },
            {
                "content": "In 2022, it’s hard to fathom how much work life has changed but it’s refreshing how much more possible it is for women, Black, Asian and minority ethnic colleagues, and staff with disabilities to progress in the workplace - and up the ladder.◼︎ ",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/05/30/civil-service-winds-of-change/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "In the same week, Her Majesty celebrates her Platinum Jubilee, we speak to loyal, long-term civil servants on how life at work has changed over the decades. ‘I felt really modern having a push button phone’ Dawn Lennie is a …"
    }
]