[
    {
        "title": "Coverage on water targets and River Basin Management Plans",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-12-24T10:11:07",
        "categories": [
            "Environment Agency",
            "water",
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There has been coverage in the Guardian and the Times following the Environment Agency’s publication of updated River Basin Management Plans for England.",
                "tag": "p"
            },
            {
                "content": "It incorrectly claims that the target for Good status of England’s water bodies has moved back to 2063. This is not true – it remains at 2027. This is a legal target set out in the Water Framework Directive (WFD).",
                "tag": "p"
            },
            {
                "content": "There is, however, an exemption for a small number of persistent chemicals – known as uPBT (ubiquitous, persistent, bioaccumulative, toxic) substances. This exemption is set out in the WFD and is fully compliant with the regulations.",
                "tag": "p"
            },
            {
                "content": "It recognises that although we have taken action to prevent them entering the water – including national and international bans – there is no feasible technical solution to remove them entirely and they will take time to naturally drop to required levels.",
                "tag": "p"
            },
            {
                "content": "It is an issue that countries across the EU are facing.",
                "tag": "p"
            },
            {
                "content": "Over 90% of England’s water bodies would be at Good Chemical Status were it not for the presence of these few uPBT (ubiquitous, persistent, bioaccumulative, toxic) substances. The WFD ‘one out all out’ rule water must be at Good for all elements and will fail overall if just one element fails. So, 3 uPBTs (Mercury, PFOS and PBDE) are generally causing water body failure out of around 50 priority substances monitored. Almost 80% of individual tests meet the threshold for good ecological status but only 16% of surface waters achieve good ecological status.",
                "tag": "p"
            },
            {
                "content": "The 2063 date for these persistent chemicals mentioned is not a new target, it is a modelling prediction by the Environment Agency on how long it will take for the levels to dissipate under the exemption.",
                "tag": "p"
            },
            {
                "content": "An Environment Agency spokesperson said:",
                "tag": "p"
            },
            {
                "content": "The Government will outline further detail on plans to improve water quality as part of the Environmental improvement Plan to be published next year.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/12/24/coverage-on-water-targets-and-river-basin-management-plans/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There has been coverage following the Environment Agency’s publication of updated River Basin Management Plans for England, which incorrectly claims that the target for Good status of England’s water bodies has moved back to 2063."
    },
    {
        "title": "£8.5m for fight against veteran homelessness",
        "authors": [
            "michaelball"
        ],
        "posted_on": "2022-12-23T13:53:15",
        "categories": [
            "Veterans Today"
        ],
        "content": [
            {
                "content": "More than £8.5million of funding has been announced to ensure no veteran should sleep rough this Christmas and veteran homelessness is ended in 2023.",
                "tag": "p"
            },
            {
                "content": "The funding will deliver services in more than 900 housing units in England, where specialist help for veterans, including with health, education and employment needs are provided.",
                "tag": "p"
            },
            {
                "content": "The new money will also allow for the establishment of a new referral scheme - Op FORTITUDE, which will enable veterans at risk of homelessness to access supported housing and wraparound specialist care in health, housing and education.",
                "tag": "p"
            },
            {
                "content": "Working with charities, the funding will ensure a single central point for local authorities and charities to identify those in need and refer them to a network of support.",
                "tag": "p"
            },
            {
                "content": "Minister for Veterans’ Affairs Johnny Mercer worked with the veteran housing charity sector to establish a temporary referral scheme in England, Wales and Scotland for the Christmas period, ensuring that no veterans should be sleeping rough this Christmas.",
                "tag": "p"
            },
            {
                "content": "Veterans can access the scheme through a dedicated charity helpline, on the number 01748 833797.",
                "tag": "p"
            },
            {
                "content": "This temporary referral scheme should ensure that no veteran who seeks support is homeless at Christmas.",
                "tag": "p"
            },
            {
                "content": "The Prime Minister, Rishi Sunak, host an event at No10 attended by representatives of the charities Riverside and Stoll, along with veterans who were previously homeless. Mr Sunak discussed the issue of veteran homelessness and how the Government, including the Office for Veterans’ Affairs, can best ensure that everyone who needs support gets it.",
                "tag": "p"
            },
            {
                "content": "Mr Mercer said: 'No one, not least those who have served this country, should be homeless.",
                "tag": "p"
            },
            {
                "content": "'That’s why we are committing £8.5million in funding and supporting a dedicated pathway, set up in collaboration with our charity partners, so veterans can not only get the housing support they need this Christmas, but also the vital backing required to help them get on their feet again.",
                "tag": "p"
            },
            {
                "content": "'As a government we remain steadfastly committed to ending veteran homelessness in 2023.'",
                "tag": "p"
            },
            {
                "content": "Chief Secretary to the Treasury, John Glen, said: 'It’s a sad fact that so many people who have served this country find themselves sleeping rough on the streets.",
                "tag": "p"
            },
            {
                "content": "'Our mission is to put a stop to that, which is why we’re providing £8.5million in funding for more than 900 housing units that support our veterans and creating a new service that will help those at risk of homeless access housing much more easily.'",
                "tag": "p"
            },
            {
                "content": "The funding will ensure the government’s pledge in the Veterans’ Strategy Action Plan 2022-24 to end veteran rough sleeping within this parliament, is delivered a year early.",
                "tag": "p"
            }
        ],
        "link": "https://veteranstoday.blog.gov.uk/2022/12/23/8-5m-for-fight-against-veteran-homelessness/",
        "blog": "Veterans Today",
        "blog_link": "https://veteranstoday.blog.gov.uk",
        "description": "More than £8.5million of funding has been announced to ensure no veteran should sleep rough this Christmas and veteran homelessness is ended in 2023. The funding will deliver services in more than 900 housing units in England, where specialist help …"
    },
    {
        "title": "Expand your global reach with a Queen’s Awards for Enterprise",
        "authors": [
            "The Queen's Awards for Enterprise"
        ],
        "posted_on": "2022-12-22T14:29:36",
        "categories": [
            "International trade",
            "Queen's Award",
            "Recipients",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Being awarded with The Queen’s Award for Enterprise for International Trade in both 2019 and 2022 has helped Coltraco Ultrasonics expand their global reach.  ",
                "tag": "p"
            },
            {
                "content": "Coltraco Ultrasonics achieved their second Queen’s Award for Enterprise for International Trade in 2022 as a demonstration of outstanding success and resilience during the unprecedented times of COVID-19. The company exports over 89% of its output to 120 countries and Coltraco has delivered their three years of increased international trade by opening new sectors in markets where they already have a presence. ",
                "tag": "p"
            },
            {
                "content": "Coltraco Ultrasonics’ global network of 150 distributors has recently expanded in the USA as a result of achieving The Queen’s Award. Their Award success has also attracted new clients; in October 2022, they signed an agreement with Saelig Co. Inc to become a new exclusive distributor in the USA for Fluids Handling and Defence. Saelig approached Coltraco Ultrasonics after seeing that they had won their award, in the 2022 listings. ",
                "tag": "p"
            },
            {
                "content": "Founded by a British engineer, Saelig Co. Inc. (Fairport, NY) has been promoting UK products in USA for more than 35 years.  ",
                "tag": "p"
            },
            {
                "content": "Alan Lowne (Saelig CEO) stated: “One of our prominent suppliers of test equipment (Pico Technology) won a second Queen’s Award in 2022, and we know that this prestigious recognition represents an accolade denoting a worthy and stable enterprise. We are always looking to expand our novel offerings to introduce to American engineers, especially from British firms since I myself am a Brit. We looked at the new Queen's Award 2022 list to discover any businesses that would both match our customer base for test equipment but also fit in with our corporate business philosophy. We found a great match in Coltraco and will be commencing our work in creating new markets for them in North America immediately.” ",
                "tag": "p"
            },
            {
                "content": "Carl Stephen Patrick Hunter OBE (Coltraco Chairman) said, “The prominence and influence of The Queen’s Award for Enterprise for International Trade is an international one. I am delighted to see The Queen’s Award playing its part in the United Kingdom’s Global Force for Good objectives.” ",
                "tag": "p"
            },
            {
                "content": "For more information, visit https://www.gov.uk/queens-awards-for-enterprise",
                "tag": "p"
            },
            {
                "content": "Contact our helpline if you have any questions: queensawards@beis.gov.uk or 020 7215 6880 ",
                "tag": "p"
            }
        ],
        "link": "https://kingsawards.blog.gov.uk/2022/12/22/expand-your-global-reach-with-a-queens-awards-for-enterprise/",
        "blog": "The King’s Awards for Enterprise",
        "blog_link": "https://kingsawards.blog.gov.uk",
        "description": "Being awarded with The Queen’s Award for Enterprise for International Trade in both 2019 and 2022 has helped Coltraco Ultrasonics expand their global reach.   Coltraco Ultrasonics achieved their second Queen’s Award for Enterprise for International Trade in 2022 as a …"
    },
    {
        "title": "Podcast – Think digital, act human: some insight for people applying to be a senior civil servant",
        "authors": [
            "Adaobi Ifeachor, Product Manager"
        ],
        "posted_on": "2022-12-22T12:57:06",
        "categories": [
            "Careers",
            "culture",
            "podcast",
            "recruitment"
        ],
        "content": [
            {
                "content": "Here’s our 4th episode of the second series of our ‘Think digital, act human’ podcast.",
                "tag": "p"
            },
            {
                "content": "This episode is all about recruitment into the senior Civil Service (SCS). (For useful context here are the Civil Service grade structures (look at the far left column of this table.)",
                "tag": "p"
            },
            {
                "content": "We hear from former colleagues Emma Stace, Chief digital and technology officer until January 2022, and Jack Collier, Head of digital for schools services until September 2022.  ",
                "tag": "p"
            },
            {
                "content": "This is an honest and personal look at Emma and Jack's experiences and what they’ve learnt along the way. Not everyone is comfortable with networking and here they talk about alternative ways to getting yourself known, headhunting, other people's expectations, and leadership more broadly.",
                "tag": "p"
            },
            {
                "content": "They share top tips for those starting in a SCS role. So if you’re considering applying, this is a great episode for you. ",
                "tag": "p"
            },
            {
                "content": "Let us know what you think.",
                "tag": "p"
            },
            {
                "content": "If you’re short on time, fast forward to:",
                "tag": "p"
            },
            {
                "content": "You can read a transcript and subscribe to future DfE Digital, Data and Technology podcasts on Podbean.",
                "tag": "p"
            },
            {
                "content": "Follow DfE Digital, Data and Technology, Adaobi Ifeachor, Jack Collier and Emma Stace on Twitter.",
                "tag": "p"
            }
        ],
        "link": "https://dfedigital.blog.gov.uk/2022/12/22/senior-civil-servant-recruitment/",
        "blog": "DfE Digital, Data and Technology",
        "blog_link": "https://dfedigital.blog.gov.uk",
        "description": "Former colleagues, Jack Collier and Emma Stace, talk candidly about their experience of applying for and working in senior roles. "
    },
    {
        "title": "Top of the Blogs - 2022",
        "authors": [
            "Lorraine McBride"
        ],
        "posted_on": "2022-12-22T11:40:34",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Innovative Civil Service",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "It’s that time of year again when we can finally unveil the Civil Service’s most popular blog posts of 2022. Time to reveal all!",
                "tag": "h3"
            },
            {
                "content": "As we prepare to clear our inbox and set that out-of-office message before the Christmas break, we want to take this opportunity to look back and celebrate our top 5 most best-read blogs of the last 12 months. Here they are.",
                "tag": "p"
            },
            {
                "content": "Simple Guide on Words to Avoid in Government ",
                "tag": "h3"
            },
            {
                "content": "Taking the coveted top spot was Sam Gregory’s Simple Guide on Words to Avoid in Government which was a huge hit with down to earth tips. ",
                "tag": "p"
            },
            {
                "content": "Sam’s on a mission to root out jargon and cliches in government, exploring the worst offenders and offering the best alternatives. Sam encourages civil servants to ‘keep it simple’ and has a hit-list of words and phrases to avoid. ",
                "tag": "p"
            },
            {
                "content": "“We never 'land' anything, unless it's an aircraft,” said Sam who works on the Intranet Team at Department for Education. “‘Dialogue' is a needlessly fancy way of saying 'spoke to', and both 'collaborate' and 'liaise' really mean 'work with.”",
                "tag": "p"
            },
            {
                "content": "When we broke the good news that Sam had written the Civil Service’s most popular blog he said: “I’m thrilled that my blog was so popular, but I’m not surprised: our daily lives are now inundated with technical jargon, corporate gibberish and bad writing, and people have had enough! ",
                "tag": "p"
            },
            {
                "content": "“In government we can lead the way in communicating plainly and clearly, which helps everyone understand what we do and how they can access our services.” You can read Sam’s blog here.",
                "tag": "p"
            },
            {
                "content": "We’re levelling up careers in the Civil Service",
                "tag": "h3"
            },
            {
                "content": "Taking third spot in our most-read blogs was one written by Cabinet Office Permanent Secretary Alex Chisholm. He explored how moving thousands of Civil Service roles and creating more opportunity around the country will help us build a truly modern Civil Service. ",
                "tag": "p"
            },
            {
                "content": "The Civil Service has ambitious plans to level up career opportunities for people across the UK by moving 22,000 roles outside of London, including 50% of Senior Civil Servant roles. The strategy will continue to provide better career opportunities across the UK, offering varied roles for diverse talents that reflect the people we serve. Read the full blog here.",
                "tag": "p"
            },
            {
                "content": "My only guaranteed hot meal was my free school lunch",
                "tag": "h3"
            },
            {
                "content": "From part-time AO to successful Civil Service senior leader, Vicky McGurk’s moving personal story on how she smashed the glass ceiling is living proof you can overcome childhood struggles and make life a success. ",
                "tag": "p"
            },
            {
                "content": "Lorraine McBride’s interview uncovered Vicky’s moving story. Born and raised in one of Blackburn’s poorest council estates, life was tough being the eldest of five, with parents on benefits, who couldn’t read, write, or help with homework. ",
                "tag": "p"
            },
            {
                "content": "With no quiet spaces or money for a computer, Vicky shared a cramped bedroom with two younger sisters.Vicky joined the Civil Service aged 17 when she joined the DWP as a part-time administrative officer. ",
                "tag": "p"
            },
            {
                "content": "It was her first grown up job and where Vicky “realised I could aspire to be the person I want to be.” Since then, Vicky has steadily scaled the ladder, landed a coveted place on the Future Leaders Scheme and proved a hit inspirational speaker at this summer’s Civil Service Live. ",
                "tag": "p"
            },
            {
                "content": "Vicky said: \"Its lovely to see that my blog had the impact similar to the Civil Service Live session, in that it resonated with people and meant a lot to some. It's great real people can have a platform and speak their truth, which builds a positive future where everyone feels they really can bring their whole selves to work. I feel very proud to be part of the social mobility network working across the Civil Service and in particular DHSC.\"",
                "tag": "p"
            },
            {
                "content": "You can read Vicky’s story here. ",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/12/22/top-of-the-blogs-2022/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "It’s that time of year again when we can finally unveil the Civil Service’s most popular blog posts of 2022. Time to reveal all! As we prepare to clear our inbox and set that out-of-office message before the Christmas break, …"
    },
    {
        "title": "A fresh approach to service assessments",
        "authors": [
            "Reema Fardous"
        ],
        "posted_on": "2022-12-21T14:10:22",
        "categories": [
            "service assessments",
            "Service design",
            "service ownership",
            "software and services"
        ],
        "content": [
            {
                "content": "We’ve been designing and building a new service to make it easier for schools and education providers to get funding so that teachers can mentor trainees.",
                "tag": "p"
            },
            {
                "content": "We knew we were coming to the end of our alpha phase of software delivery, when we heard our delivery manager say, “We need to book an alpha assessment.”",
                "tag": "p"
            },
            {
                "content": "It’s fair to say people are not that keen on service assessments because they take up so much time and need a lot of preparation. But I didn’t need to panic. As a product manager, I know our team has been doing all the right things – investigating assumptions, testing, building prototypes and having conversations with policy and finance colleagues.",
                "tag": "p"
            },
            {
                "content": "Our assessment was not going to be a scary, box-ticking exercise lasting 4 hours. Instead we changed the format and structure to make it more agile and adaptable to both our needs and our assessors’.",
                "tag": "p"
            },
            {
                "content": "Here’s how we did it.",
                "tag": "p"
            },
            {
                "content": "Preparing for our assessment",
                "tag": "h2"
            },
            {
                "content": "We had an initial conversation with a lead service assessor who asked, “Please don’t make it death by slide deck”.",
                "tag": "p"
            },
            {
                "content": "Four hours of presenting and questioning is daunting for the service team and it’s a long time for assessors to listen and absorb complex information.",
                "tag": "p"
            },
            {
                "content": "On the advice of one of the department’s lead service assessors, we agreed to have 4, separate 1-hour sessions instead of a half day.",
                "tag": "p"
            },
            {
                "content": "We assumed booking multiple sessions in assessors’ diaries would be a challenge, but it was much easier to find 1-hour slots than half days.",
                "tag": "p"
            },
            {
                "content": "Session 1 of the service assessment",
                "tag": "h3"
            },
            {
                "content": "This was our opportunity to share the narrative about our service clearly and succinctly. We explained the policy aim and the rationale for designing a digital service.",
                "tag": "p"
            },
            {
                "content": "Fortunately, in our service team, we had policy colleagues working beside us as fully-fledged members of our multidisciplinary team. They acted as an integral link between our service team and policy teams elsewhere in the Department for Education. They shared our progress, findings, and insight with those policy teams who were then able to iterate in step with our user research.",
                "tag": "p"
            },
            {
                "content": "This meant we had a solid narrative about the service’s direction and intent. The panel’s feedback on this first assessment session was really positive.",
                "tag": "p"
            },
            {
                "content": "Session 2",
                "tag": "h3"
            },
            {
                "content": "We knew that the assessors would want to delve into the details, and rightly so. But instead of using this session to focus on the work each person in our team had done, we decided to show how we collectively solved the challenges around:",
                "tag": "p"
            },
            {
                "content": "We focused on how much the schools needed funding to cover the cost of training a teacher to become a mentor. Using our research findings, we explained how this need informed the service design, and how we'd use technology to meet that need.",
                "tag": "p"
            },
            {
                "content": "This storytelling approach saved time. And it went down well with our lead assessor who said it was clear our team understood the problem space, and we'd been great at influencing policy.",
                "tag": "p"
            },
            {
                "content": "However the assessors felt they'd not had enough time to see the product to fully understand it, and so the session had felt a bit rushed.",
                "tag": "p"
            },
            {
                "content": "Refining our approach before sessions 3 and 4",
                "tag": "h3"
            },
            {
                "content": "We deliberately did not finalise the content for the last 2 sessions – we wanted to shape them based on how the first 2 went.",
                "tag": "p"
            },
            {
                "content": "We had a list of questions from the assessors after session 1 and 2 that they wanted us to answer.",
                "tag": "p"
            },
            {
                "content": "Session 3",
                "tag": "h3"
            },
            {
                "content": "The team focused on the riskiest assumptions, technology choices and demonstrated the prototype, explaining how UR had influenced decisions.",
                "tag": "p"
            },
            {
                "content": "Time was available for the team to revisit questions that the assessors had sent through after session 2.",
                "tag": "p"
            },
            {
                "content": "Session 4",
                "tag": "h3"
            },
            {
                "content": "There will be a 2-year gap between alpha and beta phases because:",
                "tag": "p"
            },
            {
                "content": "We used this final session to demonstrate how the 2-year gap would be managed and what the policy team would need to do in that time.",
                "tag": "p"
            },
            {
                "content": "What we learned",
                "tag": "h2"
            },
            {
                "content": "Four 1-hour sessions are better than half a day",
                "tag": "h3"
            },
            {
                "content": "Both assessors and the service team have time between sessions to inspect and adapt.",
                "tag": "p"
            },
            {
                "content": "Space the 4 assessment sessions out over two weeks",
                "tag": "h3"
            },
            {
                "content": "This was the right amount of time for us to look at what went well and what we needed to prepare for the next session.",
                "tag": "p"
            },
            {
                "content": "Using minimalist slides for greater impact",
                "tag": "h3"
            },
            {
                "content": "This was tough. We had so much to share, but we tried to keep slides to a minimum, to make them more readable and therefore easier to digest.",
                "tag": "p"
            },
            {
                "content": "Preparation -– not too little not too much",
                "tag": "h3"
            },
            {
                "content": "We focused on preparing the first 2 slide decks in detail and kept the last 2 light touch until we knew which areas the assessors wanted more information on.",
                "tag": "p"
            },
            {
                "content": "Involve the whole team",
                "tag": "h3"
            },
            {
                "content": "The assessors feedback that it was good to see all team members taking part in the narrative, including their policy colleagues.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h2"
            },
            {
                "content": "We’re proud to say we passed our alpha assessment and we will move into beta.",
                "tag": "p"
            },
            {
                "content": "Our work on the alpha shows why digital, data and technology multidisciplinary teams are so effective in user centred service design. And we hope our approach to assessments is a useful example of how to make assessments more accessible.",
                "tag": "p"
            }
        ],
        "link": "https://dfedigital.blog.gov.uk/2022/12/21/service-assessments/",
        "blog": "DfE Digital, Data and Technology",
        "blog_link": "https://dfedigital.blog.gov.uk",
        "description": "It’s fair to say that some people don't like service assessments because they take up a lot of time and preparation. In this post, Reema Fardous explains how her team took a new approach to assessments, which also made them more accessible."
    },
    {
        "title": "Making carers visible",
        "authors": [
            "David Wilmott"
        ],
        "posted_on": "2022-12-21T12:23:32",
        "categories": [
            "Care and support",
            "Carers",
            "coronavirus",
            "Workforce"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Passport to improved support",
                "tag": "h2"
            },
            {
                "content": "At Cygnet Health Care we were excited to recently launch our first ever Carers Passport. It is important to us to improve the experience for carers looking after adults with mental health and learning disabilities.",
                "tag": "p"
            },
            {
                "content": "Our carers’ passport is a record which identifies a carer and sets out an offer of support, which will help to improve and embed identification, recognition and support for carers across Cygnet Health Care services. We want to make a commitment to carers to recognise and value the support they provide. We put service users at the heart of what we do but we also understand this can be a stressful time for families and carers in particular.",
                "tag": "p"
            },
            {
                "content": "We want to work in partnership with carers and make them visible across our services. Carers are essential partners in the care of the people they support, so we wish to involve them and support them wherever possible.",
                "tag": "p"
            },
            {
                "content": "The family and friend Carer Passport will not only help individuals identify themselves as a carer, it will allow Cygnet Health Care staff to immediately recognise a carer. It is part of a commitment to involve carers in the “Triangle of Care” whereby carers, service users and staff work collaboratively to promote recovery and wellbeing. Carers and the essential role they play will be identified at first contact with services or as soon as possible after and staff will be trained to engage with carers more effectively.",
                "tag": "p"
            },
            {
                "content": "Carers at the heart of care",
                "tag": "h2"
            },
            {
                "content": "By introducing a Carers Passport, we are better able to involve them in discussions about the care, treatment and discharge of the patient or service user. Carers should be involved with staff to devise care plans for their loved one and across the board, staff are making a commitment to share information with carers in a timely manner. That is why it is so important we are introducing a way for carers to readily identify themselves to staff.",
                "tag": "p"
            },
            {
                "content": "We also recently launched our Carers Network, a new initiative aimed at offering an increased level of support to carers involved with Cygnet’s national services. Through the network, carers will be able to access practical support and advice from Cygnet professionals on the management and support of people with a learning disability and behaviour that challenges, as well as on managing their own health and wellbeing. Carers will also be able to help shape the design and improvement of Cygnet services.",
                "tag": "p"
            },
            {
                "content": "Find out more",
                "tag": "h2"
            },
            {
                "content": "From a carers point of view, it’s important to have your voice heard, particularly when it comes to accessing services. In the long-term, we hope the network can also contribute to the wider debate on the future of mental health care, so that it effects real change for those carers looking after an adult with an enduring mental health condition or learning difficulty.",
                "tag": "p"
            },
            {
                "content": "More information about the network, how to register for meetings and useful information about caring and carer’s rights can be found here. Or you can email Family&Friends@cygnethealth.co.uk",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2022/12/21/making-carers-visible/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "At Cygnet Health Care we were excited to recently launch our first ever Carers Passport. It is important to us to improve the experience for carers looking after adults with mental health and learning disabilities."
    },
    {
        "title": "DVLA Code Challenge 2022 - celebrating STEM skills across Wales",
        "authors": [
            "Mark Jones"
        ],
        "posted_on": "2022-12-21T11:54:52",
        "categories": [
            "DVLA Digital Services"
        ],
        "content": [
            {
                "content": "On Tuesday 6 December, we held our 7th annual Code Challenge, with even more opportunities for pupils of all ages to take part. Sian Lloyd, news presenter, hosted the event which was streamed live to children across Wales. Last year, we ran a fully remote event that was streamed live on Microsoft Teams. With the removal of restrictions this year, I was thrilled to see the return of our in-person DVLA Code Challenge at the Richard Ley Development Centre (RLDC) in Swansea, which was bigger and better than ever. Over 300 school children and teachers from across Wales joined us for the live final, with even more taking part through a live stream.",
                "tag": "p"
            },
            {
                "content": "Ready? Set? Code!",
                "tag": "h2"
            },
            {
                "content": "The Code Challenge was split into categories based on age (7 to 11 and 11 to 16) and there were 12 different themes that were set by our associates. This was now each school’s opportunity to showcase the results of all their hard work and efforts to their fellow competitors, the judges and to those streaming from locations across Wales.",
                "tag": "p"
            },
            {
                "content": "This year, we also gave students aged 16 to 18 the opportunity to get involved for the first time by introducing a new ‘Commerce in Code Challenge’. We invited sixth forms and college students to participate in a 2-week work experience opportunity with us, challenging them to design a new DVLA STEM website.",
                "tag": "p"
            },
            {
                "content": "Each school showcased a video of the game they had coded, followed by a live presentation. We listened as students gave insight into how they coded them, using online tools such as ‘Scratch’. We also got to see a live demonstration of every game. It was great to see young people using the skills needed to think like coders, and you could really see their sense of pride after receiving a long-lasting round of applause from the audience.",
                "tag": "p"
            },
            {
                "content": "With the conclusion of our entrants’ presentations, we opened the voting for everyone at the event, as well as those who were watching at home, to decide their favourites.",
                "tag": "p"
            },
            {
                "content": "Fun and games for all",
                "tag": "h2"
            },
            {
                "content": "Now that the vote was open and the morning’s activities were concluded, it was time to break for lunch. This gave all pupils – and teachers – the chance to investigate the interactive stalls which were set up outside by our partners and sponsors. It was wonderful to see children of all ages getting stuck in and having fun with the games and challenges.",
                "tag": "p"
            },
            {
                "content": "Immediately after lunch, we got the participants warmed up for the afternoon ahead with a game of “Beachball Bingo” - we launched dozens of numbered beachballs across the room and each number called won a prize in the form of IT bundles, Lego kits, drones and much more.",
                "tag": "p"
            },
            {
                "content": "And the winners are…",
                "tag": "h2"
            },
            {
                "content": "All that was left to do was announce the winners of the different age categories. It’s amazing to see how skilled these children are and you can’t help but wonder what bright futures await them. But in the end, the results were counted, confirmed and the winners were announced…",
                "tag": "p"
            },
            {
                "content": "First place – winning £2000 for their schools:",
                "tag": "p"
            },
            {
                "content": "Second place – winning £1,500 for their schools:",
                "tag": "p"
            },
            {
                "content": "In third place – winning £1,000 for their schools:",
                "tag": "p"
            },
            {
                "content": "‘Special prize’ for having the best video - winning £1,000 for their school - Ysgol Gynradd Gymraeg Pontardawe.",
                "tag": "p"
            },
            {
                "content": "Last but not least, I’m proud to reveal that the winner of ‘Commerce in Code’ was Coleg Sir Gar, winning £3,000 of IT equipment and the chance to make their concept a reality with us in the future.",
                "tag": "p"
            },
            {
                "content": "Finally, I’d like to extend our gratitude to all of our wonderful partners and sponsors. Without their exceptional support, none of these events would be possible.",
                "tag": "p"
            },
            {
                "content": "Here’s what our participants had to say…",
                "tag": "h2"
            },
            {
                "content": "Harry Jones, Pupil at St. Joseph’s Catholic School",
                "tag": "p"
            },
            {
                "content": "Martha Getliff, Teacher at Cantref Primary (winners, 7 to 11-year-old category category)",
                "tag": "p"
            },
            {
                "content": "Holly Stephenson, Teacher at Bishopston Primary School",
                "tag": "p"
            },
            {
                "content": "Interested in getting involved?",
                "tag": "h2"
            },
            {
                "content": "The Code Challenge is getting bigger and better every year. If you’d like to enter your primary or secondary school, sixth form, or college into our 2023 Code Challenge, registration will be available early next year. For details on how to sign up, keep an eye out across our social media channels and the DVLA STEM website.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://dvladigital.blog.gov.uk/2022/12/21/dvla-code-challenge-2022-celebrating-stem-skills-across-wales/",
        "blog": "DVLA digital services",
        "blog_link": "https://dvladigital.blog.gov.uk",
        "description": "We recently hosted our 7th annual Code Challenge, providing 7 to 18-year-olds the opportunity to develop their STEM skills and win fantastic tech equipment prizes for their schools. STEM lead, Mark Jones, tells us more about the event."
    },
    {
        "title": "Increased fishing opportunities worth £750 million agreed for 2023",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-12-21T11:53:48",
        "categories": [
            "Fisheries"
        ],
        "content": [
            {
                "content": "There was widespread media coverage after the UK yesterday (20 December 2022) reached an agreement with the EU to secure over £280 million of fishing opportunities for the UK fishing industry. This brings the total value of fishing opportunities secured for the UK fleet in 2023 in the three main negotiation forums to £750 million, a £34 million increase from last year.",
                "tag": "p"
            },
            {
                "content": "The outcomes of the fisheries negotiations were reported across national and trade media outlets including the Telegraph, the Times, the Express, the Daily Mail, Financial Times, Press Association and Press & Journal. The Express also carried an opinion piece from Fisheries Minister Mark Spencer in which he welcomed the increase in fishing opportunities while reiterating the importance of safeguarding the marine environment.",
                "tag": "p"
            },
            {
                "content": "Fisheries Minister Mark Spencer said:",
                "tag": "p"
            },
            {
                "content": "The deal between the UK and EU yesterday agreed catch levels for 69 important fish stocks, including some of the most commercially valuable stocks to the UK fishing industry such as North Sea Nephrops (£54m), Anglerfish (£31m) and Western hake (£25m).",
                "tag": "p"
            },
            {
                "content": "It follows an agreement with the UK, EU and Norway on six North Sea fish stocks worth £202m to the UK fishing industry, and a further £11 million in stocks in other waters around the UK. The UK has also secured catch limits worth a further £256m with the North East Atlantic coastal States, while an agreement with Norway last month will see the UK fishing industry benefit from fishing opportunities worth £5 million in 2023.",
                "tag": "p"
            },
            {
                "content": "Sustainability has been at the heart of the UK’s approach to all the negotiations to ensure key fish stocks are protected and to support the long-term viability of the UK fishing industry. Wherever possible, catch levels have been set in line with, or lower than, the level advised by scientists at the International Council for the Exploration of the Sea (ICES), and there is an estimated 13% increase in catch levels that align with ICES advice compared to last year.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/12/21/increased-fishing-opportunities-worth-750-million-agreed-for-2023/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we look at coverage after the UK reached an agreement with the EU to secure over £280 million of fishing opportunities for the UK fishing industry."
    },
    {
        "title": "A message for the festive season from Deborah Sturdy",
        "authors": [
            "Deborah Sturdy"
        ],
        "posted_on": "2022-12-21T10:57:22",
        "categories": [
            "Care and support",
            "Carers",
            "Leadership",
            "Workforce"
        ],
        "content": [
            {
                "content": "Strength through adversity",
                "tag": "h2"
            },
            {
                "content": "It’s been another eventful, challenging, but productive year, a year in which adult social care colleagues have continued to deliver amazing care and support right across the country.",
                "tag": "p"
            },
            {
                "content": "In a constantly changing world, your compassion, skills and experience have brought comfort and reassurance to individuals, families and communities who would have struggled to cope without you.",
                "tag": "p"
            },
            {
                "content": "Their diversity of need is a reflection of the wonderful diversity in our ranks. The launch, this year, of the first leadership programme for ethnic minority social care nurses is a confident case in point. I am looking forward to sharing colleagues’ stories as they begin this exciting journey. True leadership must be representative of all of us and I believe this programme will help us achieve that goal.",
                "tag": "p"
            },
            {
                "content": "Effective leadership is also about showing others what works and having the evidence to prove it. That’s why it’s been so gratifying to see the progress made in the last 12 months to develop a strong social care research base. We are experts in care, voices of positive professional challenge, but the more we can back up our frontline experiences with data, the more influence we can bring to bear in wider decisions about care and support.",
                "tag": "p"
            },
            {
                "content": "Our voice at the heart of care and support",
                "tag": "h2"
            },
            {
                "content": "In the same spirit, the recent invitation to social care nurses to become chairs of the new shared decision-making councils in every Integrated Care Board (ICB) in England is another exciting demonstration of the growing visibility and esteem of our profession.",
                "tag": "p"
            },
            {
                "content": "And we’ve already seen our colleagues being deservedly visible at the annual Nursing Times Awards. Meanwhile, it’s been an honour to present many more gold and silver Chief Nurse for Adult Social Care Awards to colleagues across a variety of care settings and in a wide range of roles.",
                "tag": "p"
            },
            {
                "content": "I’m feeling hopeful 2023 will allow us to build on all these developments and successes and give more credit and support to the 1.6 million people who work in social care in England. Thanks again for your hard work, dedication and commitment to the very highest standards of care.",
                "tag": "p"
            },
            {
                "content": "Have a safe and healthy festive season and a Happy New Year.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2022/12/21/a-message-for-the-festive-season-from-deborah-sturdy/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Strength through adversity It’s been another eventful, challenging, but productive year, a year in which adult social care colleagues have continued to deliver amazing care and support right across the country. In a constantly changing world, your compassion, skills and …"
    },
    {
        "title": "Visiting the secret state: Margaret Thatcher and Intelligence",
        "authors": [
            "Dr Dan Lomas"
        ],
        "posted_on": "2022-12-21T09:35:08",
        "categories": [
            "Cabinet Secretaries",
            "FCDO Historians",
            "Intelligence Services",
            "Intelligence Services",
            "Past prime ministers"
        ],
        "content": [
            {
                "content": "An early task of any new Prime Minister is to familiarise themselves with the UK's intelligence agencies – the Secret Intelligence Service (SIS/MI6), Government Communications Headquarters (GCHQ) and the Security Service (MI5).",
                "tag": "p"
            },
            {
                "content": "Yet, for all the interest they may have in this clandestine world, many of those who have taken office have lacked experience of intelligence first hand. While some have juggled a series of complex briefs across government, others were relative novices. Few, like Winston Churchill and Clement Attlee, have had the intelligence apprenticeship they need.",
                "tag": "p"
            },
            {
                "content": "Having entered office, Prime Ministers are briefed on what the UK’s intelligence agencies can, and cannot, do. They also receive the Weekly Survey of Intelligence, or ‘Red Book’, from the assessment body, the Joint Intelligence Committee (JIC), with secret material from SIS, MI5 and GCHQ provided by alternative means.",
                "tag": "p"
            },
            {
                "content": "Briefings on intelligence are just one form of introduction to the secret state machinery. Visits are another. While there are gaps, released files do allow an insight into Margaret Thatcher’s visits to the UK intelligence machinery. After Churchill, she comes a close second for her passion for the secret world. One senior official recalled, ‘Mrs Thatcher was a devotee of intelligence. She liked it, she respected it she believed it gave her the truth’.",
                "tag": "p"
            },
            {
                "content": "On 29 February 1980, Margaret Thatcher became the first ever Prime Minister to attend a meeting of the JIC. Then committee chair, Antony Acland, noted that the JIC was ‘gratified and encouraged by the Prime Minister’s interest in intelligence, and her attendance at this meeting would be a stimulus to its work’.  Thatcher herself later acknowledged the importance of the visit. “I found the occasion both thoroughly enjoyable in its own right and of value in the longer term”, she wrote to Acland: \"The work of the Committee is of considerable importance.\"",
                "tag": "p"
            },
            {
                "content": "The visit to the JIC was just the beginning. On 10 April 1980, Margaret Thatcher also became the first Prime Minister since Churchill to visit the UK’s signals intelligence agency. Arriving at GCHQ’s Oakley site in Cheltenham, she began the visit by being briefed on GCHQ’s work by its Director, Sir Brian Tovey. The visit was broken down into 3 sessions.[1] The first focused on non-Soviet Bloc collection and the work of GCHQ’s K Division. Other topics included cryptanalysis, translation, traffic analysis, and the distribution of reporting, followed by lunch with the GCHQ Directorate. Michael Herman, then Head of J Division (Soviet Bloc Production area), ran a second session on Soviet Bloc traffic, with the third, and final, session led by GCHQ’s Chief Scientist Ralph Benjamin. It was in the final briefing that Thatcher was told for the first time about Zircon, GCHQ’s ill-fated top-secret satellite project, later cancelled due to rising costs.",
                "tag": "p"
            },
            {
                "content": "Nevertheless, the Prime Minister remained an enthusiastic supporter of the project. Tovey maintained an excellent relationship with her, and GCHQ’s intelligence was to have an important influence on the Falklands conflict in 1982.",
                "tag": "p"
            },
            {
                "content": "Margaret Thatcher’s diplomatic private secretary, Michael Alexander (himself the son of legendary wartime cryptanalyst Hugh Alexander), later wrote the Prime Minister ‘enjoyed’ the visit. In a letter to senior staff, Tovey reflected that ‘the visit was an outstanding success which can only reflect credit upon GCHQ as a whole. My warmest congratulations to you all.’",
                "tag": "p"
            },
            {
                "content": "In September 1984, the SIS’s Chief Colin Figures asked Sir Robert Armstrong, the Cabinet Secretary, whether the Prime Minister would visit SIS’s headquarters in Century House.[2] In a draft itinerary, Figures suggested up to an hour and a half briefing on ‘current problems, including, perhaps, the Afghan scene and one or two of our most important agent cases’.[3] The visit would also include lunch with ‘medium-grade and junior staff-members’ plus a ‘walk-about’ including the communications department, registry and card index. Writing to the Prime Minister’s private secretary, Armstrong wrote there was ‘an element of ‘keeping up with the Joneses’ about this’, citing an earlier (and undated) visit by Mrs Thatcher to MI5, yet suggested the trip would be ‘interesting and useful’.",
                "tag": "p"
            },
            {
                "content": "Margaret Thatcher's appointments diary records that this trip took place on 25 September 1984, and like the earlier GCHQ visit, it went exceptionally well.  In a letter to Figures,  Thatcher wrote:",
                "tag": "p"
            },
            {
                "content": "Thank you very much for your hospitality and for the excellent arrangements made for my visit today. I found the various briefings and demonstrations of the greatest possible interest. I was much impressed by the knowledge, dedication and professionalism of those whom I met. Please thank them all.",
                "tag": "p"
            },
            {
                "content": "   On a visit of this sort, I am inevitably unable to meet more than a few people. I would therefore like to take this opportunity of saying a word of thanks to all members of your service. I know that a great deal of their work goes unrecognised and unsung. In the nature of things, very few people can know the full extent of their contribution to preserving our liberty and helping others secure theirs. I should like all members of the service to know that they have my full support and my warm appreciation of their work.",
                "tag": "p"
            },
            {
                "content": "Margaret Thatcher’s understanding of intelligence went far beyond her reading of reports. Visits to the intelligence agencies were part of a wider effort to develop understanding of departments, personalities and processes, and a valuable opportunity for the Prime Minister to show her appreciation of the intelligence she received. For the agencies, showing the Prime Minister what they did was vital and part of an effort to maintain budgets. Mrs Thatcher’s determined support for Zircon in the face of wider opposition on cost grounds is testament to her advocacy of intelligence, something perhaps reinforced by her visits. With a new Prime Minister, the need for close intelligence-policy relations is important, and visits can be important in cementing the bond with the occupants of Number 10.",
                "tag": "p"
            },
            {
                "content": "[1] The GCHQ Historical Team assisted the author by providing details of the visit.",
                "tag": "p"
            },
            {
                "content": "[2] Details of the visit can be found at The National Archives in file PREM 19/1635.",
                "tag": "p"
            },
            {
                "content": "[3] One of the ‘important’ agent cases Mrs Thatcher is likely to have been briefed on was that of Oleg Gordievsky, the KGB officer posted to the Soviet Embassy in London, who had been recruited by SIS in 1974.",
                "tag": "p"
            }
        ],
        "link": "https://history.blog.gov.uk/2022/12/21/visiting-the-secret-state-margaret-thatcher-and-intelligence/",
        "blog": "History of government",
        "blog_link": "https://history.blog.gov.uk",
        "description": "An early task of any new Prime Minister is to familiarise themselves with the UK's intelligence agencies – the Secret Intelligence Service (SIS/MI6), Government Communications Headquarters (GCHQ) and the Security Service (MI5). Yet, for all the interest they may have …"
    },
    {
        "title": "Developing a user research community to improve our digital services",
        "authors": [
            "Sarah Wickstead - Senior user researcher"
        ],
        "posted_on": "2022-12-20T17:58:12",
        "categories": [
            "Digital services",
            "User experience and research",
            "Working at HMCTS"
        ],
        "content": [
            {
                "content": "Our services are diverse and so are our users. When our users come into contact with the justice system, it can often be at highly stressful moments, such as:",
                "tag": "p"
            },
            {
                "content": "Each touchpoint in our users’ journeys can be life changing, which is why it’s so important for us to learn about our users and create services that meet their needs.",
                "tag": "p"
            },
            {
                "content": "The better we understand our users, the more likely we are to design and build services that work well for them.",
                "tag": "p"
            },
            {
                "content": "Improving our research skills and practice",
                "tag": "h2"
            },
            {
                "content": "As a user research team, the research we do is varied. While one of us is testing new designs for a service in its alpha stage, another is understanding the in-court experience. One of us might be working on a cross-cutting discovery to improve how we capture reasonable adjustments, another might be doing research to understand and improve a new digital service.",
                "tag": "p"
            },
            {
                "content": "Our user-centred design community meets every month.  We’ve found our community sessions over the past year have helped us identify common user needs across our services and helped us to share best practice.",
                "tag": "p"
            },
            {
                "content": "We have a monthly user research community of practice hour, and dedicated personal development time, to make sure we’re constantly improving our skills and providing the best outcomes for our users.",
                "tag": "p"
            },
            {
                "content": "Our first user research crit",
                "tag": "h2"
            },
            {
                "content": "We recently held our first user research ‘crit’, inspired by our content design colleagues. The aim was to share user research from different projects, reflect on our own practice and get feedback and advice, in a timebound and structured session:",
                "tag": "p"
            },
            {
                "content": "Here are our main takeaways from the session:",
                "tag": "p"
            },
            {
                "content": "Context is everything",
                "tag": "h3"
            },
            {
                "content": "Each piece of work shared in the session was different. Understanding the context for the research and the problem the team was trying to solve is an important part of the puzzle.",
                "tag": "p"
            },
            {
                "content": "Be format agnostic",
                "tag": "h3"
            },
            {
                "content": "Format agnostic means we share research in a variety of formats, and we found that this worked well. Sometimes we want feedback on recruitment briefs and research plans. Sometimes we want to discuss research outputs.",
                "tag": "p"
            },
            {
                "content": "Our team plays back research findings in a range of ways, including:",
                "tag": "p"
            },
            {
                "content": "Make collaborative recommendations",
                "tag": "h3"
            },
            {
                "content": "Our work helps teams to make the right design decisions to meet user needs. It was great to share some success stories and learn how user researchers are involving different teams to improve services.",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2022/12/20/developing-a-user-research-community-to-improve-our-digital-services/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "Find out how our user research team work together to share best practice and help teams to design and deliver user-centred services. This is the fourth and final blog post in a series from our user-centred design team on how we ensure we design services with the user at the forefront.  "
    },
    {
        "title": "A message for the festive season from Minister for Children, Families and Wellbeing, Claire Coutinho",
        "authors": [
            "Minister Claire Coutinho"
        ],
        "posted_on": "2022-12-20T16:13:11",
        "categories": [
            "Social work: the profession"
        ],
        "content": [
            {
                "content": "I am writing to personally thank you for your continued commitment to the vital work you do every day to support the most vulnerable children and families. I am grateful for your unwavering resolve to transform lives in what continues to be challenging circumstances.",
                "tag": "p"
            },
            {
                "content": "As you will know, in May 2022 Josh MacAlister’s independent review of children’s social care published its final report. The review highlighted that the greatest strength of the children’s social care system lies in its workforce and made a number of recommendations to fully realise that potential.",
                "tag": "p"
            },
            {
                "content": "Therefore, we are taking steps to improve stability and ensure social workers are able to thrive in a system that supports and enables them to work effectively for our most vulnerable children and families in the long-term. This includes helping to reduce unnecessary bureaucracy to support social workers to spend more time directly with children and families.",
                "tag": "p"
            },
            {
                "content": "We will be saying more in the Implementation Strategy early in the new year. We are keen to engage with you closely to ensure our reforms allow you to continue to deliver vital work in helping to improve the lives of children and families.",
                "tag": "p"
            },
            {
                "content": "I hope everyone has a chance to have a rest over the festive period. Seasons greetings and a happy new year.",
                "tag": "p"
            }
        ],
        "link": "https://childrenssocialcare.blog.gov.uk/2022/12/20/a-message-for-the-festive-season-from-minister-for-children-families-and-wellbeing-claire-coutinho/",
        "blog": "Children’s social care",
        "blog_link": "https://childrenssocialcare.blog.gov.uk",
        "description": "I am writing to personally thank you for your continued commitment to the vital work you do every day to support the most vulnerable children and families. I am grateful for your unwavering resolve to transform lives in what continues …"
    },
    {
        "title": "Cyber Insiders: Being App Aware",
        "authors": [
            "calumjenkins"
        ],
        "posted_on": "2022-12-20T15:02:54",
        "categories": [
            "Cyber",
            "Personnel",
            "Technology"
        ],
        "content": [
            {
                "content": "There’s an ‘app’ for everything these days and whether it’s social media, online banking, or gaming, digital applications are a part of daily life for the majority of us. Downloadable from both official and third-party app stores, as well as from online websites, access to these applications has also never been easier. Some of us may receive electronics for Christmas and whether it’s a new phone, laptop, or tablet, we’ll head almost immediately to one of these stores to download our favourites. But is it safe to do so? This virtual marketplace may seem secure on the surface but dig a little a deeper and you’ll discover a whole host of threats associated with digital applications. The government has recently published a new Code of Practice which will strengthen app security and privacy for consumers, but in the meantime you should follow the advice of our cyber experts. But first we're going to explore this by first looking at data tracking before discussing some common risks associated with applications and sharing some useful tips on how you can become ‘App Aware.’",
                "tag": "p"
            },
            {
                "content": "Why Track: ",
                "tag": "p"
            },
            {
                "content": "Many users are unaware of the extent to which their data and information is harvested away and used. The question is why, and how, are apps doing it in the first place?",
                "tag": "p"
            },
            {
                "content": "In 2018, the Financial Times published an article exploring the extent to which apps were collecting data and providing it to third-party organisations. Alphabet, the conglomerate famous for Google as well as Facebook and Twitter, were found to be the top three recipients of user information. Now, you may be sitting there picturing your personal data from match three games being packaged up and parcelled off to the folks running social media. However, the majority of mobile apps actually contain utilities from these large organisations that enable them to track and collect user data straight from the application itself.",
                "tag": "p"
            },
            {
                "content": "Whether its names, gender, age, or your user preferences, all data is fair game for collection and can then be used for a number of reasons. It may be cultivated and used to push out targeted messaging, such as advertisements or it may be used in business reports on performance, user preferences, or customer experiences. For example, if you download a fitness app, or a new game from the ‘App Store,’ Google can show you adverts for similar or related products.",
                "tag": "p"
            },
            {
                "content": "What are the risks involved:",
                "tag": "p"
            },
            {
                "content": "You would probably classify everything we’ve discussed so far as being harmless. What’s the big deal if third-party organisations are tracking the apps I use or the data I upload to them? In some circumstances it can be incredibly useful. You may be shown a product or service you were previously unaware of that could have a positive impact on your day-to-day life. However, with our personal information and data stored away, we’re at risk of potential cyber threats from within the apps themselves. Let’s have a look at a few of these below:",
                "tag": "p"
            },
            {
                "content": "What can you do to protect yourself?",
                "tag": "p"
            },
            {
                "content": "It is incredibly hard to know about an applications level of security and there is very little you can do to control the information, or data, that third party organisations gather. But there are some things you can do to make sure you’re ‘App Aware’:",
                "tag": "p"
            },
            {
                "content": "Conclusion ",
                "tag": "p"
            },
            {
                "content": "At the end of the day, it is incredibly difficult to control what information is being collected about you via your favourite apps. The best thing you can do is make sure your aware of the risks we’ve discussed in this article and understand the best practices to minimise the cyber threats data tracking presents. Always be ‘App Aware.’",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2022/12/20/cyber-insiders-being-app-aware/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "There’s an ‘app’ for everything these days and whether it’s social media, online banking, or gaming, digital applications are a part of daily life for the majority of us. Downloadable from both official and third-party app stores, as well as …"
    },
    {
        "title": "Local Digital: 2022 in review",
        "authors": [
            "The Local Digital team"
        ],
        "posted_on": "2022-12-20T13:46:38",
        "categories": [
            "Local Digital"
        ],
        "content": [
            {
                "content": "Local Digital is on a mission to bring together everyone required to make excellent local public services through the Local Digital movement.",
                "tag": "p"
            },
            {
                "content": "The community was drawn together around the Local Digital Declaration, a shared ambition for the future of local public services. Co-authored in 2018 by 45 organisations, the declaration now has a total of 302 signatories in England. ",
                "tag": "p"
            },
            {
                "content": "In this blog post, we want to celebrate some of our highlights from 2022 and provide an insight of what's to come in 2023.",
                "tag": "p"
            },
            {
                "content": "Our highlights from 2022",
                "tag": "h2"
            },
            {
                "content": "The last 12 months have been filled with exciting changes, challenges and growth for the Local Digital team.",
                "tag": "p"
            },
            {
                "content": "Spring ",
                "tag": "h3"
            },
            {
                "content": "We set out our ambition for a new strategic direction in March. Our multi-year funding enabled us to scale up our support and start to tackle the key challenges facing the sector head-on. As a result, we launched a range of new pilot opportunities throughout the year.",
                "tag": "p"
            },
            {
                "content": "Within the same month, we teamed up with the Amazon Web Services (AWS) Institute to deliver a free virtual programme for local government. The Executive Education Programme in Digital Transformation for UK Local Government was designed to equip senior local government officers with the confidence and expertise they need to lead the successful digital transformation of public services. We were joined by 98 attendees from 70 local authorities across the country, and feedback from attendees was so positive that we’re running the course again in February and March 2023 - register via the AWS website by 21 January 2023.",
                "tag": "p"
            },
            {
                "content": "Summer",
                "tag": "h3"
            },
            {
                "content": "As spring turned to summer, we were joined by 119 people from 64 councils at six Local Digital Roadshow events across England. It was fantastic to meet so many local government colleagues in person, and the roadshows provided the ideal opportunity for us to introduce councils to our exciting three-year plans, gather feedback, and gain a better understanding of the cyber and digital challenges.",
                "tag": "p"
            },
            {
                "content": "In July, we celebrated four years of the Local Digital Declaration by sharing some of our highlights from the past year whilst signatories featured their stories on social media and blog posts. Since then, we've been undertaking research to help us ensure the Declaration is as relevant today as it was at its launch in 2018. We'll continue to work on this next year ahead of the fifth anniversary in July.",
                "tag": "p"
            },
            {
                "content": "We also attended and spoke at a range of valuable sector events hosted by iNetwork, Socitm, techUK, LGA, UKAuthority and more. It was great to present our plans for the future and gather insight to inform our approach.",
                "tag": "p"
            },
            {
                "content": "Autumn",
                "tag": "h3"
            },
            {
                "content": "In September, we launched the Cyber Assessment Framework for Local Government pilot with a cohort of 10 councils. The pilot builds on Local Digital’s work to improve cyber security in councils by exploring how the NCSC’s Cyber Assessment Framework (CAF) could be used to help assess and manage cyber risks across local government in England. ",
                "tag": "p"
            },
            {
                "content": "The first phase of the pilot has come to an end, and you can now read some of our initial insights. What we’ve learnt so far suggests that a CAF for local government is the right approach, and in the new year we plan to look at what reporting and assurance models may need to sit around it. You can also register for the virtual Show and Tell on Wednesday 25 January, where we’ll be sharing more findings from this phase.",
                "tag": "p"
            },
            {
                "content": "Meanwhile, Local Digital has continued to deliver cyber support to councils. A total of 186 councils have received technical remediation and support to date, and DLUHC has provided over £19 million to carry out this vital work. While the cyber support programme is now coming to an end, we’ll continue to work through the remediation plans with the councils that are already enrolled, and turn our attention to how we can support all councils through the Cyber Assessment Framework.",
                "tag": "p"
            },
            {
                "content": "October was a month full of opportunities. We not only opened applications for Round 6 of the Local Digital Fund, we were also excited to open applications for the pilot of Future Councils, our latest programme.",
                "tag": "p"
            },
            {
                "content": "In the latest round of the Local Digital Fund, we invited local authorities to submit proposals that make local government services safer, more resilient and cheaper to run. This is our most ambitious round of funding yet, and we are looking to award approximately £2million to council-led agile projects. ",
                "tag": "p"
            },
            {
                "content": "We were delighted with the interest from local authorities in the Future Councils pilot, a partnership between Local Digital and a group of councils to deliver replicable pathways to digital and cyber security reform that other councils can follow. We’ll be announcing the successful councils for both Future Councils and Local Digital Fund in early 2023, so keep an eye on our channels to find out more.",
                "tag": "p"
            },
            {
                "content": "To support our expanding programme, we welcomed new team members to continue our growth and started the Meet the Local Digital Team blog to provide transparent insights to our team and ways of working.",
                "tag": "p"
            },
            {
                "content": "Winter",
                "tag": "h3"
            },
            {
                "content": "In the Local Digital Declaration, we outline our commitment to ‘creating the conditions for genuine organisational transformation to happen’. To support this commitment, we delivered the first of many Digital and Agile for Local Government training courses in late November and mid-December. The two-day virtual training course, facilitated by NobleProg (UK) Ltd, provides a deeper understanding of agile and digital in a local government context through interactive sessions and exercises. Due to the high interest we received, further courses will take place between January and June 2023. ",
                "tag": "p"
            },
            {
                "content": "As the year comes to an end, we’re delighted to have concluded many successful projects from the Local Digital Fund Round 5 during 2022. These include:",
                "tag": "p"
            },
            {
                "content": "Continue to read our fortnightly Sprint Notes to hear how the remaining projects are progressing. ",
                "tag": "p"
            },
            {
                "content": "What’s next for Local Digital in 2023",
                "tag": "h2"
            },
            {
                "content": "During 2023 we will continue our dedication to deliver more user-centred, cost-effective local public services through open, collaborative and reusable work. There will be a range of partnership and funding opportunities, including further opportunities to join Future Councils in 2023, as well as increased training offers and events.",
                "tag": "p"
            },
            {
                "content": "You can follow our progress, be the first to hear about new opportunities and stay in touch with our plans via the DLUHC Digital Blog, as well as our other channels:",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2022/12/20/local-digital-2022-in-review/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "Local Digital is on a mission to bring together everyone required to make excellent local public services through the Local Digital movement. The community was drawn together around the Local Digital Declaration, a shared ambition for the future of local …"
    },
    {
        "title": "Lessons in Leadership with Luis Von Ahn",
        "authors": [
            "Matt Brown"
        ],
        "posted_on": "2022-12-20T13:34:27",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service"
        ],
        "content": [
            {
                "content": "When the co-founder of the Civil Service Languages Network (CSLN), Matt Brown, met CEO of Duolingo, Luis Von Ahn, he received a masterclass in leadership and in the importance of having a strong mission to deliver results. ",
                "tag": "h3"
            },
            {
                "content": "Duolingo has become one of the most well-known language-learning apps available: you may well have used Duolingo and progressed in a language you’re learning. Von Ahn’s goal in creating Duolingo stems from observing that in his native Guatemala, language learning was the preserve of the wealthy and that language barriers increased poverty and conflict. In 2010, Duolingo was thus born to open up access to language learning, regardless of your wealth or walk of life. ",
                "tag": "p"
            },
            {
                "content": "As CSLN’s founders, we’ve been fascinated by this mission-focused approach, and are now considering how we can apply it to CSLN to build the linguistic capability of the UK Civil Service and support policy delivery. ",
                "tag": "p"
            },
            {
                "content": "Birth of CSLN",
                "tag": "h4"
            },
            {
                "content": "The question you may ask is: How did we get into a position of having coffee with the CEO of Duolingo? Back in 2020, the COVID-19 lockdown made it tricky for colleagues to meet up and practice Spanish, so like everyone else, we adapted to online interactions. Two years later, we have grown into a network of 42 language groups including a Bilingual Parenting group, with more than 9,500 members participating across government, the UK and overseas. ",
                "tag": "p"
            },
            {
                "content": "Members have the chance to develop their language skills through online tandems, and conversations sessions, as well as tune into online talks from guest speakers. We have had speakers from all over the world: from ambassadors and academics, to war reporters, and even the BBC’s very own Huw Edwards, all of whom have their own story to tell about languages and intercultural communication. CSLN members had the chance to hear more about Duolingo’s story in early December at our event with Luis Von Ahn – it went down a treat with more than 850 people tuning in.",
                "tag": "p"
            },
            {
                "content": "Long-term view",
                "tag": "p"
            },
            {
                "content": "To make our network self-sustaining and to achieve our objectives, we identify with Von Ahn’s belief that success is based on decision making with a long-term view.",
                "tag": "p"
            },
            {
                "content": "This has meant having a clear understanding of what we want to achieve, both in terms of scale of the network and how we support government to make better use of Civil Servants’ linguistic capability. In practice, this has involved:",
                "tag": "p"
            },
            {
                "content": "Championing diversity",
                "tag": "h4"
            },
            {
                "content": "From a co-founder perspective, this network has shown us just how important it is to champion diversity. Managing a team of 150 language leads makes you reflect on how differently people tick and how to adapt your messaging. It offers us a unique opportunity to learn daily about how others think, act and perceive the world. ",
                "tag": "p"
            },
            {
                "content": "Von Ahn has built a workforce upon the mission of democratising access to education: Duolingo is now launching subsidised English tests and Duo Maths. I just goes to show what is possible when you inspire colleagues to back an idea, however bold it may be, and emphasises just how important it is to champion diversity in learning. ",
                "tag": "p"
            },
            {
                "content": "We would like to think that, two years in, we have built a community of language learners that can now practise a language, from Arabic to Scots; learn more about the world; and share expertise as bilingual parents, BSL learners or even as speakers of English as a second language. This has only been possible with the work of our committee who are share CSLN’s core belief that language skills and intercultural understanding are essential to optimising the work of government. ",
                "tag": "p"
            },
            {
                "content": "Join us",
                "tag": "h4"
            },
            {
                "content": "If you would like to be part of a 9,500-strong staff network with regular talks and language activities, sign up to the Network via this link.",
                "tag": "p"
            },
            {
                "content": "If you have any questions, please email us at languages.network@faststream.civilservice.gov.uk ",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/12/20/lessons-in-leadership-with-luis-von-ahn/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "When the co-founder of the Civil Service Languages Network (CSLN), Matt Brown, met CEO of Duolingo, Luis Von Ahn, he received a masterclass in leadership and in the importance of having a strong mission to deliver results.  Duolingo has become …"
    },
    {
        "title": "Landmark deal for nature reached at COP15",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-12-20T12:32:20",
        "categories": [
            "Weekly stories",
            "Wildlife"
        ],
        "content": [
            {
                "content": "There has been widespread coverage following the conclusion of the COP15 biodiversity conference in Montreal, Canada.",
                "tag": "p"
            },
            {
                "content": "The conference ended as the international community agreed a new deal, signed by 195 countries, to protect 30% of our land and ocean by 2030. Other measures include ending human-induced extinctions of known threatened species, such as rhinos and gorillas and further ambitious to support the rights of indigenous peoples. Crucially, the framework is also supported by a finance mechanism to ensure that public and private investment is aligned with nature.",
                "tag": "p"
            },
            {
                "content": "Environment Secretary Thérèse Coffey said:",
                "tag": "p"
            },
            {
                "content": "The UK has played a key role in brokering these commitments on the world stage and we will continue to drive forward action on tackling biodiversity loss.",
                "tag": "p"
            },
            {
                "content": "The Environment Secretary Thérèse Coffey was interviewed by the BBC News for a piece which ran as the lead item on the 6pm and 10pm evening news programmes. The story also ran prominently across Channel 4 and ITV News, carrying comments from the Environment Secretary and Tony Juniper, Chair of Natural England.",
                "tag": "p"
            },
            {
                "content": "The Times, Guardian and the i note the importance of the landmark deal in agreeing international action to further protections for the land, sea and wildlife which puts nature firmly on the road to recovery.",
                "tag": "p"
            },
            {
                "content": "For further information, visit: New deal to protect nature agreed at COP15 - GOV.UK (www.gov.uk)",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/12/20/landmark-deal-for-nature-reached-at-cop15/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at media coverage on the COP15 Global Biodiversity framework agreement to protect nature.  "
    },
    {
        "title": "Continuous Data Assurance Helps to Make Better Services",
        "authors": [
            "Dean Wanless"
        ],
        "posted_on": "2022-12-20T11:28:19",
        "categories": [
            "Energy Performance Certificates"
        ],
        "content": [
            {
                "content": "In September 2020, the Energy Performance of Buildings Register Find an energy certificate service went live on GOV.UK. This was DLUHC’s first public-facing digital service and replaced a mature but out-dated service that had been run by an external supplier for over a decade.",
                "tag": "p"
            },
            {
                "content": "The legacy register",
                "tag": "h2"
            },
            {
                "content": "When Energy Performance Certificates (EPCs) were originally introduced they were part of a Home Information Pack (HIP) where printed material was handed over to a buyer as part of the home buying process. HIPs didn’t last for very long. They were introduced in late 2007 and were abolished in 2010. The EPC requirement for selling or leasing homes remained.",
                "tag": "p"
            },
            {
                "content": "During this early period for EPCs, the certificate when it was sent to the register was effectively two parts; an XML representation of the collected data and a PDF certificate to be printed. This approach changed in 2012, when the PDF element was dropped from the data sent to the register, though a PDF was still rendered through the front end based on the contents of the XML data.",
                "tag": "p"
            },
            {
                "content": "Redevelopment as a service on GOV.UK",
                "tag": "h2"
            },
            {
                "content": "As with any good government digital service, the register was redeveloped with a firm focus on user needs and accessibility. Because of this, we moved away from providing EPCs as PDFs. PDFs aren’t great for accessibility and rarely comply with open standards. We decided that instead of rendering PDFs we would serve certificates as HTML documents based on the XML files. This allows us to develop highly accessible documents with a design that can be easily iterated and improved based on continuing user research.",
                "tag": "p"
            },
            {
                "content": "Transferring data from a legacy system to a new one is always a concern in digital development, but transferring XML files was a more robust process than others that were explored. We considered extracting and transforming data from an Oracle database that stored the EPC data points extracted from the original XML, but our quality assurance (QA) processes showed that this wasn't reliable enough to guarantee lossless transfer of register data to the new system.  The legacy system stored all the EPC XML documents ever submitted to the register in dedicated WORM storage (write once, read many times). This provided the most reliable source of truth to import historical EPCs into the new system. We transferred over 20 million XML files (including any embedded PDF documents) from the old register to the new one, to ensure we continue to hold all the data exactly as it was originally submitted.",
                "tag": "p"
            },
            {
                "content": "Discovering and fixing issues via good QA",
                "tag": "h2"
            },
            {
                "content": "Since going live with the new service we have discovered an issue with some old EPCs that were made to be included in HIP packs. We found that the data in the XML didn’t always match the data that was shown in the accompanying PDF document; for some certificates the property address recorded in the XML was incorrect. In some cases the property address was replaced by that of the energy assessor submitting the certificate, but in others with a different address entirely. Each of these mismatched addresses was replicated across many assessments. The new register service is based on the addresses recorded in the XML data, which meant that searching for certain postcodes returned a list of over 4,000 EPCs. This made it very difficult for the owners or tenants of properties with these postcodes to find their EPCs when they needed them to sell or lease their property.",
                "tag": "p"
            },
            {
                "content": "Further investigation showed us these incorrect XML documents were produced by software used by energy assessors in 2008 that was provided by energy assessment schemes that are long since defunct. EPCs have an eligibility of 10 years, so all of the affected certificates had expired over three years ago. Given that there was an impact on users being able to find their current valid EPCs, we took the decision to cancel approximately 37,000 expired EPCs (out of over 27 million energy assessments that the register holds) that we identified as being mis-addressed. Our regulations do not allow us to delete data for a minimum 20 year period, but flagging them as cancelled means that they are excluded from display on the public-facing register websites, while we continue to hold the original XML file.",
                "tag": "p"
            },
            {
                "content": "Continuous assurance of a large data asset is an important part of running a live service. We’d successfully imported all XML files from the old register but QA hadn’t revealed this specific issue with historical data quality. This isn’t surprising given that it was an issue that impacted less than 0.14% of assessments . It was only through ongoing work on our data and by using our service desk channels to monitor specific issues that people were finding with the data that we were able to find and resolve this issue.",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2022/12/20/continuous-data-assurance-helps-to-make-better-services/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "In September 2020, the Energy Performance of Buildings Register Find an energy certificate service went live on GOV.UK. This was DLUHC’s first public-facing digital service and replaced a mature but out-dated service that had been run by an external supplier …"
    },
    {
        "title": "Government Digital Service: updates on our 2021-2024 strategy",
        "authors": [
            "Tom Read - Chief Executive Officer, Government Digital Service"
        ],
        "posted_on": "2022-12-20T10:21:40",
        "categories": [
            "Digital strategy"
        ],
        "content": [
            {
                "content": "In summer 2021, we published a blogpost outlining the Government Digital Service’s (GDS) strategy for the next three years and outlined five “missions” around which we would coordinate our delivery efforts. I also noted that the strategy was a moment in time, and we expected it to change and adapt based on what we discovered.",
                "tag": "p"
            },
            {
                "content": "GDS has always had a commitment to working in the open, so a little more than 18 months on, I thought it was time to reflect on what has gone well, where we have adjusted our approach, and where we are now focusing our work. ",
                "tag": "p"
            },
            {
                "content": "What has gone well in product",
                "tag": "h2"
            },
            {
                "content": "Overall, we have had a successful 18 months, and some of our achievements have gone far beyond what I thought possible. ",
                "tag": "p"
            },
            {
                "content": "On product, we started with an ambition to take the learnings from GOV.UK Verify and build a new digital identity and single sign-on service for all of government - something we are now calling GOV.UK One Login. Looking back, we had a mountain to climb in terms of designing and building the product set, building confidence with our customers across government, and securing funding to get it all done. The team has developed from a small group to large, high-performing team who are demonstrating user-centred, agile delivery at an extraordinary pace and scale. This success is down to a combination of a deeply talented delivery expert in our Digital Identity director, Natalie Jones, a focused and united team, and strong support from HMRC, DWP, Home Office and others across government. There is a long way to go, but we are in beta, and making real progress. We’ll be blogging more about this in the next few months.",
                "tag": "p"
            },
            {
                "content": "Our exceptional GOV.UK team has developed content and new design patterns to help users navigate some of the many major events of recent times. From the response to HM Queen Elizabeth II’s death, the UK’s help for Ukraine, Cost of Living, and many others, the team have diligently worked with No.10 and colleagues right across government to make the content simple and accessible to all. Behind the scenes, they have been making GOV.UK simpler to use and navigate, improving the civil service facing publishing tools, and migrating to new web hosting infrastructure.",
                "tag": "p"
            },
            {
                "content": "This year we have also made important progress on our “common tools”, which we now refer to as our “digital service platforms”. The individual platform products - like GOV.UK Notify, GOV.UK Pay and the GOV.UK Design System - have gone from strength to strength, and are mature products with ambitious development roadmaps in their own rights. ",
                "tag": "p"
            },
            {
                "content": "What is even more exciting is our fledgling plans to integrate these products into our newest offering, GOV.UK Forms. There are nearly 8,500 document-based forms published on GOV.UK, and most are inaccessible, put an unnecessary burden on the end user, and are expensive for government to manually process. To fix a problem of this scale, we need to go wholesale - we cannot rely on digital departments to get to every single one. Instead, we want to develop a digital “build a service” product that can be used by civil servants in operational and policy roles right across government. We’ll be talking more about this in the coming months.",
                "tag": "p"
            },
            {
                "content": "What has gone well in building the GDS team",
                "tag": "h2"
            },
            {
                "content": "Away from delivery, we have also had a busy year of realigning the organisation to be a more focused, more inclusive, and happier place to work. There have been some considerable challenges, which I’ll get to in the next section, but overall we are in a better shape now than 18 months ago. ",
                "tag": "p"
            },
            {
                "content": "We have started to reintroduce internal communities of practice at GDS to create better alignment across teams, and to provide a space for professionals to share insights and develop their skills. In some areas we have gone further and centralised a small number of professions like technical architecture and cyber security. We have also set out our locations strategy, with a commitment that in addition to our existing strong foundation in London, we expand our teams in Manchester and Bristol.",
                "tag": "p"
            },
            {
                "content": "Finally, we have expanded our leadership team, bringing in talent from the private sector, from other parts of government, and by promoting talent from within GDS. We have done this with a careful eye on increasing the diversity and equity of our teams, and we are moving firmly in the right direction.",
                "tag": "p"
            },
            {
                "content": "Challenges and changes",
                "tag": "h2"
            },
            {
                "content": "The past 18 months have not been without their challenges. I won’t go into detail here, but everything from budgets to headcount has been under considerable pressure. This has meant we have had to make prioritisation decisions to make sure our people and resources are focused on the highest value areas. In the summer, we announced that we would be sunsetting our hosting platform, GOV.UK PaaS. More recently we have made the difficult decision to close both our GDS Advisory service, referred to in my previous blogpost as “GDS Expert Services” and our in-country GDS Advisory International work.",
                "tag": "p"
            },
            {
                "content": "We have also made less progress than we had hoped on our plan to develop “Joined-up services that solve whole problems and span multiple departments”. While the ambition remains central to our mission, we discovered more dependencies than we had anticipated. The biggest dependency we discovered was having the GOV.UK One Login service rolled out across more services to enable a persistent, logged in user journey. ",
                "tag": "p"
            },
            {
                "content": "Looking forward",
                "tag": "h2"
            },
            {
                "content": "Recently, we’ve been doing some big thinking about our longer term ambitions for digital government in the UK, and about GDS’ role in making them a reality. We have come a long way in the past decade, and the user experience of most government services has vastly improved. However, where once the UK was world-leading, and positioned first in the UN’s e-government index, we have now slipped to 11th. We need to look to those countries who have now gone past us - Denmark, Estonia, Korea and others - and adapt our approach towards a more joined-up and proactive experience of government. We will be blogging more about this in the coming months.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "About GDS",
                "tag": "h2"
            },
            {
                "content": "The Government Digital Service is a team of around 750 product managers, software engineers, designers, researchers, technical architects and other specialists who sit right at the heart of UK government in the Cabinet Office. We are based in London, Manchester, Bristol and in our home offices. While we are relatively small, our software products and services are used by more than 13 million people each week, and are relied upon by more than 1,900 public sector organisations across central and local government, NHS and schools.",
                "tag": "p"
            },
            {
                "content": "GDS is here to make digital government simpler, clearer and faster for everyone. Good digital services are better for users, and cheaper for the taxpayer. ",
                "tag": "p"
            },
            {
                "content": "The core of our mission is to reduce failure demand in services and keep the user journey online. We are trying to do that in three main ways:",
                "tag": "p"
            },
            {
                "content": "And have boiled that down into the following objectives:",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2022/12/20/government-digital-service-updates-on-our-2021-2024-strategy/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "18 months on from when we first outlined the GDS strategy for the next 3 years, our CEO Tom Read reflects on what has gone well, where we have adjusted our approach, and where we are now focusing our work. "
    },
    {
        "title": "The next steps for the SFI annual health and welfare review",
        "authors": [
            "Martin Jenkins"
        ],
        "posted_on": "2022-12-20T09:15:45",
        "categories": [
            "A view from the farm",
            "environmental land management schemes",
            "Payments to improve animal health and welfare"
        ],
        "content": [
            {
                "content": "The SFI annual health and welfare review is a fully funded vet visit which farmers can receive each year.",
                "tag": "p"
            },
            {
                "content": "Together with co-design colleagues, I recently blogged about the co-design process behind the vet visits. ",
                "tag": "p"
            },
            {
                "content": "With the help of volunteer farmers and vets, we started testing the review in September. ",
                "tag": "p"
            },
            {
                "content": "In this post, I’ll share what we learned from the testing. I’ll also share our plans to launch the scheme in January 2023. ",
                "tag": "p"
            },
            {
                "content": "Review recap ",
                "tag": "h2"
            },
            {
                "content": "The SFI annual health and welfare review is the first step of the Animal Health and Welfare Pathway. ",
                "tag": "p"
            },
            {
                "content": "Through the review, farmers who keep cattle, sheep and pigs can get funding to pay for a yearly vet visit. ",
                "tag": "p"
            },
            {
                "content": "During the review, a vet of the farmer's choice, will carry out diagnostic testing and provide bespoke advice to improve the health and welfare of their animals.",
                "tag": "p"
            },
            {
                "content": "The review is designed to:",
                "tag": "p"
            },
            {
                "content": "Vets will also signpost farmers to other financial support to improve the health and welfare of their animals. ",
                "tag": "p"
            },
            {
                "content": "GOV.UK is the best place to find out more details on:",
                "tag": "p"
            },
            {
                "content": "Testing the experience ",
                "tag": "h2"
            },
            {
                "content": "In July this year, we asked farmers and vets to help us understand what the experience of participating in a review was like in practice. As with all our schemes, we want to make sure that our ideas work on farms and genuinely support farmers. ",
                "tag": "p"
            },
            {
                "content": "In September, they began to test the application process.",
                "tag": "p"
            },
            {
                "content": "They told us that a simple but tailored approach for each farm is the best way to help busy vets and farmers to make the yearly vet visit a part of their routine.",
                "tag": "p"
            },
            {
                "content": "One of our testers was Edward. Edward is a tenant farmer on 800 acres of land in the south-east, where he keeps a mix of cattle, sheep and pigs.",
                "tag": "p"
            },
            {
                "content": "While running a busy business supplying directly to farm shops, he is committed to maintaining a high standard of health and welfare on his farm.",
                "tag": "p"
            },
            {
                "content": "However, in a challenging environment for farm business, sometimes farmers have to make difficult decisions about how to spend their money.",
                "tag": "p"
            },
            {
                "content": "Edward keeps a small herd of pigs. Compared to other parts of his business it can be a struggle to make them profitable. That makes it hard to prioritise spending on his animals, which is a source of real frustration. ",
                "tag": "p"
            },
            {
                "content": "By applying for the SFI annual health and welfare review, he was able to access £684 to fund a vet visit to review the health and welfare of his pigs.",
                "tag": "p"
            },
            {
                "content": "Edward chose his regular vet for the review. They spent a couple of hours walking around the farm, observing the herd and discussing aspects of their health and welfare to prioritise.",
                "tag": "p"
            },
            {
                "content": "Edward and his vet didn’t work to a tick-list because maintaining flexibility was identified as an important feature in the design of the visits.",
                "tag": "p"
            },
            {
                "content": "They decided between themselves where to focus the discussion. They carried out sampling to test for the presence of Porcine Reproductive and Respiratory Syndrome in the herd. ",
                "tag": "p"
            },
            {
                "content": "After the visit, Edward received a report that set out the health and welfare priorities to focus on with his pigs, and advice on the steps to take.",
                "tag": "p"
            },
            {
                "content": "He told us: “I found this vet visit invaluable because it gave me an opportunity to write a health plan for the herds that aren’t as profitable for me”.",
                "tag": "p"
            },
            {
                "content": "The review is an opportunity for eligible livestock farmers to access funding to overcome these kinds of barriers.",
                "tag": "p"
            },
            {
                "content": "We asked the farmers who participated in our first round of testing if they would recommend the review to others. 83% said they would. This is a really encouraging start. ",
                "tag": "p"
            },
            {
                "content": "We'll continue to develop the reviews based on the experiences of farmers and vets. ",
                "tag": "p"
            },
            {
                "content": "The vet perspective",
                "tag": "h2"
            },
            {
                "content": "Tom is a vet who works in Yorkshire. With a farmer, he carried out a review of a sheep flock.",
                "tag": "p"
            },
            {
                "content": "He told us that by participating in a review, he’d been able to visit that particular farm for the first time. ",
                "tag": "p"
            },
            {
                "content": "By having that time to have an open conversation with the farmer, he learnt about their business and what they would like to achieve with the health and welfare of their animals.",
                "tag": "p"
            },
            {
                "content": "He said would recommend the review to other vets, particularly as an opportunity to build these new relationships and start conversations with farmers in the local area.",
                "tag": "p"
            },
            {
                "content": "Learn more",
                "tag": "h2"
            },
            {
                "content": "In this video, Stewart Houston CBE, gives an overview of the Animal Health and Welfare Pathway.",
                "tag": "p"
            },
            {
                "content": "In this video, James Russell, Senior Vice President of the British Veterinary Association and I explain what the Animal Health and Welfare Pathway is and what it will mean for vets in England.",
                "tag": "p"
            },
            {
                "content": "Read the transcript.",
                "tag": "p"
            },
            {
                "content": "Expansion in 2023 ",
                "tag": "h2"
            },
            {
                "content": "We're preparing to open the review up to all eligible keepers in January 2023.",
                "tag": "p"
            },
            {
                "content": "With the help of people like Edward and Tom, we’re learning what works well and we can improve. This means the service will continue to develop over time. ",
                "tag": "p"
            },
            {
                "content": "We'll keep you updated on our progress, so subscribe to the Future Farming blog for updates.",
                "tag": "p"
            },
            {
                "content": "If you have any questions about our approach, do comment below.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/12/20/the-next-steps-for-the-sfi-annual-health-and-welfare-review/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "The SFI annual health and welfare review is a fully funded vet visit which farmers can receive each year. With the help of volunteer farmers and vets, we started testing the review in September. In this post, I’d like to give you an update on what we’ve learned through testing. I’ll also share our plans for 2023. "
    },
    {
        "title": "Biodiversity and solar farms: An insightful experience during our placement year",
        "authors": [
            "Jessica Jones",
            "Jade Woodger-Bassford"
        ],
        "posted_on": "2022-12-19T17:50:59",
        "categories": [
            "Environment"
        ],
        "content": [
            {
                "content": "Jess and Jade, aspiring environmental professionals and university students on placement at the Planning Inspectorate, shine a light on the effects of solar farms on biodiversity.",
                "tag": "p"
            },
            {
                "content": "One of the highlights of our placement year so far has been a recent site visit to two solar farms: Eveley Solar Farm just outside of Stockbridge (completed in 2016) and Solar Light Solar Farm in Sulhamstead Abbots (currently under construction).",
                "tag": "p"
            },
            {
                "content": "Alongside other colleagues, the visit was to help gain a better understanding of:",
                "tag": "p"
            },
            {
                "content": "The role of the Environmental Services Team, in which we work, is to ensure proposed developments such as solar farms have due consideration to environmental impacts. A trip of this nature helps us to experience in-person the impact and mitigations for these types of development.",
                "tag": "p"
            },
            {
                "content": "Solar Light Solar Farm",
                "tag": "h2"
            },
            {
                "content": "Once completed, this solar farm will consist of 14,762 (545 watt) panels. The site was consented in 2014 and construction began in July 2022. It has a completion date of November 2022.",
                "tag": "p"
            },
            {
                "content": "Construction took a long time to commence as the connection agreement with Scottish and Southern Energy and National Grid took two years to negotiate. The site is situated in a semi-rural and largely agricultural area with a small, rural road running alongside.",
                "tag": "p"
            },
            {
                "content": "Eveley Solar Farm",
                "tag": "h2"
            },
            {
                "content": "Eveley Solar farm, which has been in operation since March 2016, measures 70 hectares and is still one of the biggest solar farms in the UK with a capacity of 49,33MW - powering around 12,300 homes.",
                "tag": "p"
            },
            {
                "content": "It is located near the village of Stockbridge in Hampshire, an area which is surrounded by designated sites. These include:",
                "tag": "p"
            },
            {
                "content": "Biodiversity",
                "tag": "h2"
            },
            {
                "content": "The sites vary in terms of levels of biodiversity. Solar Light is still under construction and subject to major disturbances. Whereas, Eveley Solar Farm has been without construction or major disturbances since it began operation in 2016 - biodiversity has had chance to recover and to increase.",
                "tag": "p"
            },
            {
                "content": "Since the end of construction, increased soil fertility has led to greater biodiversity around Eveley Solar Farm, due to:",
                "tag": "p"
            },
            {
                "content": "The soil, displaced from construction, was formed into bunds surrounding the site. Since their formation, these bunds have grown hedgerows and shrubbery encouraging breeding birds to the area.",
                "tag": "p"
            },
            {
                "content": "Mitigation measures have been embedded into the design of the solar farm to protect biodiversity and reduce/avoid environmental impacts. These measures include deer fencing and mammal gates, planting of wildflowers and trees. During construction, exclusion zones are implemented for badgers, tree canopies and root protection areas.",
                "tag": "p"
            },
            {
                "content": "The Lifecycle of a Solar Farm",
                "tag": "h2"
            },
            {
                "content": "Construction",
                "tag": "h3"
            },
            {
                "content": "Construction includes building access tracks with 450ml drainage either side, installation of fencing for security of deliveries, ducting is then installed in the ground and cables are trenched (up to around 2.4m) and then trenches are backfilled, and foundations are piled (usually around .5m deep). Then the structures are mounted onto the foundations.",
                "tag": "p"
            },
            {
                "content": "Operation",
                "tag": "h3"
            },
            {
                "content": "Panels are split in 2 so that the top and bottom produce energy separately. This is so that if part of the panel is in shadow, the other half can still produce energy rather than the whole panel being ‘shut down’ by the shade. This split also allows for water runoff halfway down the panel through the gap.",
                "tag": "p"
            },
            {
                "content": "Panels are approximately 2.8m in portrait and this size is unlikely to change much over the years as it is optimum in terms of size relative to energy output and environmental impacts e.g. visual impact.",
                "tag": "p"
            },
            {
                "content": "Drones are used to monitor the panels and if they have been damaged after storms.",
                "tag": "p"
            },
            {
                "content": "English weather is ideal for solar energy production because our rain washes off dust and debris to ensure maximum luminescence, and bright but ambient temperatures are best as panels produce more energy when cold and thinner film can be used – in hotter countries they use thicker film to protect from heat and some require cooling systems.",
                "tag": "p"
            },
            {
                "content": "Decommissioning",
                "tag": "h3"
            },
            {
                "content": "Solar panels lose 0.3% of their generation capacity per year. However, it is not worth replacing them in terms of cost unless they are broken due to storm damage. After 30 – 40 years when the site is ready to be decommissioned the solar panel works at 60%.",
                "tag": "p"
            },
            {
                "content": "A decommissioning fund has been set up for each site so that when the lease ends, funds are available to decommission the site regardless of the financial viability of the business.",
                "tag": "p"
            },
            {
                "content": "The components of solar panels are recyclable, and this is a growing industry",
                "tag": "p"
            },
            {
                "content": "What we learned from a site visit",
                "tag": "h2"
            },
            {
                "content": "Seeing the sites in person gave the developments we read about some real-life context in terms of surrounding geography and understanding potential environmental impacts.",
                "tag": "p"
            },
            {
                "content": "The site visit was useful as when it comes to writing scoping opinions or carrying out screenings in the future, we can draw on this experience and compare similarities with other schemes to the two schemes we visited making identification of potential impact pathways easier.",
                "tag": "p"
            },
            {
                "content": "The site visit was an enjoyable learning experience that has enriched our placement year at the Planning Inspectorate and came with the bonus of meeting other employees that we may not otherwise have met.",
                "tag": "p"
            },
            {
                "content": "Find out how you can make an impact in your student placement year!",
                "tag": "h2"
            },
            {
                "content": "Are you a student looking for a meaningful placement year? The Planning Inspectorate is currently looking to take on 4 students across 2 placements for a year - either working on Nationally Significant Infrastructure Projects or on our Environmental Impact Assessment team.",
                "tag": "p"
            },
            {
                "content": "For more information and to apply visit the placements page. But hurry, closing date is 2 January 2023!",
                "tag": "p"
            },
            {
                "content": "About the authors",
                "tag": "h2"
            },
            {
                "content": "We are both placement students within the Environmental Services Team. We are in our 3rd year of university, studying Zoology with Environmental Management at Harper Adams University (Jess) and Ecology and Environmental Science at University of Gloucestershire (Jade), graduating in 2024.",
                "tag": "p"
            }
        ],
        "link": "https://planninginspectorate.blog.gov.uk/2022/12/19/biodiversity-and-solar-farms-an-insightful-experience-during-our-placement-year/",
        "blog": "Planning Inspectorate",
        "blog_link": "https://planninginspectorate.blog.gov.uk",
        "description": "Jess and Jade, aspiring environmental professionals and university students on placement at the Planning Inspectorate, shine a light on the effects of solar farms on biodiversity. "
    },
    {
        "title": "A message for the festive season from Lyn Romeo",
        "authors": [
            "Lyn Romeo"
        ],
        "posted_on": "2022-12-19T16:12:55",
        "categories": [
            "Coronavirus",
            "Recognition"
        ],
        "content": [
            {
                "content": "2022 has gone by amazingly quickly...",
                "tag": "h2"
            },
            {
                "content": "...but, somehow, it also packed in a lot of incident.",
                "tag": "p"
            },
            {
                "content": "As I prepare to make arrangements to travel to the north of England to spend Christmas with friends, I am reminded I was making the same plans this time last year, but ended up home alone for 10 days isolating with Covid! Hopefully, fully vaccinated and boosted both for both coronavirus and flu, train strikes and weather permitting, I will make it up there this time and enjoy my Christmas dinner.",
                "tag": "p"
            },
            {
                "content": "We began the year emerging gingerly from the impact of the pandemic, to then experience the repercussions of war in Ukraine, an energy crisis, inflation, rising interest rates and pressures on the cost of living. All this on top of ongoing challenges for an adult social care sector dealing with increasing demand, complexity of needs and workforce capacity issues across the sector.",
                "tag": "p"
            },
            {
                "content": "A tough year but your resilience shines through once again",
                "tag": "h2"
            },
            {
                "content": "It is a bit of an understatement to say it has been another tough and exhausting year. So much change and uncertainty is unsettling for everyone. However, I continue to be humbled and proud to hear and see the amazing work social care staff undertake each and every day.  through these very challenging times.",
                "tag": "p"
            },
            {
                "content": "I have witnessed real practice leadership at every level in local areas, seeing so many colleagues doing the best they can to make a positive difference to people’s lives and support the wellbeing of staff.",
                "tag": "p"
            },
            {
                "content": "I do hope everyone has a chance to have a bit of a break and a rest. Seasons greetings and wishing everyone of you a happy and hopeful new year.",
                "tag": "p"
            }
        ],
        "link": "https://socialworkwithadults.blog.gov.uk/2022/12/19/a-message-for-the-festive-season-from-lyn-romeo/",
        "blog": "Social work with adults",
        "blog_link": "https://socialworkwithadults.blog.gov.uk",
        "description": "As I prepare to make arrangements to travel to the north of England to spend Christmas with friends, I am reminded I was making the same plans this time last year, but ended up home alone for 10 days isolating with Covid!"
    },
    {
        "title": "Opportunities for Stewardship agreement holders from 2023",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2022-12-19T13:46:07",
        "categories": [
            "Agricultural Transition",
            "Countryside Stewardship",
            "Environmental Stewardship"
        ],
        "content": [
            {
                "content": "We wanted to help farmers understand the latest updates regarding their Stewardship agreements, so we are writing to all existing agreement holders to explain what the changes mean for them, and to outline some opportunities for 2023 and beyond.",
                "tag": "p"
            },
            {
                "content": "As of 1 January 2023, all Stewardship agreements including Environmental Stewardship Higher Level Stewardship (HLS) and Organic Higher Level Stewardship (OHLS), Countryside Stewardship (CS) Higher Tier, Mid Tier and Wildlife offers will be under domestic terms and conditions (T&Cs).",
                "tag": "p"
            },
            {
                "content": "All new agreements that started on or after 1 January 2021 are already under domestic T&Cs and we are pleased to have been able to offer a greater level of advice, guidance and signposting where we’ve needed to visit a farm.",
                "tag": "p"
            },
            {
                "content": "From 1 January 2023, existing agreements signed under European Union (EU) T&Cs will be moved to align with agreements taken up after January 2021. Significantly this means for the first time, everyone will benefit from the same supportive, partnership-based approach as we move away from the penalty-based inspection system under the EU.",
                "tag": "p"
            },
            {
                "content": "Recognising the positive outcomes being delivered under the scheme, eligible HLS agreement holders with agreements expiring in 2023 will be able to extend and remain in the scheme for up to a further 5 years. We also intend to offer 5 year extensions for agreements due to end in 2024. For those who are already delivering valuable outcomes and wish to continue as they are, this offers some stability and certainty.",
                "tag": "p"
            },
            {
                "content": "For those who wish to explore other options, where there are no conflicts, HLS agreement holders will also be able to apply for a range of CS Capital grants, a CS agreement or a Sustainable Farming Incentive (SFI) agreement, while keeping their existing HLS agreement.",
                "tag": "p"
            },
            {
                "content": "Alternatively, HLS agreement holders who wish to leave HLS early will be able to do so without any penalty, if they successfully apply for a CS agreement starting January 2024 or another new land management scheme starting after January 2023. The new agreement would need to offer equivalent or greater environmental benefits than the HLS agreement, but this gives farmers some additional flexibility.",
                "tag": "p"
            },
            {
                "content": "Similarly, existing eligible CS agreement holders will be able to leave their agreement early without penalty to join a new land management scheme, providing the environmental benefits are equivalent or greater. They will also be able to apply for Capital grants or another CS agreement to start from 1 January 2024 or apply for the SFI – providing there are no conflicts in CS and SFI options.",
                "tag": "p"
            },
            {
                "content": "We remain committed to support farmers through the transition to new schemes and more details will become available throughout 2023.  In the meantime, we hope the benefits moving to domestic T&Cs and the options outlined to those with existing stewardship agreements will assist farmers in making the right choices and decisions for them on any changes they may wish to take up.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2022/12/19/opportunities-for-stewardship-agreement-holders-from-2023/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "We wanted to help farmers understand the latest updates regarding their Stewardship agreements, so we are writing to all existing agreement holders to explain what the changes mean for them, and to outline some opportunities for 2023 and beyond. As …"
    },
    {
        "title": "Seasonal workers visas for 2023",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-12-19T11:42:04",
        "categories": [
            "Farming"
        ],
        "content": [
            {
                "content": "Defra has announced 45,000 visas for seasonal workers will be available to horticulture businesses next year - an uplift of 15,000 compared to what was available to businesses at the start of 2022.",
                "tag": "p"
            },
            {
                "content": "The number will be kept under review with the potential to increase by a further 10,000 if necessary, and contingent on sponsors and growers improving and abiding by to worker welfare standards, including ensuring workers are guaranteed a minimum number of paid hours each week.",
                "tag": "p"
            },
            {
                "content": "The first 4,000 visas will be made available to operators this week to ensure that daffodil growers have the labour available for their harvest at the start of the year",
                "tag": "p"
            },
            {
                "content": "The news was received positively in farming media. BBC Farming Today (at 19 mins, 45 secs) ran a piece with the National Farmers Union’s Tom Bradshaw, who welcomed the move. Elsewhere Farmers Weekly, Horticulture Week, Farmers Guardian, Agriland and Farming UK alongside national coverage in the Sun and the Financial Times.",
                "tag": "p"
            },
            {
                "content": "Welcoming the announcement, Farming Minister Mark Spencer said:",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/12/19/seasonal-workers-visas-for-2023/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Defra has announced 45,000 visas for seasonal workers will be available to horticulture businesses next year - an uplift of 15,000 compared to what was available at the start of 2022."
    },
    {
        "title": "In deep water? Understanding the future climate risks to Pitcairn’s coral reefs",
        "authors": [
            "Bryony Townhill",
            "Susana Lincoln",
            "Colette Wabnitz"
        ],
        "posted_on": "2022-12-19T10:08:24",
        "categories": [
            "adaptation",
            "Climate Change",
            "Science"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The UK overseas territory of the Pitcairn Islands is one of the most remote in the world. Spanning the four small islands of Pitcairn, Oeno, Henderson, and Ducie, they form part of a remote volcanic outcrop in the Southern Pacific Ocean. Pitcairn is the only inhabited island, with around 50 permanent residents. The Pitcairn Islands are also home to one of the largest marine protected areas in the world, where hidden under its clear waters, coral reefs are abundant.",
                "tag": "p"
            },
            {
                "content": "The Convention on Biological Diversity Conference of the Parties 15 (CBD COP15) held in Montréal, Canada has once again highlighted the vital role that coral reefs play in the functioning of healthy marine ecosystems. As well as supporting a large proportion of all marine biodiversity, they directly provide vital services to over 500 million people through the provision of food, coastal protection, and livelihoods.",
                "tag": "p"
            },
            {
                "content": "However, climate change is one of the greatest threats to coral reef ecosystems. With global temperatures likely to rise above 1.5 degrees, warming seas, increased sea level, ocean acidification, and increased damage due to storms are likely to lead to mass bleaching and mortality. The UN estimates that by the end of the century, bleaching will affect all of the world’s coral reefs with annual severe bleaching occurring by 2034.",
                "tag": "p"
            },
            {
                "content": "Coral reefs, Henderson Island. Photo Luke Hosty, Protect Blue.",
                "tag": "p"
            },
            {
                "content": "The Pitcairn Islands’ coral reefs are particularly unique and vulnerable to climate change. They grow in deeper, cooler waters compared to most other tropical coral reefs and because of their isolation from any other reefs in the tropical Indo-Pacific, they harbour endemic fish species, such as the Pitcairn sandlance (Ammodytoides leptus), Henderson triplefin (Enneapterygius ornatus) and a species of squirrelfish (Sargocentron megalops) found nowhere else in the world.",
                "tag": "p"
            },
            {
                "content": "“It is due to their remoteness”, explained Blue Belt Programme scientist Susana Lincoln from Cefas, “that very little is known about these waters and therefore their future and how climate change will affect them remains uncertain.\"",
                "tag": "p"
            },
            {
                "content": "Exploring Pitcairn Islands’ coral reefs",
                "tag": "p"
            },
            {
                "content": "In 2020, marine scientists from around the world teamed up to assess the risk of climate change to the coral reefs of the Pitcairn Islands. Over the next 24 months, the team conducted an expansive review of information and data collected from around 400 scientific reports and articles from expeditions and studies of the islands and the surrounding region of the Southern Pacific Ocean.",
                "tag": "p"
            },
            {
                "content": "The scientific team included 15 marine biologists and ecologists, coral experts and climate change as well as fisheries scientists from Cefas, the University of York, the Marine Management Organisation and the University of Warwick in the UK; the University of British Columbia in Canada and the Stanford Center for Ocean Solutions in the USA; and the Commonwealth Scientific and Industrial Research Organisation and the University of Tasmania in Australia.",
                "tag": "p"
            },
            {
                "content": "“This work represents the outcome of a remarkable international and interdisciplinary collaboration. The outputs provide a valuable overview of the state of knowledge for the Pitcairn Islands, which can meaningfully inform policy and decision making for the management and protection of the islands’ unique coral reef system in the face of climate change.” said Colette Wabnitz, lead scientist at Stanford’s Center for Ocean Solutions and the Institute for the Oceans and Fisheries at the University of British Columbia.",
                "tag": "p"
            },
            {
                "content": "     Coral reefs, Henderson Island. Photo Luke Hosty, Protect Blue.",
                "tag": "p"
            },
            {
                "content": "Exploring Pitcairn Islands’ coral reefs",
                "tag": "p"
            },
            {
                "content": "The findings summarised in a report card published last year and just published peer-reviewed journal article, reveal that, overall, to date, the Pitcairn Islands’ reefs have escaped the impacts of coral bleaching. This is mainly due to cooler-than-average sea temperatures because these corals grow deeper than usual for tropical reefs. Some reef areas were found to stretch from 30 m to 75 m depth, meaning they have been relatively sheltered from thermal stress. For this same reason, it is likely that the corals of the Pitcairn Islands will continue to elude severe bleaching for longer than other tropical reefs. However, the report also notes that these corals remain at risk from several other factors, including:",
                "tag": "p"
            },
            {
                "content": "Overall, the findings suggest that while the level of human activity is currently relatively low, existing local environmental pressures could potentially exacerbate the impacts of climate change on local coral reefs in the future.",
                "tag": "p"
            },
            {
                "content": "“Because of their isolation and small population, the Pitcairn Islands do not suffer some of the problems of other coral atoll islands, but nevertheless they are still exposed to the risk of illegal fishing, pollution and marine litter, anchor damage, erosion and invasive non-native species. One way to boost the resilience of the corals and their chances of recovery and survival following impacts from future climate change, is to control and where possible reduce these other local pressures.” says Blue Belt Programme scientist Bryony Townhill from Cefas.",
                "tag": "p"
            },
            {
                "content": "Pitcairn Island. Photo by Luke Hosty, Protect Blue.",
                "tag": "p"
            },
            {
                "content": "Adaptation to increase resilience ",
                "tag": "p"
            },
            {
                "content": "Steps that could be taken to increase adaptation to increase resilience to future changes could include a range measures, such as effective and sustainable management of fisheries and prevention of marine pollution. Direct interventions on the reefs, such as coral planting, could also help, however, these would be very costly and labour-intensive, and probably not as effective in the longer term.",
                "tag": "p"
            },
            {
                "content": "“While the scarcity of scientific data about these islands and the isolation of their reefs presents many challenges in terms of assessing the risks of climate change, there are also exciting opportunities”, said Susana Lincoln. It is hoped that the findings of this study will not only support management and conservation in the Pitcairn Islands Marine Protected Area, but also provide vital evidence to support marine conservation worldwide.",
                "tag": "p"
            },
            {
                "content": "“Due to their remoteness and low human population, the coral reefs of the Pitcairn Islands could help us to disentangle the effects of climate change from those of other human activities. This could help us find the answers and solutions we are desperately seeking to conserve coral reefs globally\".",
                "tag": "p"
            },
            {
                "content": "About the Blue Belt Programme",
                "tag": "p"
            },
            {
                "content": "The Blue Belt Programme supports the UK government’s commitment to enhance marine protection for over four million square kilometres of marine environment across the UK Overseas Territories. The programme is an innovative partnership the Centre for Environment, Fisheries and Aquaculture Science (Cefas) and the Marine Management Organisation (MMO) working with, and in support of, the UK Overseas Territories.",
                "tag": "p"
            },
            {
                "content": "For more information:",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2022/12/19/in-deep-water-understanding-the-future-climate-risks-to-pitcairns-coral-reefs/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "  The UK overseas territory of the Pitcairn Islands is one of the most remote in the world. Spanning the four small islands of Pitcairn, Oeno, Henderson, and Ducie, they form part of a remote volcanic outcrop in the Southern …"
    }
]