[
    {
        "title": "Catchment Sensitive Farming: supporting farmers across England",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2022-10-14T17:19:04",
        "categories": [
            "Biodiversity",
            "Farming",
            "Natural England"
        ],
        "content": [
            {
                "content": "I’m Ceri Meehan, I'm a Catchment Sensitive Farming (CSF) Adviser covering the Severn River Basin District. I use my skills to deliver Natural England’s objectives in the West Midlands. I work with farmers advising them on sustainable farming practices that not only have the potential to improve the environment, but also increase yields and profitability. No one size fits all and my role is to work with the farmers I visit to understand their needs and suggest what might work for them.",
                "tag": "p"
            },
            {
                "content": "As a Natural England Catchment Sensitive Farming Adviser, I provide  independent and trusted advice on available options that deliver on a range of environmental objectives from water and air quality, natural flood management, to the latest on Agricultural Transition.",
                "tag": "p"
            },
            {
                "content": "This year Catchment Sensitive Farming has expanded and is able to offer farm advice across the whole of England meaning we’re able to work with more farmers, land managers and growers to deliver our ambition for Nature Recovery.",
                "tag": "p"
            },
            {
                "content": "As part of the national expansion, advisers across England are writing catchment plans to set out our direction for the next three years. We use a wide range of data, evidence, and local knowledge to inform our plans, as well as working together with our area team colleagues to target joint outcomes for an area along with other national experts within Natural England, and externally. All this information helps us to build a picture of where our advice would be most effective in supporting and working with farmers to protect and restore our natural environment.",
                "tag": "p"
            },
            {
                "content": "When I’ve got the planning done for my visit, I then do a risk assessment – factoring in any bio-security measures I need to take - and finally, print off a map to share with the farmers and scribble notes on. Now I’m ready for a farm visit.",
                "tag": "p"
            },
            {
                "content": "I usually like to start by having a quick chat in the kitchen with a cuppa – if offered one! I can then talk about the holding, current management, future plans and key topics to improve the environment such as nutrients, slurry management and healthy soils. I then agree with the farmer which areas we will look at on my visit, such as watercourses and erosion risk areas.",
                "tag": "p"
            },
            {
                "content": "Then it’s off for a look around the farm. I start in the yard to discuss infrastructure, especially drainage and water pathways, and then discuss any issues or opportunities as they arise.",
                "tag": "p"
            },
            {
                "content": "Next to consider is the wider farm, identified through the desk-based assessment and the kitchen table chat. Topics I cover are wide ranging, including livestock management, nutrient management, soil health, water use, drainage, farm infrastructure, water pathways, pollution risks, and ammonia mitigation. I try to encourage good practice, as well as signposting farmers to specific information and opportunities.",
                "tag": "p"
            },
            {
                "content": "Then it’s back to the office, where I will mull-over the visit, share information with other Area Team advisers and discuss: Is it value for money? What are the environmental benefits? Are we linking with other local opportunities? Is it eligible for funding?  Would the farmer benefit from a specialist farm visit? Is there anything else Natural England can provide to improve the resilience of the farm?",
                "tag": "p"
            },
            {
                "content": "Finally, I send off any relevant approval forms and details of events or specialist visits they could sign-up to in a follow up letter or email confirming what we have discussed or agreed.",
                "tag": "p"
            },
            {
                "content": "No two days are the same and it is a continual learning curve in CSF but, step by step, we are cleaning up our waterways, releasing less ammonia into the air and making farms deliver more for the natural environment, in a sustainable way for the business. It gives me great job satisfaction knowing that what I do, working with farmers, is helping to create a better place for all of us to live and thrive.",
                "tag": "p"
            },
            {
                "content": "If you’d like to speak to a local Catchment Sensitive Farming Adviser like me visit - Catchment Sensitive Farming: advice for farmers and land managers - GOV.UK (www.gov.uk) to find the email address of your local team and advice on grant support.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2022/10/14/catchment-sensitive-farming-supporting-farmers-across-england/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "I’m Ceri Meehan, I'm a Catchment Sensitive Farming (CSF) Adviser covering the Severn River Basin District. I use my skills to deliver Natural England’s objectives in the West Midlands. I work with farmers advising them on sustainable farming practices that …"
    },
    {
        "title": "Long COVID and why vaccination still matters",
        "authors": [
            "Deborah Sturdy"
        ],
        "posted_on": "2022-10-14T13:30:03",
        "categories": [
            "Care and support",
            "coronavirus",
            "Workforce"
        ],
        "content": [
            {
                "content": "Welcome outstayed",
                "tag": "h2"
            },
            {
                "content": "Life may seem to be back to normal – and in many ways it is – but, despite some very public declarations suggesting the pandemic is over, COVID-19 and its many variations have not gone away. A growing number of people are sadly suffering the reality of that statement, each and every day.",
                "tag": "p"
            },
            {
                "content": "Although many have recovered from the initial infection itself, their recovery can be slow, prolonged and beset by often debilitating symptoms.",
                "tag": "p"
            },
            {
                "content": "It is estimated that around two million people in the UK are currently experiencing long COVID. Effective support for those affected cannot and should not be limited to the clinical. That’s why I am so glad social care nurses, midwives and the wider care workforce are being recognised, more and more, as essential partners in the delivery of effective care and support.",
                "tag": "p"
            },
            {
                "content": "Long COVID: a framework for nursing, midwifery and care staff, published earlier this year, supports us all to maintain and sustain the highest standard of care for those affected by long COVID, wherever they are in the health and care system.",
                "tag": "p"
            },
            {
                "content": "One of the framework’s strengths – and a particular passion of mine – is the focus on research and a growing evidence base, both in terms of how Long COVID presents itself, but also the efficacy of the health and care interventions intended to mitigate its symptoms. If we are to lead care teams with authority and credibility, it must be on the basis of methods and processes proven to lead to positive outcomes.",
                "tag": "p"
            },
            {
                "content": "We must not be afraid to share what works more widely too. So often, teams or services can get into unconscious mind sets, where there isn’t consideration that an approach tried in one setting, might also be effective in another. Sharing successes helps us all deliver better care for everyone.",
                "tag": "p"
            },
            {
                "content": "Vaccination remains vital",
                "tag": "h2"
            },
            {
                "content": "It’s also hugely important to point out that vaccination – including boosters and flu jabs – is another essential tool in efforts to reduce the prevalence of long COVID in the population. To quote from the framework itself:",
                "tag": "p"
            },
            {
                "content": " Jennie Hall, Director of Nursing and Clinical Delivery COVID-19 Vaccination Programme, NHS England is also quoted as saying:",
                "tag": "p"
            },
            {
                "content": "This statement is as true of social care nurses as it is our clinical counterparts. Day to day we must use our skills, experience and empathy to support colleagues and the people we serve to make informed choices about vaccination.",
                "tag": "p"
            },
            {
                "content": "Whether an individual has Long COVID or not, our duty of care remains. If you’ve not booked your booster and flu jabs, please do so now and help protect yourself and others from the risk of infection and the possibility of symptoms that may outstay their welcome this winter!",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2022/10/14/long-covid-and-why-vaccination-still-matters/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Life may seem to be back to normal, but COVID-19 and its many variations have not gone away. A growing number of people are sadly suffering the reality of that statement, each and every day, with symptoms of Long COVID."
    },
    {
        "title": "Launch of the APHA Science and Evidence Review 2021",
        "authors": [
            "Heather O'Sullivan"
        ],
        "posted_on": "2022-10-14T09:48:41",
        "categories": [
            "APHA news"
        ],
        "content": [
            {
                "content": "It is that time of year again when APHA produces a formal review of its science. The APHA Science and Evidence Review 2021 sets out a summary of science highlights achieved throughout the year 2021 in support of our Science Strategy 2021-2026.",
                "tag": "p"
            },
            {
                "content": "It shows the fantastic range of animal and plant health expertise within the agency and demonstrates the importance and value of linking our surveillance and research activities to rapidly investigate and respond to new threats; including those with potential public health impact. It also shows our key role in the protection of animal and plant health and animal welfare; our mission as one of the world’s leading research centres in animal and plant health.",
                "tag": "p"
            },
            {
                "content": "The review contains highlights from each of our science portfolios and main discipline areas plus a summary of our publications, representation and qualifications.",
                "tag": "p"
            },
            {
                "content": "Subscribe to our science blog",
                "tag": "h3"
            },
            {
                "content": "Throughout the year, we publish blogs which highlight the breadth of scientific work we are involved in as well as sharing our latest news and events we have attended.",
                "tag": "p"
            },
            {
                "content": "Subscribing to our blog takes seconds and you will receive instant email alerts as soon as new blogs are published so why not subscribe today!",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2022/10/14/science-and-evidence-review-2021/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "APHA have recently published the ‘Science and Evidence Review for 2021’ which shows the fantastic range of animal and plant health expertise within the agency and the value of work in protecting animal and plant health and welfare."
    },
    {
        "title": "Black History Month: Introducing our EDI work",
        "authors": [
            "Rachel Cooper",
            "Beth Chaudhary"
        ],
        "posted_on": "2022-10-14T09:28:10",
        "categories": [
            "Black History Month",
            "Insider insights",
            "The Institute"
        ],
        "content": [
            {
                "content": "This year’s theme for Black History Month is ‘Time for Change: Actions not Words’ and we could not agree more, which is why IfATE is working on an equity, diversity and inclusion (EDI) strategy and operational framework, to set out the practical steps we are taking to support an inclusive technical education system.",
                "tag": "p"
            },
            {
                "content": "The Strategy will be published later this year and will set out our ambitions to ensure that people from all backgrounds can train in their chosen occupation and can fulfil their potential. Our view is that this will strengthen and deepen the skills base employers are able to benefit from, in line with Mckinsey’s analysis in 2020 on why diversity wins, setting out the strong business case for equity, diversity and inclusion.",
                "tag": "p"
            },
            {
                "content": "At IfATE, we want to strengthen the consideration of equity, diversity and inclusion (EDI) as a core feature of the design and delivery of apprenticeships and technical qualifications.",
                "tag": "p"
            },
            {
                "content": "We work closely with employers and sector experts to design the occupational standards which apprenticeships and technical qualifications must meet. Over the past year, we’ve been working with them to develop an Operational Framework to embed EDI in the way standards are designed. This has involved open and honest conversations on how to do this in a meaningful way, to ensure the right questions are asked at each stage of the standard’s development and to provide helpful advice and toolkits for employers to use in their recruitment of apprentices.",
                "tag": "p"
            },
            {
                "content": "Working at IfATE we have the privilege of meeting so many amazing apprentices and students, either out on visits or when they join us to talk our Board through their experiences of technical education. Their passion and commitment, not just to their chosen careers, but to ensuring others can also access the same opportunities is inspiring. One of the most important features of our role is to listen and respond to those challenges, taking steps where we can change how IfATE operates and by continuing to make the wider case for equitable, diverse and inclusive technical education.",
                "tag": "p"
            },
            {
                "content": "Rachel Cooper and Beth Chaudhary, Strategy Directors",
                "tag": "p"
            }
        ],
        "link": "https://apprenticeships.blog.gov.uk/2022/10/14/black-history-month-introducing-our-edi-work/",
        "blog": "Institute for Apprenticeships and Technical Education",
        "blog_link": "https://apprenticeships.blog.gov.uk",
        "description": "This year’s theme for Black History Month is ‘Time for Change: Actions not Words’ and we could not agree more, which is why IfATE is working on an equity, diversity and inclusion (EDI) strategy and operational framework, to set out …"
    },
    {
        "title": "Strategy Planning and Innovation Director",
        "authors": [
            "Selina Khan"
        ],
        "posted_on": "2022-10-13T20:14:43",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "As APHA Director of Strategy, Planning, and Innovation, you will be a member of the APHA Board. In this role you will;",
                "tag": "p"
            },
            {
                "content": "Provide inspiring and motivational leadership to APHA’s Strategy, Planning, and Innovation Directorate and the wider Agency;",
                "tag": "p"
            },
            {
                "content": "As the lead Board Member/Director for Strategy support the CEO by leading the development and operationalisation of the APHA strategy, working with colleagues in Defra, Scottish and Welsh Governments and stakeholders.",
                "tag": "p"
            },
            {
                "content": "Lead and drive the Agency’s business planning activity ensuring it drives maximum impact, encourages innovation and delivery of the organisation’s strategic outcomes.",
                "tag": "p"
            },
            {
                "content": "Developing the strategic thinking and direction of the Agency by enabling, provoking, and championing new thinking. Working with fellow leaders to create an engaging, inclusive culture that encourages innovation, agility and empowers our people to be their best and achieve their potential.",
                "tag": "p"
            },
            {
                "content": "As head of profession for change and project management develop the organisations planning, project, and change framework. Driving consistent best practice that maximises APHA/HMG/GB wide outcomes and benefits. Co-ordinate and lead at organisational level project and change initiatives/activity across APHA ensuring a joined- up approach that maximises delivery and value for money.",
                "tag": "p"
            },
            {
                "content": "Develop and implement a cross APHA analysis capability that joins up Directorate data/analysis and modelling capability to create a data analysis / modelling centre of excellence.",
                "tag": "p"
            },
            {
                "content": "Develop and build the Agency’s capability to horizon scan, proactively planning and mitigating risks to our/our policy customers/ HMG/Devolved Administrations outcomes whilst maximising opportunities to improve our effectiveness.",
                "tag": "p"
            },
            {
                "content": "Help determine the Agency’s strategic delivery, capability and development options through political and stakeholder engagement and reflect this in governance and direction.",
                "tag": "p"
            },
            {
                "content": "Develop and operationalise a simple, proportionate, fit for purpose and empowering governance framework within APHA (and in line with Defra framework).",
                "tag": "p"
            },
            {
                "content": "Working with the Chief of Staff ensure effective co-ordination and timely delivery of high-quality briefing products/advice to Ministers, the CEO, Board and Welsh, Scottish Governments.",
                "tag": "p"
            },
            {
                "content": "Represent the Agency effectively and professionally at relevant Defra group Committees on behalf of the CEO.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The deadline for applications is 31 October, you can find out more/apply here.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/10/13/strategy-planning-and-innovation-director/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "As APHA Director of Strategy, Planning, and Innovation, you will be a member of the APHA Board. In this role you will; Provide inspiring and motivational leadership to APHA’s Strategy, Planning, and Innovation Directorate and the wider Agency; As the …"
    },
    {
        "title": "Service Delivery Director",
        "authors": [
            "Selina Khan"
        ],
        "posted_on": "2022-10-13T20:13:12",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "As APHA Director of Operations and Service Delivery, you will be a member of the APHA Board.",
                "tag": "p"
            },
            {
                "content": "In this role you will;",
                "tag": "p"
            },
            {
                "content": "Provide inspiring and motivational leadership to APHA’s circa 2,000 people in operational service delivery.",
                "tag": "p"
            },
            {
                "content": "Prevent new and exotic disease from entering the UK by operating world class border controls.",
                "tag": "p"
            },
            {
                "content": "Ensure any instances of exotic or notifiable diseases reported or identified in GB are effectively responded to.",
                "tag": "p"
            },
            {
                "content": "Enabling UK trade and exports in animal and plant products worth",
                "tag": "p"
            },
            {
                "content": "£12bln per annum and growing through provision of export health certificates and trade services.",
                "tag": "p"
            },
            {
                "content": "As a key member of the APHA Board and executive leadership team play a key role in developing and delivering the APHA strategy working with colleagues in Defra, Scottish and Welsh Governments and stakeholders.",
                "tag": "p"
            },
            {
                "content": "Enable and provoke new thinking creating an engaging, inclusive culture that encourages innovation, agility and empowers our people to be their best and achieve their potential.",
                "tag": "p"
            },
            {
                "content": "Ensure that the organisation has the capability and readiness in systems process, people and resource to deal with outbreaks of exotic animal and plant disease.",
                "tag": "p"
            },
            {
                "content": "Lead delivery of simple user focused services that meet statutory and quality requirements efficiently and effectively for all three nations of Great Britain.",
                "tag": "p"
            },
            {
                "content": "Build and maintain proactive positive relationships with UK Ministers, Scottish Ministers, Welsh Ministers and officials of all three Nations of Great Britain.",
                "tag": "p"
            },
            {
                "content": "Proactively lead and embed a culture of using data / customer / user feedback to innovate existing processes / policies that improves the timeliness and quality of our services and statutory activities.",
                "tag": "p"
            },
            {
                "content": "Be responsible for the deployment strategy of staff during our routine business, and primary responsibility for co-ordinating critical national resources and activities during disease outbreaks",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The deadline for this role is 31 October, and you can find out more/apply here.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/10/13/service-delivery-director/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "As APHA Director of Operations and Service Delivery, you will be a member of the APHA Board. In this role you will; Provide inspiring and motivational leadership to APHA’s circa 2,000 people in operational service delivery. Prevent new and exotic …"
    },
    {
        "title": "Scientific Services Director: Animal and Plant Agency (APHA)",
        "authors": [
            "Selina Khan"
        ],
        "posted_on": "2022-10-13T20:10:49",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "As a member of the APHA Leadership team, this role will be responsible for ensuring that the scientific perspective is at the heart of decision making in the Agency. The role will play a key part in developing the strategic thinking and direction of the Agency, working with other Executive Team members to ensure that efficiency and effectiveness of the business is improved to meet both financial and business targets and objectives. The role will also be responsible to the APHA Science and Transformation Director for the quality and integrity of the Agency’s science services and scientific staff and ensure that appropriate assurance procedures are in place around safety and quality.",
                "tag": "p"
            },
            {
                "content": "The role will deliver against the APHA science strategy to support the requirements of our stakeholder customers, forging strong, collaborative relationships with key policy customers, Defra’s Chief Scientist and with other Agency Chief Scientists across Defra and elsewhere in Government. The post- holder will work closely with other members of the Executive team to ensure that policy customers are provided with high quality, user tailored scientific advice, evidence and services to support policy development.",
                "tag": "p"
            },
            {
                "content": "The role will provide vision and strong personal leadership to scientific and technical staff ensuring effective team working across the Agency based on innovation and shared best practice to deliver customer requirements, taking the lead in managing people by setting clear standards and expectations in line with APHA policies and business objectives. The role will also monitor and actively manage performance to ensure that outcomes are delivered in line with contracts or service level agreements and within available resource and budget.",
                "tag": "p"
            },
            {
                "content": "Applications close on 7 November, you can find out more/apply here.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/10/13/scientific-services-director-animal-and-plant-agency-apha/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "As a member of the APHA Leadership team, this role will be responsible for ensuring that the scientific perspective is at the heart of decision making in the Agency. The role will play a key part in developing the strategic …"
    },
    {
        "title": "DIO Apprenticeships: nurturing homegrown talent",
        "authors": [
            "John Abbot"
        ],
        "posted_on": "2022-10-13T15:38:23",
        "categories": [
            "Apprentices",
            "Working at DIO"
        ],
        "content": [
            {
                "content": "DIO apprentices at the Army Expo 22 [Crown Copyright / MOD 2022]Hi, I’m John Abbott, DIO Apprenticeship Lead. I've recently taken on the role and I'm really enjoying the challenge. I'd like to think I practice what I preach having undertaken a Human Resources (HR) apprenticeship when I first joined the MOD. It’s also in the blood as my dad joined the MOD as an electrical engineering apprentice at RAF Sealand way back in 1982!",
                "tag": "p"
            },
            {
                "content": "A unique apprenticeship experience",
                "tag": "h2"
            },
            {
                "content": "Over the past 12 months, we’ve organised several great days out to support our apprentices. In February, we hosted our Apprenticeship Awards at HMNB Portsmouth, and were lucky enough to receive not only a guided tour around the site, but also an onboard tour of HMS Prince of Wales, one of the Royal Navy’s latest Queen Elizabeth-class aircraft carriers. Our apprentices were shown around the ship’s bridge, flight island, hangar and flight deck in what was a real money-can’t-buy experience, as well as a welcome reminder of the personnel we support and the military capability DIO enables.",
                "tag": "p"
            },
            {
                "content": "Just last month, we arranged for a group of current apprentices to attend the latest Army Expo event on Salisbury Plain Training Area. This was an opportunity to understand the Army’s Future Soldier Programme, and how the work of civil servants contributes to supporting our military at the front line.",
                "tag": "p"
            },
            {
                "content": "Drone strikes, robotic dogs and the newest version of the Apache AH-64E helicopter in action were just some of the highlights from the event, which showcased the Army’s state-of-the-art air and land assets and gave an insight into military modernisation and transformation. It also highlighted the vital role of the Defence Training Estate in helping to prepare the UK military for operations worldwide.",
                "tag": "p"
            },
            {
                "content": "Enhancing our apprenticeship offering ",
                "tag": "h2"
            },
            {
                "content": "DIO Chief Executive Mike Green is a passionate supporter of apprenticeships. My challenge is to improve the quality and relevance of the apprenticeship offering in DIO to the business need and perhaps most importantly, to provide a great experience for all apprentices while completing their programme.",
                "tag": "p"
            },
            {
                "content": "Martin Robson (left) and Jake Hutchence, both completing the Level 6 Chartered Surveyor Commercial Real Estate apprenticeship, with the newest version of the Apache helicopter. [Crown Copyright / MOD 2022]Apprenticeships play a vital role in DIO, supporting the development of talented individuals into a variety of roles requiring specialist knowledge, skills and behaviours. Taking time to invest in growing our own capability is crucial, as is ensuring staff feel valued and part of a team while they are learning and training on the job. We have an exciting range of apprenticeships on offer, which reflect the breath of professions across DIO. To list just a few, these include property, leadership, project delivery, finance, policy, operational delivery, commercial, digital and HR.",
                "tag": "p"
            },
            {
                "content": "Improving awareness about apprenticeships",
                "tag": "h2"
            },
            {
                "content": "While we have had many apprentices successfully come through the organisation to date, there are some common misunderstandings about apprenticeships and the benefits for both the business and the apprentice, so I'd like to highlight a few points:",
                "tag": "p"
            },
            {
                "content": "Apprenticeships range from Level 2 to Level 7:",
                "tag": "p"
            },
            {
                "content": "Upon completion, the apprentice will typically have both a formal qualification and a professional membership of the relevant organisation, such as the Chartered Institute of Procurement & Supply (CIPS), Royal Institution of Chartered Surveyors (RICS), Association for Project Management (APM) or Chartered Institute of Personnel and Development (CIPD).",
                "tag": "p"
            },
            {
                "content": "You can undertake an apprenticeship at any stage of your career, and we have apprentices in the MOD at all ages and grades. The age profile of our apprentices greatly varies, and an apprenticeship will often appeal to an experienced person looking for a step into joining the MOD.",
                "tag": "p"
            },
            {
                "content": "Jack Croucher, Nick Smith and Ellie Nickols, all undertaking the Level 6 Quantity Surveyor Apprenticeship, pictured at the Army Expo 22. [Crown Copyright / MOD 2022]If anybody reading this would like to get in touch with any questions about our current offering, or the ways in which you can utilise an apprenticeship to kick-start a career in Defence, please leave a comment below.",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2022/10/13/dio-apprenticeships-nurturing-homegrown-talent/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "Hi, I’m John Abbott, DIO Apprenticeship Lead. I've recently taken on the role and I'm really enjoying the challenge. I'd like to think I practice what I preach having undertaken a Human Resources (HR) apprenticeship when I first joined the …"
    },
    {
        "title": "Stamford to Sutton (and beyond); visiting library branches across England.",
        "authors": [
            "Baroness Sanderson"
        ],
        "posted_on": "2022-10-13T12:02:13",
        "categories": [
            "Good practice",
            "How we work"
        ],
        "content": [
            {
                "content": "Editor's note:  Baroness Sanderson, is a member of the House of Lords, appointed by the Government to serve as the independent chair of an advisory panel to help develop a new strategy for public libraries.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "After a pause to honour the life and work of the late Queen Elizabeth, my work as chair of a new advisory panel on public libraries has begun in earnest... helped in no small part by the Libraries Team at DCMS.   ",
                "tag": "p"
            },
            {
                "content": "As someone from outside the sector, I have a lot to learn and a lot of people to meet but my first priority was to visit  frontline library staff and volunteers – to see for myself the work that they do and to understand the challenges they face. ",
                "tag": "p"
            },
            {
                "content": "My first visit was to Wimbledon's Victorian Free Public Library (opened 1887).  It was a local solicitor and temperance campaigner, James Van Sommer, who initially proposed the building of a public library in order to make books more readily available to working people.   The chairman of the equivalent of their local authority, the Local Board, opposed the idea as a potential drain on the public purse - a decision that was overturned, six years later, by the new chairman.  ",
                "tag": "p"
            },
            {
                "content": "One hundred and thirty-five years later, Wimbledon library is still standing and pressures on the public purse remain.  Yet, I don't think anyone could argue that it is a drain on resources given the tremendous breadth of services it offers - from Wimbletech, its innovative co-working hub for entrepreneurs, start-ups and small businesses, to event spaces and even a small independent recording studio for those who have been inspired by the jam sessions the library runs with Jah Wobble.",
                "tag": "p"
            },
            {
                "content": "This readiness to adapt, while working with the local community to address their specific needs, has been central to every library branch I've visited over the last fortnight, whatever their size, location or management structure.",
                "tag": "p"
            },
            {
                "content": "In Yeovil, during my visit to Somerset Libraries, Emily, an NHS nurse who runs a popular health check service, explained:",
                "tag": "p"
            },
            {
                "content": "At Deepings Community Library in Lincolnshire, a lively village hub which hosts everything from Scrabble clubs to Star Wars days and which issued more than 5,000 books in August, manager, Louisa, said: \"I always say, I am like a pub landlady but books are my booze.\"",
                "tag": "p"
            },
            {
                "content": "In Taunton, which has a host of impressive tech facilities in its 'Glass Box' space, one man used the 3D printer over lockdown to print a prosthetic foot which he had designed for his physically impaired son.  The library has also started offering free data to those on low incomes.",
                "tag": "p"
            },
            {
                "content": "Meanwhile, in Woodford (London Borough of Redbridge), the library has been co-located with a gym.  It's an interesting idea which raised a few eyebrows at first but seems to work well.  At the front of the building, there is an inviting and tranquil library space with bookshop-style stock displays before a discreet Narnia-esque door opens into a gym and suddenly you are surrounded by music thumping and a lot of people lifting weights and pounding the running machines.",
                "tag": "p"
            },
            {
                "content": "This model has seen a rise in both library and gym usage, with gym-goers discovering or rediscovering the joy of a library and library users signing up to do a bit more exercise. ",
                "tag": "p"
            },
            {
                "content": "And all of this is on top of everything else that so many libraries offer nowadays... English for Speakers of Other Languages (ESOL) classes, digital training for young and old, loaning football to local children, free wifi, computers if you need them, employment training and debt and legal advice.  And this is by no means an exhaustive list.",
                "tag": "p"
            },
            {
                "content": "Little wonder that manager Lea, from Stamford in Lincolnshire, said:",
                "tag": "p"
            },
            {
                "content": "It's true. Our libraries will always have their 'core services' at their heart; as they should. I am a firm believer in the power of books to enlighten, to soothe, to entertain. Even if you're not an avid reader, the very presence of books tends to reassure; there is perhaps a reason libraries have endured when other community initiatives and institutions have not.",
                "tag": "p"
            },
            {
                "content": "But neither are libraries set in aspic. They are constantly striving to adapt in line with changing times and local needs while retaining their integrity as a place of safety, for all walks of life, at the very heart of our communities.",
                "tag": "p"
            },
            {
                "content": "Ipsos Mori recently included librarians in their Veracity Index, the longest-running poll of professions in Britain. They should be proud that they came straight in at number two, just one percentage point behind nurses, with 93% of Britons saying they trust librarians to tell the truth.",
                "tag": "p"
            },
            {
                "content": "More than that, a public library is probably the only institution which will never ask anything of you. Not only will it not charge you to borrow a book or use a computer, it won't ask you why you are there or to justify yourself in any way. It will simply welcome you in.",
                "tag": "p"
            },
            {
                "content": "That is what makes public libraries unique. It is why they should be recognised as one of the most valuable community assets we have and why I feel privileged to work with the sector to help develop ideas as to how we may protect them into the future and widen the understanding of what they do - across government departments and more widely through society.",
                "tag": "p"
            },
            {
                "content": "In my conversations over the last couple of weeks, the importance of greater awareness has been raised time and again. To that end, it was fantastic to visit Sutton Library for the launch, last Friday, of TLC Discover, the new digital library from The Libraries Consortium.",
                "tag": "p"
            },
            {
                "content": "The Netflix style platform allows people to choose their books as they would their latest box set and to do so across the collections of the Consortium’s 23 members.  There is a one card system and access to approximately six million items as well as information about events across the participating libraries.",
                "tag": "p"
            },
            {
                "content": "It is a format that is at once familiar and yet ground-breaking; in terms of libraries and how we access them, this has the potential to bring in a significant new audience.",
                "tag": "p"
            },
            {
                "content": "As with so much within libraries, this initiative wouldn’t have happened without the passion and commitment of those across the sector. Thank you to all the inspirational heads of service and frontline staff who have been so generous with their time and knowledge and apologies to all the libraries and people I have not had the space to mention individually, as you've all been terrific.  ",
                "tag": "p"
            }
        ],
        "link": "https://dcmslibraries.blog.gov.uk/2022/10/13/stamford-to-sutton-and-beyond-visiting-library-branches-across-england/",
        "blog": "DCMS Libraries",
        "blog_link": "https://dcmslibraries.blog.gov.uk",
        "description": "Baroness Sanderson writes about her first set of library visits as Chair of the new advisory panel on public libraries."
    },
    {
        "title": "Round 6 of the Local Digital Fund is open for applications",
        "authors": [
            "The Local Digital team"
        ],
        "posted_on": "2022-10-13T10:38:48",
        "categories": [
            "Cyber",
            "Local Digital",
            "Local Digital Declaration",
            "Local Digital Fund"
        ],
        "content": [
            {
                "content": "We’re excited to announce that Round 6 of the Local Digital Fund is now open for applications from council-led digital projects.",
                "tag": "p"
            },
            {
                "content": "In this latest round, we’re inviting local authorities to submit proposals for Discovery, Alpha and Beta projects to make local government services safer, more resilient and cheaper to run. ",
                "tag": "p"
            },
            {
                "content": "Find out more about the latest round of funding below, as well as an exciting announcement on what’s next for Local Digital. ",
                "tag": "p"
            },
            {
                "content": "About the Local Digital Fund",
                "tag": "h2"
            },
            {
                "content": "The Local Digital Fund supports projects that solve shared local service problems in a common way, in keeping with the principles of the Local Digital Declaration. ",
                "tag": "p"
            },
            {
                "content": "Since launching the fund in 2018, we’ve funded 44 unique projects through multiple phases of work. Cross-council collaboration has been at the core of these projects, which include a task management tool helping councils to tackle more than 160 common tasks, and LocalGov Drupal, which has grown to a community of 29 councils.",
                "tag": "p"
            },
            {
                "content": "“Never before has it been possible to collaborate so effectively, to deliver services across so many boundaries, to interrogate our data so insightfully, to realise such great efficiencies, and to reshape public services for the benefit of all while retaining local sovereignty.”",
                "tag": "p"
            },
            {
                "content": "- Mike Connell, Rugby Borough Council",
                "tag": "p"
            },
            {
                "content": "About the Local Digital Fund Round 6",
                "tag": "h2"
            },
            {
                "content": "This is our most ambitious round of funding yet and we’re looking to award approximately £2.5million to council-led agile projects.",
                "tag": "p"
            },
            {
                "content": "Discovery projects can apply for funding up to £100,000, Alpha projects up to £180,000 and Beta projects can apply for a maximum of £350,000.",
                "tag": "p"
            },
            {
                "content": "Projects that apply for funding and are successful may be invited to apply for further funding via the Continuous Funding Model in the future.",
                "tag": "p"
            },
            {
                "content": "Round 6 was launched by the Local Digital team at LocalGovCamp on Thursday 29 September.",
                "tag": "p"
            },
            {
                "content": "“The response to announcing that Round 6 funding is here and being able to share an invitation to our upcoming webinar was brilliant. Everyone was really enthusiastic and no time was wasted with council officers coming up with ideas on the spot!”",
                "tag": "p"
            },
            {
                "content": "- Tom Lowndes, Local Digital Collaboration Manager ",
                "tag": "p"
            },
            {
                "content": "What we’re looking for",
                "tag": "h3"
            },
            {
                "content": "With this round, we are looking for applications for projects that break the dependence on inflexible and expensive technology that doesn’t join up effectively.",
                "tag": "p"
            },
            {
                "content": "We want to fund projects that help us create the next generation of local public services, where technology is an enabler rather than a barrier to service improvements, and services are user-centred. We know that one size doesn’t fit all, but by developing common building blocks, local authorities will be able to build services more quickly, flexibly and effectively.",
                "tag": "p"
            },
            {
                "content": "Project criteria",
                "tag": "h3"
            },
            {
                "content": "To be eligible to apply to the fund, your application must meet the eligibility and assessment criteria outlined in the Local Digital Fund Prospectus. Project applications will be assessed against strategic fit, deliverability and value for money.",
                "tag": "p"
            },
            {
                "content": "Who can apply",
                "tag": "h3"
            },
            {
                "content": "To apply, you must be:",
                "tag": "p"
            },
            {
                "content": "All local authorities (including partner local authorities) must sign the Local Digital Declaration in order to apply for funding. If you have not yet signed up, you can read our guidance on signing and then sign the Declaration online.",
                "tag": "p"
            },
            {
                "content": "How to apply",
                "tag": "h3"
            },
            {
                "content": "Applications are open for 6 weeks from Thursday 13 October. Visit the Local Digital website to apply.",
                "tag": "p"
            },
            {
                "content": "All applications must be submitted using the relevant online application form by 5.30pm on Thursday 24 November 2022. ",
                "tag": "p"
            },
            {
                "content": "We encourage you to read the Local Digital Fund Prospectus before beginning your application.",
                "tag": "p"
            },
            {
                "content": "The support available through the fund",
                "tag": "h3"
            },
            {
                "content": "If successful in your application for Local Digital funding, you will join a community of councils who have developed products and services that deliver measurable savings. You will be able to tap into their expertise, gain insight from their experience and use this to amplify your success.",
                "tag": "p"
            },
            {
                "content": "Dedicated support will be provided by the Local Digital team. This includes being partnered with a Collaboration Manager who will provide oversight, support and guidance, as well as a link to the wider Department for Levelling Up, Housing and Communities.",
                "tag": "p"
            },
            {
                "content": "“Accessing the Local Digital Fund has accelerated our transformation activities both technically in the use of a new digital platform but also culturally through helping to embed digital design and ways of working which delivers benefits beyond the original project”. ",
                "tag": "p"
            },
            {
                "content": "- Jenny Nelson, Newcastle City Council",
                "tag": "p"
            },
            {
                "content": "How to find out more",
                "tag": "h3"
            },
            {
                "content": "Come along to our Round 6 webinar on Wednesday 19 October, 11am to 12:30pm, where we’ll answer your questions about the latest round of the Local Digital Fund. If you are not able to attend, please note that the recording will be published on the Local Digital website.",
                "tag": "p"
            },
            {
                "content": "We also encourage councils to use the #dluhc-local-digital-fund Slack channel in the LocalGovDigital workspace to share project ideas and ask fund related questions.",
                "tag": "p"
            },
            {
                "content": "If you have any further questions, please don’t hesitate to contact us by emailing fund@localdigital.gov.uk.",
                "tag": "p"
            },
            {
                "content": "What’s next for Local Digital",
                "tag": "h2"
            },
            {
                "content": "Over the past few months, we’ve been working with colleagues at councils to think about how we can further help local government realise the ambitions of the Local Digital Declaration.",
                "tag": "p"
            },
            {
                "content": "We’re delighted to announce that for our next phase of work, we’ll be piloting a new opportunity called Future Councils. ",
                "tag": "p"
            },
            {
                "content": "Future Councils will be a partnership with a group of councils to deliver replicable pathways to digital and cyber security reform that other councils can follow. ",
                "tag": "p"
            },
            {
                "content": "Taking a whole-council approach, the Future Councils programme will bring together digital services and cyber security reform to multiple areas within a local authority and will address some of the systemic barriers that make it challenging for councils to sustain digital reform and to become modern, resilient organisations. ",
                "tag": "p"
            },
            {
                "content": "We will be piloting this approach with a small cohort of councils over the next six months to test and iterate our approach. Over the coming weeks, we will announce more information including what we’re looking for from potential council partners for this pilot phase and how to express your interest.",
                "tag": "p"
            },
            {
                "content": "You can also hear more about Future Councils at our Round 6 webinar on Wednesday 19 October, 11am to 12:30pm.",
                "tag": "p"
            },
            {
                "content": "We’ll continue to share more on Local Digital opportunities as they develop via our usual channels:",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2022/10/13/round-6-of-the-local-digital-fund-is-open-for-applications/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "We’re excited to announce that Round 6 of the Local Digital Fund is now open for applications from council-led digital projects. In this latest round, we’re inviting local authorities to submit proposals for Discovery, Alpha and Beta projects to make …"
    },
    {
        "title": "Blind and partially sighted library users (World Sight Day 2022)",
        "authors": [
            "Lara Marshall. RNIB, Libraries Engagement Manager Consumer and Business Services Team"
        ],
        "posted_on": "2022-10-13T09:49:24",
        "categories": [
            "Case study"
        ],
        "content": [
            {
                "content": "Currently throughout the UK there are over 2 million people living with sight loss and this number is only expected to rise.",
                "tag": "p"
            },
            {
                "content": "Even more significant, is that one in every five people will start to live with sight loss in their lifetime.",
                "tag": "p"
            },
            {
                "content": "Since libraries are vital community hubs which thousands of disabled and vulnerable people use, we want to make sure we can reach as many blind and partially sighted people as possible through an effective and mutually beneficial partnership with the public library service.",
                "tag": "p"
            },
            {
                "content": "There is a huge plethora of resources, partnerships and expertise that the RNIB can offer including:",
                "tag": "p"
            },
            {
                "content": "To carry out this important work the RNIB have recruited a new Library Engagement Manager, whose main role is to liaise with all the public libraries in the UK, so that they have the tools and resources to be able to provide the best possible customer service, support and advice for blind and partially sighted patrons. The RNIB is extremely excited to be setting up this partnership form of working with libraries and is working in partnership with Libraries Connected and their Vision and Print Impaired People’s Promise.",
                "tag": "p"
            },
            {
                "content": "Read all about Share the Vision and their new resources at the Reading Sight website.",
                "tag": "p"
            },
            {
                "content": "An example of a wonderful collaboration with libraries has been our tech hubs which are run by RNIB volunteers in a community space to help breach the digital divide specifically for blind and partially sighted people.",
                "tag": "p"
            },
            {
                "content": "This video is an example of a Tech Hub run by a volunteer in the café area at the RNIB office in Edinburgh.",
                "tag": "p"
            }
        ],
        "link": "https://dcmslibraries.blog.gov.uk/2022/10/13/blind-and-partially-sighted-library-users-world-sight-day-2022/",
        "blog": "DCMS Libraries",
        "blog_link": "https://dcmslibraries.blog.gov.uk",
        "description": "Lara Marshall, Libraries Engagement Management at RNIB, writes about the resources available for library users with visual impairments."
    },
    {
        "title": "Data Analyst",
        "authors": [
            "Selina Khan"
        ],
        "posted_on": "2022-10-12T18:43:45",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/10/12/data-analyst/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "This is an important role within the Strategy and Analysis Team. We are seeking an enthusiastic and passionate fixed term or seconded Data Analyst to contribute to delivery of key analytical projects with the aim of identifying areas of concern …"
    },
    {
        "title": "Defence Vehicle Demonstration (DVD) 2022: Bringing to life the transformation of the British Army",
        "authors": [
            "Lydia Randall"
        ],
        "posted_on": "2022-10-12T16:42:15",
        "categories": [
            "Major Projects",
            "Project Delivery",
            "Transforming Infrastructure Performance"
        ],
        "content": [
            {
                "content": "Project Delivery Advisor, Lydia Randall, from the Infrastructure and Projects Authority (IPA) shares her insights from an engaging visit to the Defence Vehicle Demonstration (DVD) 2022 with IPA Chief Executive Officer, Nick Smallwood and IPA Deputy Director of Defence, Martin Sturgeon.",
                "tag": "p"
            },
            {
                "content": "Why does the British Army need to transform?",
                "tag": "p"
            },
            {
                "content": "UK Defence is facing challenges that are complex and dynamic with the new global threat rapidly evolving.",
                "tag": "p"
            },
            {
                "content": "To keep pace with the evolving shape of warfare, UK Defence released the Integrated Review in 2021, which sets out a strategic framework for achieving the UK’s national security and international policy objectives between now and 2025.  This laid the path for ‘Future Soldier’ which set out the most radical transformation of the British Army in decades, enabling it to tackle next generation threats and position itself as ‘a globally engaged fighting force’. It will move away from legacy systems, and adopt the use of intelligent data and optimisation of supply chain relationships to ensure access to the most modern equipment.  ",
                "tag": "p"
            },
            {
                "content": "What is DVD 2022?",
                "tag": "p"
            },
            {
                "content": "DVD 2022 explores ‘Future Soldier’ and the Land Industrial Strategy, bringing transformation and sustainment of world-class capabilities across the spectrum of Land Equipment to life. Through themed areas, presentations and vehicle displays, it showcases how digital technologies and capabilities are changing the way the defence sector is adapting to confront new UK threats.",
                "tag": "p"
            },
            {
                "content": "Attending DVD provided the IPA with the opportunity to meet with a number of Senior Responsible Owners (SROs) who lead the delivery of the British Army’s largest and most complex programmes in support of ‘Future Soldier’. The SROs were able to give an insight into why UK defence needs to deliver transformational change and shared progress on what they are doing to set programmes up for delivery success. ",
                "tag": "p"
            },
            {
                "content": "The Collective Training Transformation Programme",
                "tag": "p"
            },
            {
                "content": "We kick started our engagement sessions with Mike Cooper, SRO of the Collective Training Transformation Programme (CTTP). ",
                "tag": "p"
            },
            {
                "content": "Mike explained that the army’s current collective training system, although effective, is constrained by its inability to evolve at the same pace as changing defence threats and technological advancements. ",
                "tag": "p"
            },
            {
                "content": "He described the new system as encompassing digitisation, modern synthetics, data exploitation and connectivity and that it will provide the British Army with the flexibility required to create the widest possible range of training scenarios for the future. This will ensure that the British Army keeps pace with allies and stays ahead of adversaries. ",
                "tag": "p"
            },
            {
                "content": "To support cohesive delivery of the transformation programme, Mike described the work taking place to establish an integrated ‘delivery agent’ and Army programme team as it prepares itself for the programme’s next phase. The integrated programme team will not only create resource efficiencies, but it will further support MOD’s ambition to improve collaborative working, capitalising on skill sets and knowledge across the Defence enterprise.",
                "tag": "p"
            },
            {
                "content": "Boxer Mechanised Infantry Vehicle Programme",
                "tag": "p"
            },
            {
                "content": "Our second engagement session was with Martyn Williams (SRO) and the team responsible for delivering the Boxer Mechanised Infantry Vehicle Programme.",
                "tag": "p"
            },
            {
                "content": "Martyn explained how the Boxer mechanised infantry vehicle is meeting the ambition of the UK Defence strategic requirements including the UK Integrated Review which sets out to establish a “modernised, adaptable and expeditionary fighting force” which would be “optimised to fight a peer adversary in a NATO context”. Boxer further supports the ambition of ‘Future Soldier’ which sought to reconfigure the army around the emerging Armoured Brigade Combat Team concept. This would create an army that is expeditionary by design, ensuring it can self-deploy and operate over long periods of deployment. ",
                "tag": "p"
            },
            {
                "content": "He described the programme as delivering a new ground manoeuvre capability based around Boxer, an all-terrain armoured vehicle which can deploy soldiers quickly and reliably over long operational distances, with minimal logistics and high tactical mobility to deter, constrain and defeat threats. Furthermore, he described the new Boxer as modular by design, allowing units to be designed around the task at hand. ",
                "tag": "p"
            },
            {
                "content": "In closing our discussion, Martyn explained that much of the programme’s success is built on a strong collaborative approach to delivery and maximising the off the shelf purchase of a vehicle in service with other allies. The programme draws on constructive external challenge and pragmatic engagement with stakeholders. Building relationships across defence, allies, industry and central government (including the IPA) to share plans and work innovatively.",
                "tag": "p"
            },
            {
                "content": "Following our briefing, we had the opportunity to experience the Boxer vehicle while it navigated the Millbrook test track. This allowed us to witness this cutting-edge technology in action. Swamp-like pools, steep terrain, and overhanging obstructions were no match for the mechanised infantry vehicle as it manoeuvred around the course with agility and speed. ",
                "tag": "p"
            },
            {
                "content": "Main Battle Tank - Challenger 3 Programme",
                "tag": "p"
            },
            {
                "content": "To round off an excellent day of engagements, we met with Chris Bowbrick, SRO of the Challenger 3 Programme, supported by Programme Director, Col William Waugh.",
                "tag": "p"
            },
            {
                "content": "Chris explained that new global threats have shown the need to have a main battle tank which is capable of defeating and surviving the range of threats on a modern battlefield. Challenger 3 will be the British Army’s only guaranteed 24-hour, all-weather, mobile anti-tank capability. This will be achieved by pairing a new smoothbore 120mm gun with modular armour and state of the art electronic systems.",
                "tag": "p"
            },
            {
                "content": "William then explained details of the tank's planned upgrades. This included the new ammunition types, new target acquisition systems, mobility upgrades and a cutting-edge Active Protection System (APS) which allows the tanks to recognise incoming threats and neutralise them.",
                "tag": "p"
            },
            {
                "content": "Chris described the importance of working collaboratively with the delivery agent, Defence Equipment and Support (DE&S), as well as with the supply chain to ensure successful delivery. ",
                "tag": "p"
            },
            {
                "content": "How we are supporting the delivery of the British Army's major programmes",
                "tag": "p"
            },
            {
                "content": "Sitting at the heart of government, reporting to the Cabinet Office and HM Treasury, IPA provides expert project delivery advice, support and assurance to ensure projects are delivered efficiently and effectively.",
                "tag": "p"
            },
            {
                "content": "The relationships we have with our stakeholders is fundamental in our ability to make a positive impact to programme delivery. A ‘one team’ approach underpins everything we do in the IPA Defence Team. We build a healthy understanding of the value each specialism in our team provides. This allows us to deploy our collective skills and experience to ensure we achieve aligned expectations and win-win outcomes.",
                "tag": "p"
            },
            {
                "content": "As the IPA Programme Advisor for the IPA Defence Team’s Army led major programmes, I work closely with programme teams to provide challenge and support to drive successful programme delivery. This involves working side by side with programmes - even at the back of a Chinook Helicopter!",
                "tag": "p"
            },
            {
                "content": "Drawing on IPA assurance review recommendations and face-to-face engagement, I can drill down on specific challenges and constraints to ensure IPA provides the right support, at the right time, to drive performance improvements. This support may include the provision of embedded IPA commercial expertise to resolve gritty medium-term issues, or IPA associate support to provide short term bespoke advice and independent insights on programmatics. We also support the application of IPA tools and guidance which have been developed through data gathered from other major programmes. This ensures collective insights and lessons learned from across government’s major programmes are being fed back into the system to set programmes up for success.",
                "tag": "p"
            }
        ],
        "link": "https://ipa.blog.gov.uk/2022/10/12/defence-vehicle-demonstration-dvd-2022-bringing-to-life-the-transformation-of-the-british-army/",
        "blog": "Infrastructure and Projects Authority",
        "blog_link": "https://ipa.blog.gov.uk",
        "description": "Project Delivery Advisor, Lydia Randall, from the Infrastructure and Projects Authority (IPA) shares her insights from an engaging visit to the Defence Vehicle Demonstration (DVD) 2022 with IPA Chief Executive Officer, Nick Smallwood and IPA Deputy Director of Defence, Martin …"
    },
    {
        "title": "How DVLA’s strategic enquiries platform supports cross-government collaboration through data sharing",
        "authors": [
            "Dudley Ashford"
        ],
        "posted_on": "2022-10-12T12:45:15",
        "categories": [
            "DVLA Digital Services"
        ],
        "content": [
            {
                "content": "DVLA holds data on every driver in Great Britain and every vehicle in the United Kingdom. As a data driven organisation, we’re committed to supporting cross-government collaboration by providing other government agencies and departments access to our data safely and securely.",
                "tag": "p"
            },
            {
                "content": "As part of our Evolve transformation programme, our strategic enquiries team have built suites of new enquiry services using new technology platforms. This has enabled us to decommission our legacy technology and easily share our data with those who need it, such as the Home Office, His Majesty’s Courts and Tribunals Service (HMCTS), and the Driver and Vehicle Standards Agency (DVSA).",
                "tag": "p"
            },
            {
                "content": "Sharing data can help improve services, bringing benefits to the public and wider government. Our new enquiry services have been used more than 30 million times, saving money for the police and public as well as improving road safety and reducing fraudulent driving tests.",
                "tag": "p"
            },
            {
                "content": "So, let’s take a look at the services we’ve been working on…",
                "tag": "p"
            },
            {
                "content": "Working with the Home Office ",
                "tag": "h2"
            },
            {
                "content": "In collaboration with the Home Office, we’ve started rolling out our ‘Photo at the Roadside’ service to the majority of police forces in the country. The service, which was piloted in 2019, allows police officers to access the photograph held on DVLA’s driver database through their police issued mobile devices, enabling them to confirm the correct identity of a driver almost instantly.",
                "tag": "p"
            },
            {
                "content": "There have been over one million transactions and more than 200,000 policing hours saved already. The service is now being used by 35 out of 45 police forces across the UK and has, I’m pleased to say, received a ‘Highly Commended’ award at this year’s Digital Technology Leaders Awards.",
                "tag": "p"
            },
            {
                "content": "We’ve also been supporting the Home Office with their new Law Enforcement Data Service (LEDS) to provide the police with accurate and timely data. The service will replace the existing critical national infrastructure system, the Police National Computer, which was first launched in 1974 and is now reaching end of life.",
                "tag": "p"
            },
            {
                "content": "LEDS will meet the needs of modern policing by providing the police access to driver and vehicle data in real-time, allowing them to confirm details such as a driver’s identification. Our driver data is currently live, and we’ve just started work on providing vehicle data through private beta testing. We’ve had great feedback from the police about the service, which is in pilot with Cheshire and North Yorkshire forces, and this will ultimately save the police time and money.",
                "tag": "p"
            },
            {
                "content": "Providing HMCTS access to driver data",
                "tag": "h2"
            },
            {
                "content": "Following on from our work to digitise paper-based prosecutions, we again teamed up with HMCTS to help progress their single justice transformation programme.",
                "tag": "p"
            },
            {
                "content": "We delivered significant technical changes for HMCTS, allowing the courts to easily access our data instantly, such as details on a driver’s endorsements or disqualifications. This was made possible by building new datasets and a suite of Application Programming Interfaces (APIs), replacing the older Driver Validation Service.",
                "tag": "p"
            },
            {
                "content": "A main benefit of the new service is that courts can take our data into account during a court hearing by allowing Justice Clerks to check driving records in real-time. Recent figures show that more than 49,000 enquiries have been made to date, enabling courts to make accurate and informed decisions when issuing driving sanctions.",
                "tag": "p"
            },
            {
                "content": "Supporting DVSA with theory tests and enforcement",
                "tag": "h2"
            },
            {
                "content": "This leads us on to our DVSA services. In July 2021, we released a series of APIs to support their theory test booking service, helping DVSA ensure candidates have the correct and valid entitlement to take the relevant theory test. This confirms that the person attending the test is qualified to do so. The service has already handled more than 17 million enquiries.",
                "tag": "p"
            },
            {
                "content": "Our second service, which has recently gone live, supports DVSA’s enforcement activities by allowing roadside examiners to instantly access our driver data, reducing the time required to carry out driving licence checks. The data can now be automatically transferred onto DVSA’s system, ensuring it is accurately recorded. Additionally, the service allows driving examiners to check the driving licence entitlements of candidates attending driving tests, helping to reduce test impersonations and driving test fraud.",
                "tag": "p"
            },
            {
                "content": "These are great examples of cross-government working to support road safety and how we’re using our new strategic technology platforms to quickly build new enquiry services.",
                "tag": "p"
            },
            {
                "content": "Looking forward",
                "tag": "h2"
            },
            {
                "content": "It’s a really exciting time for our strategic enquiries team as our platform continues to grow. We’re currently working closely with Keeper at Date of Event (KADOE) customers to discuss the replacement of the existing service. The new service will allow approved customers to request and receive registered keeper information for agreed permitted purposes through new technologies on our strategic enquiries platform.",
                "tag": "p"
            },
            {
                "content": "We’re also working with the Department for Work and Pensions, His Majesty’s Revenue and Customs, and His Majesty’s Passport Office to see how our platform can meet their needs in the coming years.",
                "tag": "p"
            },
            {
                "content": "Many organisations rely on DVLA data, so it’s right that we support the government’s digital and data strategy by making it easier to lawfully share this data safely and securely. It’s also important that we continue to ensure our services are based on newer, modern platforms that work better for our stakeholders and customers.",
                "tag": "p"
            },
            {
                "content": "Keep an eye out on our blogs and social media for all the latest updates on our digital and customer transformation programme, Evolve.",
                "tag": "p"
            }
        ],
        "link": "https://dvladigital.blog.gov.uk/2022/10/12/how-dvlas-strategic-enquiries-platform-supports-cross-government-collaboration-through-data-sharing/",
        "blog": "DVLA digital services",
        "blog_link": "https://dvladigital.blog.gov.uk",
        "description": "Dudley Ashford outlines our strategic enquiries platform and how we’ve been working to share data with other government bodies through our new, modern services."
    },
    {
        "title": "Government committed to halting decline in nature",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-10-12T11:22:06",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There has been further coverage in the BBC Online, BBC broadcast and the Guardian regarding concerns raised by the National Trust and other environmental organisations (Wildlife Trusts, RSPB) regarding the government’s growth agenda.",
                "tag": "p"
            },
            {
                "content": "We do not intend to go back on our commitment to the environment. We remain fully committed to our ambitious plans to halt the decline in nature by 2030 and  reaching net zero by 2050, while delivering growth.",
                "tag": "p"
            },
            {
                "content": "A Government spokesperson said:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/10/12/government-committed-to-halting-decline-in-nature/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "In today’s blog we set out our commitment to the environment and respond to concerns raised by the National Trust and other environmental charities."
    },
    {
        "title": "Food for the soul: nurturing residents and careers in social care",
        "authors": [
            "Linda Aduma"
        ],
        "posted_on": "2022-10-12T09:53:37",
        "categories": [
            "Dementia",
            "Workforce"
        ],
        "content": [
            {
                "content": "Care tailored to conditions",
                "tag": "h2"
            },
            {
                "content": "Around 900,000 people in the UK live with dementia. This is projected to rise to 1.6 million by 2040, yet little is still known about the disease. All the more reason, to do all we can to support those living with the condition.",
                "tag": "p"
            },
            {
                "content": "Every day is different when caring for people living with dementia,  but whatever we do it’s got to be right, it’s got to be first-class for the residents and the families who rely on us to deliver great care for their loved ones.",
                "tag": "p"
            },
            {
                "content": "I joined Vida in 2018, after a career in hospitality, so I am already used to striving for the highest standards in the kitchen. My main aim is to make sure our residents receive an enriched dining experience, with diets tailored to each individual. On an average day, I’ll work with my incredible kitchen team to take in food deliveries, coordinate specialist menus (three meals a day) and even arrange afternoon tea.",
                "tag": "p"
            },
            {
                "content": "For the majority of people, food plays a huge part in their happiness and this is no exception for people living with dementia. Since I first started working at Vida Healthcare I’ve understood the importance of providing meals which are nourishing mentally as well as physically.",
                "tag": "p"
            },
            {
                "content": "Whether it’s the menu, the texture of food, its colour, or specific ingredients, every choice we make is carefully considered.",
                "tag": "p"
            },
            {
                "content": "We only provide our residents with the freshest ingredients and we try to make each meal different to keep them excited and interested in the food they’re eating.",
                "tag": "p"
            },
            {
                "content": "Thought for food",
                "tag": "h2"
            },
            {
                "content": "A significant consideration for anyone working in a care home or with people living with dementia are the different dietary requirements. For example, one symptom that can manifest is dysphagia, where a person has difficulty swallowing. This of course means that we have to make sure their food is prepared and cooked correctly for them to be able to eat and enjoy it.",
                "tag": "p"
            },
            {
                "content": "The most rewarding part of my day is seeing the positive impact we have on the health and wellbeing of Vida’s residents. For the right people, a career in care is extremely rewarding.",
                "tag": "p"
            },
            {
                "content": "Seeing the smiles on the residents’ faces as they enjoy my food gives me so much enjoyment and I couldn’t ask for more. It’s a mutual relationship, where we provide the care and support our residents and families need and we receive the gratification we’re having a positive impact on their lives.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2022/10/12/food-for-the-soul-nurturing-residents-and-careers-in-social-care/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "For the majority of people, food plays a huge part in their happiness and this is no exception for people living with dementia. Since Head Chef, Linda Aduma, began working at Vida Healthcare, she has understood the importance of providing meals which are nourishing mentally as well as physically."
    },
    {
        "title": "Health care, artificial intelligence and climate action:  Building global action on Disability Inclusion  a meeting of the G7",
        "authors": [
            "Disability Unit",
            "Stephanie Harvey"
        ],
        "posted_on": "2022-10-11T17:17:26",
        "categories": [
            "International",
            "Policy"
        ],
        "content": [
            {
                "content": "In the last few years, we have witnessed an increasing focus on disability issues at the international level. Working in the disability policy space for many years, and now heading up the UK’s Disability Unit International, Futures and Complex Issues team, I’ve had the privilege of seeing focus on disability inclusion between State Parties grow at the international level. ",
                "tag": "p"
            },
            {
                "content": "The latest evidence of this has come in the form of the G7 (Group of Seven) Inclusion Summit that took place in Berlin in September 2022, which I had the honour of attending. The German government - who currently hold the G7 presidency - chose to use their presidency as an opportunity to organise the first ever G7 Global Inclusion summit.",
                "tag": "p"
            },
            {
                "content": "Events like the annual Conference of State Parties to the UN Convention on the Rights of Persons with Disabilities have facilitated the sharing of knowledge and practices for some years now. However, increasing numbers of conferences are being organised by State Parties together with disabled people’s organisations. ",
                "tag": "p"
            },
            {
                "content": "In 2018, the UK government, International Disability Alliance (IDA) and Kenyian government set a precedent with the Global Disability Summit. This summit set the bar for action on international collaboration to drive forward disability inclusion, with a follow-up summit held in 2022  by the Norwegian and Ghanian governments, and a third due in 2025 hosted by Germany and Jordan.",
                "tag": "p"
            },
            {
                "content": "These events are supporting a growing appetite among global leaders to address disability issues in a way that we have not seen before. Keynote speeches at the opening evening reception - from German Disability Commissioner Jürgen Dusel and Canadian Minister for Employment, Workforce Development and Disability Inclusion Carla Qualtrough - were passionately made. Commissioner Dusel and Minister Qualtrough set a clear call to action: that we - as G7 representatives - work together to drive forward Disability Inclusion, both domestically and abroad. ",
                "tag": "p"
            },
            {
                "content": "The Summit: getting into the issues",
                "tag": "h2"
            },
            {
                "content": "With expectations set high, the summit opened formally on Friday the 2nd September 2022 with further impassioned speeches from the IDA, Commissioner Dusel, and German Minister for Labour and Social Affairs Dr. Rolf Schmachtenberg. ",
                "tag": "p"
            },
            {
                "content": "The three areas of priority were:",
                "tag": "p"
            },
            {
                "content": "1. Improving health care ",
                "tag": "h3"
            },
            {
                "content": "Keynote speakers from Germany and Australia explored lessons for those providing health care for disabled people, learning from their governments responses to COVID-19. Dr. Leander Palleit, Head of the German CRPD independent monitoring mechanism (similar to the UK’s Equalities and Human Rights Commission, highlighted that the pandemic had really demonstrated how different rights can come into conflict in times of crisis. For example, right to life versus right to assembly. His take home message - resonating with the drive towards mainstreaming disability inclusion - was the importance of building inclusive structures in ‘normal’ times if we are to have hope of inclusive practices in times of crisis. ",
                "tag": "p"
            },
            {
                "content": "2. AI and digitalisation",
                "tag": "h3"
            },
            {
                "content": "Taking us forward to issues of increasing importance in the years to come, session two explored disability inclusion in the context of AI and digitalisation. This is an area of great interest for the UK as we progress work both domestically and on the global stage in this area, for example through our funding and support of the Global Disability Innovation hub. ",
                "tag": "p"
            },
            {
                "content": "Professor Aimee van Wynsberghe provided a fascinating overview of the latest thinking in Ethics around AI. Highlighting the current gap in consideration of disability, she illustrated clearly the tangible issues that are likely to arise for disabled people if disability inclusion is not integrated into thinking. For example, she spoke of machine learning for automated cars not knowing how to interpret coming across people in wheelchairs. Because the AI did not know how to interpret wheelchairs or the people sitting in them, the system in one simulation initially chose to keep driving rather than stopping! ",
                "tag": "p"
            },
            {
                "content": "She certainly left delegates with a challenge to think about how we can support the mainstreaming of disability inclusive and sustainable approaches to AI and digitalisation. ",
                "tag": "p"
            },
            {
                "content": "3. Climate Action and adaptation",
                "tag": "h3"
            },
            {
                "content": "This discussion led on well to the final topic of the day; climate action and the importance of ensuring that disabled people are included in planning and wider policy considerations. This is an issue that features heavily in the UK government’s international Disability inclusion and rights strategy (2022).",
                "tag": "p"
            },
            {
                "content": "Keynotes were given by Professor Schmidt of Bristol University and Professor Sébastien Jodoin of McGill University. Having provided an overview of the reasons why many disabled people might be at risk of disproportionately negative impacts resulting from climate change, both highlighted the need for policies addressing climate change to consider the impact on disabled people if we are to ensure disability inclusive societies in the future. For example, restrictions in cities for cars need to factor in accessibility issues disabled people who can’t use public transport. ",
                "tag": "p"
            },
            {
                "content": "Coming to a close, and ensuring legacy",
                "tag": "h2"
            },
            {
                "content": "The summit ended with a discussion of the Chair’s summary, a document which all G7 delegates signed up to. This document sets out a joint commitment to driving forward action on Disability Inclusion on global - as well as domestic issues. ",
                "tag": "p"
            },
            {
                "content": "Making sure this commitment is followed through, the UK is actively following up with speakers and other delegates on a range of issues, sharing our learning and learning from others. The Disability Unit together with colleagues across government continue to work to ensure disability inclusion across departments to build a more inclusive society for all. ",
                "tag": "p"
            },
            {
                "content": "Photos provided by: Behindertenbeauftragter and Anna Spindelndreier, Germany representative. Disability Commissioner Germany and Anna Spindelndreier.",
                "tag": "p"
            }
        ],
        "link": "https://disabilityunit.blog.gov.uk/2022/10/11/health-care-artificial-intelligence-and-climate-action-building-global-action-on-disability-inclusion-a-meeting-of-the-g7/",
        "blog": "The Disability Unit",
        "blog_link": "https://disabilityunit.blog.gov.uk",
        "description": "In the last few years, we have witnessed an increasing focus on disability issues at the international level. Working in the disability policy space for many years, and now heading up the UK’s Disability Unit International, Futures and Complex Issues …"
    },
    {
        "title": "How we’re helping young people find their next step in education and training",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-10-11T16:52:24",
        "categories": [
            "Further education",
            "Higher Education",
            "Vocational education"
        ],
        "content": [
            {
                "content": "Here’s how we’re helping young people find their next step in education and training and navigate the many options available to them.",
                "tag": "p"
            },
            {
                "content": "Qualifications that combine work and study",
                "tag": "h3"
            },
            {
                "content": "Apprenticeships",
                "tag": "h4"
            },
            {
                "content": "Apprenticeships are a brilliant option for people of all ages to launch their careers in a huge range of exciting industries or upskill at various levels.",
                "tag": "p"
            },
            {
                "content": "There are thousands of apprenticeship vacancies on offer, with more than 640 high-quality apprenticeships approved for use by employers – meaning someone could pursue a career in anything from space engineering to advertising.",
                "tag": "p"
            },
            {
                "content": "We have also launched Career Starter Apprenticeships which are a great opportunity for those with limited work experience.",
                "tag": "p"
            },
            {
                "content": "With an apprenticeship, students can earn while they learn, while receiving high quality training.",
                "tag": "p"
            },
            {
                "content": "For those who are considering an apprenticeship, check out Five reasons why you should consider an apprenticeship - The Education Hub (blog.gov.uk).",
                "tag": "p"
            },
            {
                "content": "T Levels",
                "tag": "h4"
            },
            {
                "content": "Our ground-breaking new qualifications, T Levels, which are broadly equivalent in size to three A Levels, are proving very popular.",
                "tag": "p"
            },
            {
                "content": "T levels focus on technical and vocational skills. They combine study in a learning environment with a substantial industry placement so that students gain the skills and experience they need to progress into work, an apprenticeship or higher study.",
                "tag": "p"
            },
            {
                "content": "Students spend 80% of their time in the classroom (either in school with a sixth form or college) and 20% on a minimum 45 day placement with an employer.",
                "tag": "p"
            },
            {
                "content": "There are 16 subjects available now in England, including digital, science, construction, accounting, and health.",
                "tag": "p"
            },
            {
                "content": "More subjects are coming in September 2023 and others will be introduced over the next few years.",
                "tag": "p"
            },
            {
                "content": "To explore more on your choices when you reach 16/17 check out the Get the Jump pages on the National Careers Service website: Get the Jump: explore your education and training choices | National Careers Service.",
                "tag": "p"
            },
            {
                "content": "Vocational technical qualifications (VTQs)",
                "tag": "h4"
            },
            {
                "content": "VTQs are practical qualifications for over 16s. They're designed to help students get the skills they need to start their career or go on to higher levels of education.",
                "tag": "p"
            },
            {
                "content": "VTQs focus on a specific job or a broad employment area, such as childcare, engineering or IT.",
                "tag": "p"
            },
            {
                "content": "They’re usually taken at a school or college. They might be an appropriate avenue for someone if they have a strong interest in working in a particular industry.",
                "tag": "p"
            },
            {
                "content": "Visit Vocational technical qualifications (VTQs) | National Careers Service for more information.",
                "tag": "p"
            },
            {
                "content": "Higher Education",
                "tag": "h3"
            },
            {
                "content": "Higher education is the name for qualifications and courses you can take after 18. It includes diplomas, foundation years, bachelor degrees and more. Some options combine work and study, some are solely study based.",
                "tag": "p"
            },
            {
                "content": "Some students may go to university or into another type of higher education earlier than 18 years old.",
                "tag": "p"
            },
            {
                "content": "Students can often study flexibly at their own pace by learning online or part-time. Courses are usually taught in universities, colleges or specialist institutions like art schools.",
                "tag": "p"
            },
            {
                "content": "Qualifications based on study alone",
                "tag": "h3"
            },
            {
                "content": "Higher technical qualifications (HTQs)",
                "tag": "h4"
            },
            {
                "content": "HTQs are technical qualifications that are approved by employers. There are many different types and are usually taught in the classroom at colleges, universities or independent training providers.",
                "tag": "p"
            },
            {
                "content": "HTQs are an alternative to apprenticeships or degrees. They may suit someone if they want a more practical, employer-led study programme.",
                "tag": "p"
            },
            {
                "content": "Information on HTQs is available here: Higher technical qualifications (HTQs) | National Careers Service.",
                "tag": "p"
            },
            {
                "content": "A levels",
                "tag": "h4"
            },
            {
                "content": "A levels are subject-based qualifications usually assessed by exams. They can lead to further study, training or work. You usually study A levels over 2 years. Most students choose 3 subjects to study but you can take more or fewer.",
                "tag": "p"
            },
            {
                "content": "You can even study for a BTEC or other qualification at the same time.",
                "tag": "p"
            },
            {
                "content": "For people who want to go straight into work",
                "tag": "h3"
            },
            {
                "content": "Supported internships with an education, health and care plan",
                "tag": "h4"
            },
            {
                "content": "These are unpaid work-based study programme that usually lasts for one year. It includes an extended work placement that lasts for at least 6 months.",
                "tag": "p"
            },
            {
                "content": "Students can take the first step from education into the workplace while gaining the skills they need to get a paid job.",
                "tag": "p"
            },
            {
                "content": "School leavers scheme",
                "tag": "h4"
            },
            {
                "content": "Some companies offer school leaver schemes to young people who have completed A levels.",
                "tag": "p"
            },
            {
                "content": "The schemes allow young people to learn and train with a large company while earning a wage.",
                "tag": "p"
            },
            {
                "content": "School leaver schemes are usually like graduate schemes, except they’re aimed at school leavers.",
                "tag": "p"
            },
            {
                "content": "These can be applied for while students are still in school. Employers create their own schemes so students need to check each company’s website to see if a school leaver scheme is available and to apply.",
                "tag": "p"
            },
            {
                "content": "Still unsure? Help is available",
                "tag": "h3"
            },
            {
                "content": "Whatever someone’s choice, and for those still unsure, help is available.",
                "tag": "p"
            },
            {
                "content": "Visit www.gov.uk/get-the-jump to find out more and chat to an expert.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/10/11/how-were-helping-young-people-find-their-next-step-in-education-and-training/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Here’s how we’re helping young people find their next step in education and training and navigate the many options available to them."
    },
    {
        "title": "Marine Licensing in the MMO",
        "authors": [
            "David Patrick, Digital Communications Manager"
        ],
        "posted_on": "2022-10-11T16:45:17",
        "categories": [
            "Coastal",
            "marine licensing"
        ],
        "content": [
            {
                "content": "Through marine licensing, the MMO plays a key role in providing advice and making decisions on what happens in England’s seas. There are many things to consider when handling marine licence applications, from protecting the marine environment to helping the UK achieve renewable energy targets to enabling sustainable economic growth.",
                "tag": "p"
            },
            {
                "content": "The work of the MMO Marine Licensing team is vast and varied. We aim to provide applicants with a positive and supportive experience with a focus on joint working and collaboration across government. Here are some examples of the cases we have determined recently.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Cable removal to clean up seabed is UK first",
                "tag": "p"
            },
            {
                "content": "TAT-14 is a transatlantic telecommunications subsea cable which connects the USA and Europe. The system was formally retired in 2020 with all equipment being turned off shortly after. Segment G of the system comes in from USA and lands in Bude, Cornwall while Segment H comes in from France and lands at Mevagissey, Cornwall.",
                "tag": "p"
            },
            {
                "content": "As part of the retiring system, this application is for the UK based decommissioning activities for Segment G and H to remove the cable from the seabed. It is believed to be the first case of cable removal/decommissioning in UK Territorial Waters.",
                "tag": "p"
            },
            {
                "content": "British Telecom (BT) applied for a marine licence to remove and decommission two segments of the TAT-14 subsea cable, which were approximately 19 years old and had come to the end of their economic life.",
                "tag": "p"
            },
            {
                "content": "The MMO Marine Licensing team worked closely with the applicant, providing progress updates throughout. Issues raised during consultation were addressed by adding conditions to the licence, ensuring the activity would have no adverse impacts on the environment or sea users.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "East Anglia offshore windfarms get go-ahead",
                "tag": "p"
            },
            {
                "content": "On 31 March 2022 the Secretary of State from the Department for Business, Energy & Industrial Strategy gave consent to the development of the East Anglia ONE North Offshore Windfarm and East Anglia TWO Offshore Windfarm.",
                "tag": "p"
            },
            {
                "content": "Applicants Scottish Power Renewables applied to the Planning Inspectorate for a Development Consent Order (DCO), including a deemed marine licence to make a substantial contribution to the UK’s 2030 energy targets.",
                "tag": "p"
            },
            {
                "content": "Both sites are located off the Suffolk coast between Lowestoft and Southwold.",
                "tag": "p"
            },
            {
                "content": "East Anglia ONE North Offshore Windfarm was consented for an installed capacity of up to 800MW and East Anglia TWO Offshore Windfarm an installed capacity of up to 900MW.",
                "tag": "p"
            },
            {
                "content": "The Marine Management Organisation (MMO) provided detailed comments in relation to the deemed marine licence, as an interested party in the application. The MMO Marine Licensing team members engaged with the statutory consultation, working closely with Natural England and Defra.",
                "tag": "p"
            },
            {
                "content": "Following Examinations during which the public, Statutory Consultees and Interested Parties were given the opportunity to give evidence to the Examining Authority, recommendations were made to the Secretary of State on 06 October 2021.",
                "tag": "p"
            },
            {
                "content": "Now consented it becomes the responsibility of the MMO for enforcing, post-consent monitoring, varying, suspending, and revoking any deemed marine licences.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Masts removed from shipwreck to prevent potential explosions ",
                "tag": "p"
            },
            {
                "content": "The SS Richard Montgomery is a World War II wreck in the Medway Estuary containing approximately 1,400 tonnes of explosive munitions. The Department for Transport applied for a marine licence to reduce the masts of the wreck, and therefore their weight, to prevent them collapsing on the deck below.",
                "tag": "p"
            },
            {
                "content": "The American cargo ship ran aground in 1944 on a sandbank near the Medway Approach Channel. Attempts to salvage the cargo were abandoned when the vessel broke in two, meaning munitions are still stored in the wreck.",
                "tag": "p"
            },
            {
                "content": "The Marine Licensing team consulted experts on unexploded ordnance in the area to ensure the works could be safely. A Habitats Regulations Assessment and Marine Conservation Zone Assessment were also undertaken to confirm nearby sites would not be adversely affected.",
                "tag": "p"
            },
            {
                "content": "The works will greatly minimise the risk to public health as if the masts were to fall on the deck it could result in the munitions exploding.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Refurbishing and extending a pontoon",
                "tag": "p"
            },
            {
                "content": "Scroby Sands, located just off the Norfolk coast, is one of the UK’s first commercial wind farms. RWE Renewables applied to the MMO for a marine licence for the construction of new works and maintenance of existing works. The applicant wished to refurbish the existing pontoon and extend to allow for two vessels to be able to dock.",
                "tag": "p"
            },
            {
                "content": "The existing pontoon is used by the Crew Transfer Vessels (CTVs) that transfer the maintenance technicians from the onshore base to the offshore wind farm. The works were to allow the continued, safe maintenance of the offshore wind farm and to reduce risks to staff who otherwise were required to climb down a ladder to the second vessel docked against the wall.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Southampton Sea Cadets- Slipway repairs, installation of additional pontoon berths",
                "tag": "p"
            },
            {
                "content": "The MMO Marine Licensing team also consider applications for smaller projects at sea.",
                "tag": "p"
            },
            {
                "content": "A recent application from Southampton Sea Cadets proposed to undertake slipway repairs, extend pontoon berths out further and install additional plastic pontoon berths.",
                "tag": "p"
            },
            {
                "content": "Southampton Sea Cadets is a registered youth charity which provides young people with an opportunity to learn about ships, boats and the sea in a structured, disciplined environment.",
                "tag": "p"
            },
            {
                "content": "The proposed repairs and improvements will maintain and enhance the range of waterborne activities which the unit can offer.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "1km sea wall off North Wirral coast",
                "tag": "p"
            },
            {
                "content": "Wirral Council applied for a marine licence to protect more than one kilometre of coastline. The work, which will see 9,000 tonnes of rock added to existing defences, is nearing completion.",
                "tag": "p"
            },
            {
                "content": "The proposal for the work was put forward in 2020 due to concerns over erosion at the base of the Wallasey Embankment.",
                "tag": "p"
            },
            {
                "content": "When considering the application, the MMO Marine Licensing team conducted a Habitats Regulations Assessment as the works were to take place near designated areas of conservation. Work was carried out during the summer months to mitigate any impact on wildlife in the area including wintering bird species.",
                "tag": "p"
            },
            {
                "content": "The barrier will protect nearly 1,300 homes from flooding and coastal erosion.",
                "tag": "p"
            },
            {
                "content": "You can find out more about the MMO and Marine Licensing on GOV.UK.",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2022/10/11/mmo-marine-licensing-update/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "Through marine licensing, the MMO plays a key role in providing advice and making decisions on what happens in England’s seas. There are many things to consider when handling marine licence applications, from protecting the marine environment to helping the …"
    },
    {
        "title": "Improbable Defence and D2S: Working together to shape the future of Defence DevSecOps",
        "authors": [
            "Hayley P",
            "J. Kennedy"
        ],
        "posted_on": "2022-10-11T15:23:15",
        "categories": [
            "Digital Foundry"
        ],
        "content": [
            {
                "content": "We stand on the brink of a technological revolution that will drastically change the way we live, work and connect with each other.",
                "tag": "p"
            },
            {
                "content": "As the Fourth Industrial Revolution accelerates, technological innovation is flourishing, driven by a fusion of disparate disciplines and high volumes of data. If data is the fuel of this revolution, software is the engine. And while innovation in military hardware continues at pace, it's software that's changing the character of conflict altogether. It's software that will deliver the decisive competitive edge and long-term strategic advantage. In light of this, our governments, security services and armed forces are striving to transform how they plan, train and operate. Why? Because unlike hardware it’s rapidly and almost infinitely adaptable, able to keep pace with the changing threat and make innovation immediately available to the warfighter. ",
                "tag": "p"
            },
            {
                "content": "The Defence DevSecOps Service (D2S) typifies this transformation. Recently launched under the Defence Digital Foundry, D2S is a new service that will accelerate the development and deployment of software in Defence while retaining the appropriate levels of quality and security. It enables the creation of modern applications that are fast to build and iterate in a more collaborative way. ",
                "tag": "p"
            },
            {
                "content": "At a time when threats to Western peace, security and prosperity are more complex and fast-moving than ever, the D2S vision statement holds particular weight: ",
                "tag": "p"
            },
            {
                "content": "“Defence can prevail in competition and conflict, enabled by software created for the needs of users and fine-tuned for the challenges of the moment.”",
                "tag": "p"
            },
            {
                "content": "We’re seeing these challenges play out every day and in hotspots all over the world. To meet them, we must preserve our technological edge if we’re to stay ahead of our autocratic rivals who are looking to out-compete us on every front.",
                "tag": "p"
            },
            {
                "content": "D2S: reimagining Defence",
                "tag": "h2"
            },
            {
                "content": "D2S a modern cloud-native platform, based on Red Hat OpenShift, that provides industry best practice capabilities with the inclusion of a CI/CD pipeline to make the end-to-end software lifecycle easier and more accessible for Defence users.",
                "tag": "p"
            },
            {
                "content": "Development lifecycle users and operational users will benefit from the ability to develop, deploy and operate software with consistent design, tools, technologies, and services across varying security classifications.",
                "tag": "p"
            },
            {
                "content": "Through D2S, MOD is building a modern development environment modelled after industry-standard cloud technologies, but built around Defence security needs. This environment will aim to establish best practices, tooling and working examples of more modern and effective development practices to support faster, more agile and more collaborative delivery. While still in its early stages, D2S nonetheless stands as testament to MOD’s determination to turn a technological edge into an enduring strategic advantage. ",
                "tag": "p"
            },
            {
                "content": "Making the latest innovations useful and usable to MOD",
                "tag": "h2"
            },
            {
                "content": "D2S is currently in private beta, with a number of MOD development teams already onboarded onto the service to help gather feedback and improve the offering to ensure it meets user needs before rolling out more widely across Defence. ",
                "tag": "p"
            },
            {
                "content": "In a collaboration that further strengthens ties between government and industry, Improbable Defence count themselves amongst one of the early users of D2S to exchange learnings and insight with MOD and its partners. ",
                "tag": "p"
            },
            {
                "content": "Extensive user research informed the development of the service and its capabilities, in line with agile delivery best practice.",
                "tag": "p"
            },
            {
                "content": "Through the partnership, Improbable Defence has been able to deploy and demonstrate a complex synthetic environment application powered by Skyral, a Synthetic Environment (SE) development platform, running on D2S.",
                "tag": "p"
            },
            {
                "content": "The potential this holds for larger platforms, applications and Commercial Off-The-Shelf (COTS) solutions is profound. It paves the way for each to be delivered on a centralised deployment platform at the scale and speed needed to securely get the latest technological innovations into the hands of those that need them most.",
                "tag": "p"
            },
            {
                "content": "If you are interested in finding out more information about the service, register your interest or contact a member of the team, please email us at UKStratComDD-Foundry-DSO-Engage@mod.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://defencedigital.blog.gov.uk/2022/10/11/improbable-defence-and-d2s-working-together-to-shape-the-future-of-defence-devsecops/",
        "blog": "Defence Digital",
        "blog_link": "https://defencedigital.blog.gov.uk",
        "description": "We stand on the brink of a technological revolution that will drastically change the way we live, work and connect with each other. As the Fourth Industrial Revolution accelerates, technological innovation is flourishing, driven by a fusion of disparate disciplines …"
    },
    {
        "title": "Get to know the HMRC Mindsets team",
        "authors": [
            "Marc O'Connor"
        ],
        "posted_on": "2022-10-11T14:46:30",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "Back in May 2022 following the huge success of the Mindsets Global Accessibility Awareness Day session which was ran by us, the Mindsets team at HMRC, there has been a lot of interest from across government to share more detail on what we do, what mindsets are, and what we have learned from using mindsets across HMRC.",
                "tag": "p"
            },
            {
                "content": "We work in the Product and User Centred Design team which is part of the Chief Technology & Design Office. The vision of our area is to make tax easy for everyone. By using mindsets, we understand how people’s behaviours impact their needs and are able to develop specific opportunities to make tax easier for them.",
                "tag": "p"
            },
            {
                "content": "Firstly, what are mindsets?",
                "tag": "h2"
            },
            {
                "content": "Mindsets look at the behavioural tensions of users which help us understand how they may approach certain tasks. By uncovering and understanding the linking of these tensions we can much better understand users. The methodology focuses on underlying psychology and personality traits, which are much more stable than traditional socio-demographic segmentations.",
                "tag": "p"
            },
            {
                "content": "To explain more about mindsets, we created a 5 minute video",
                "tag": "p"
            },
            {
                "content": "What problem were we trying to solve?",
                "tag": "h2"
            },
            {
                "content": "There were multiple teams looking at the same user group and creating multiple personas. This created a piled upon dynamic and it became quite confusing when trying to understand our users - their needs, pain points and opportunities.",
                "tag": "p"
            },
            {
                "content": "What did we do?",
                "tag": "h2"
            },
            {
                "content": "We took an innovative approach in our design and research methodologies and experimented with new ways of looking at the problem space.  We wanted to ensure we were looking at the wider context of users and create an output that could be shared across HMRC. As such, we partnered with Fjord, Accenture who had success with a methodology called mindsets.",
                "tag": "p"
            },
            {
                "content": "In 2021, we conducted the first HMRC mindsets research and ideation project with Fjord, Accenture, which focused on understanding a user group outside the context of HMRC services. Since then, we have completed another two mindsets projects which have focused on different user groups.",
                "tag": "p"
            },
            {
                "content": "What have we learned from using mindsets?",
                "tag": "h2"
            },
            {
                "content": "As user researchers and service designers we were able to look at the wider context",
                "tag": "h3"
            },
            {
                "content": "Using mindsets has helped us design for the future, whereas personas focus on the present",
                "tag": "h3"
            },
            {
                "content": "We don’t have all the answers!",
                "tag": "h3"
            },
            {
                "content": "It takes more time to fully analyse, and that’s ok",
                "tag": "h3"
            },
            {
                "content": "Did we solve the problem?",
                "tag": "h2"
            },
            {
                "content": "Yes.",
                "tag": "p"
            },
            {
                "content": "As a Product and User Centred Design team, we used this robust research methodology to show how mindsets are distinct from each other and account for all the ways people can think about a topic.",
                "tag": "p"
            },
            {
                "content": "The working groups were key to the process in order to collaborate, break down the silos and create mindsets that can be used across HMRC.",
                "tag": "p"
            },
            {
                "content": "So, what next?",
                "tag": "h2"
            },
            {
                "content": "With this still being fairly new to HMRC, we are continuously learning and trying to improve ways of working with new mindsets projects.",
                "tag": "p"
            },
            {
                "content": "We will update you on these learnings from these new mindsets projects. If you'd like to get in touch with us in the meantime, please contact the mindsets team - mindsets@hmrc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://lifeathmrc.blog.gov.uk/2022/10/11/get-to-know-the-hmrc-mindsets-team/",
        "blog": "Life at HMRC",
        "blog_link": "https://lifeathmrc.blog.gov.uk",
        "description": "Back in May 2022 following the huge success of the Mindsets Global Accessibility Awareness Day session which was ran by us, the Mindsets team at HMRC, there has been a lot of interest from across government to share more detail …"
    },
    {
        "title": "First lamb exports to USA in over twenty years",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-10-11T12:45:13",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "On Saturday 8th October, British lamb was exported to the USA for the first time in over twenty years, opening a market of over 300 million consumers to high-quality, British lamb.",
                "tag": "p"
            },
            {
                "content": "There has been widespread coverage, including in national outlets, including the BBC, Guardian, Daily Express, Evening Standard and Daily Mail.",
                "tag": "p"
            },
            {
                "content": "The shipment comes after a series of high-level talks resulted in the US government agreeing to lift a decades-long ban on British lamb exports in December last year. As part of the announcement, Food and Farming Minister Mark Spencer was interviewed by Bauer media for their suite of radio stations, which include the Absolute stations as well as Magic and Top Hits. He outlined how significant this move is for lamb farmers, and called it a “vote of confidence” for the high-quality and animal welfare standards of the British lamb industry.",
                "tag": "p"
            },
            {
                "content": "The lamb was produced by red-meat processors Dunbia at their facility in Carmarthenshire Wales and was supplied from farms across the UK. For more information on how the Government provides support to British businesses with exporting, click here: Exporting and doing business abroad.",
                "tag": "p"
            },
            {
                "content": "Environment Secretary Ranil Jayawardena said:",
                "tag": "p"
            },
            {
                "content": "Trade Secretary Kemi Badenoch said: ",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/10/11/first-lamb-exports-to-usa-in-over-twenty-years/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "British lamb was sent to the USA for the first time in over twenty years on Saturday."
    },
    {
        "title": "How can I get my urgent application to HM Land Registry fast-tracked?",
        "authors": [
            "Katie Dawson"
        ],
        "posted_on": "2022-10-11T12:42:23",
        "categories": [
            "Buying and selling property"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Anyone browsing the property pages of a news website in the last year will have seen countless articles about how busy the UK housing market has been and continues to be. We have seen a big increase in demand for our services as a result.",
                "tag": "p"
            },
            {
                "content": "It is not unusual for your name not to appear in the Land Register for some time after you have moved into your new home. You don’t need to worry about this, as your property ownership remains securely held as soon as we receive your application, even while the register is being updated, as we cover in more detail here.",
                "tag": "p"
            },
            {
                "content": "We recognise that, in certain circumstances, you may need your application to be completed urgently. In this blog, we’ll look at how to request our expedite service if you have an application that is urgent and where you can go for information on how long we are taking to process applications.",
                "tag": "p"
            },
            {
                "content": "What is HM Land Registry’s fast-track process?",
                "tag": "h2"
            },
            {
                "content": "If you need an application to be completed urgently, let us know as soon as possible so that we can help you. You can tell us by applying to have your application fast-tracked. This is called our expedite service and it is free. It is available for applications where a delay would either put a property sale or any kind of property transaction at risk or cause problems not related to a land transaction.",
                "tag": "p"
            },
            {
                "content": "We are currently processing around 1,000 fast-tracked applications every day and complete 95% of them within 10 working days.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Does my application qualify to be fast-tracked?",
                "tag": "h2"
            },
            {
                "content": "If you believe you may qualify for an expedite, please put in a request as soon as possible, stating why your application is urgent – for example, your mortgage offer is set to expire – rather than waiting until those problems arise.",
                "tag": "p"
            },
            {
                "content": "Although it is extremely rare that any delays to our services would affect a property sale, sometimes an application must be completed before a transaction can proceed or to prevent some other negative impact.",
                "tag": "p"
            },
            {
                "content": "How long are applications taking?",
                "tag": "h2"
            },
            {
                "content": "Throughout this busy period for the housing market, our priority has been to deliver the essential services that enable property transactions to continue uninterrupted. These are mainly searches of the register before a property is bought or sold. Our searches of the title register and title plan will prove the seller is actually the legal owner of the property they are selling and will give other important details, such as any debts registered against the property or any rights of way over the property. We get around 100,000 search requests every day and deliver nearly all of them within seconds.",
                "tag": "p"
            },
            {
                "content": "As well as requests for searches before a transaction, we have also seen a big increase in the number of applications we receive after a property or piece of land has changed hands, such as applications to update the register to add a new owner’s name or details about their mortgage.",
                "tag": "p"
            },
            {
                "content": "The time taken to complete an application should not affect a property sale because it usually takes place after a transaction. The applicant’s legal interest in the property is protected the moment we receive the application, not when it is completed.",
                "tag": "p"
            },
            {
                "content": "We can’t tell you how long your individual application will take, as different applications vary greatly. However, we can give an estimate based on recent processing times. We publish the latest information on our processing times online. This page is updated monthly so it is the best place to go for information on how long we take to process applications.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Improving the speed of our services is our top priority",
                "tag": "h2"
            },
            {
                "content": "HM Land Registry’s programme to improve efficiency has meant that we are completing more applications per month than we did three years ago. However, because of the increased demand in the housing market, some applications are currently taking longer than they usually would.",
                "tag": "p"
            },
            {
                "content": "In August, we published our new Strategy and Business Plan, a roadmap for how we will improve our services over the next few years. This includes our plan to automate up to 70% of simpler applications to update the register so that they are completed in seconds. This will allow us to refocus our expert staff onto bringing down wait times on complicated applications. You can learn more about our clear and ambitious plans here.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2022/10/11/how-can-i-get-my-urgent-application-to-hm-land-registry-fast-tracked/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "You can apply to have your urgent application fast-tracked through our free expedite service. It's available for applications where a delay would put a property sale or any kind of property transaction at risk. "
    },
    {
        "title": "Celebrating Ada Lovelace Day 2022 – in conversation with Karen and Claire",
        "authors": [
            "Karen Clark",
            "Claire Barry"
        ],
        "posted_on": "2022-10-11T12:29:40",
        "categories": [
            "DVLA Digital Services"
        ],
        "content": [
            {
                "content": "Today is Ada Lovelace Day - an annual international celebration of the achievements of women in STEM. To mark the day, we caught up with Karen Clark, Agile Delivery Manager, and Claire Barry, Technical Product Manager, to tell us about their experience of working in a digital profession.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Can you tell us a bit about yourself and your current role?",
                "tag": "h2"
            },
            {
                "content": "Karen: I’m an Agile Delivery Manager, which involves actively building and promoting an Agile environment and approach to work, while ensuring my team has everything they need to succeed. Helping my team is what I enjoy the most – my job includes removing obstacles or ‘blockers’ to progress, helping the team to self-organise and creating a culture of learning and transparency.",
                "tag": "p"
            },
            {
                "content": "Claire: I’m the Technical Product Manager for the Emerging Technology Lab. My role is responsible for the product strategy and involves working with our development squads to solve problems and implement changes. It has provided me the opportunity to collaborate with highly skilled, passionate, and creative people from across the organisation - I really enjoy working with them! We all work together to provide best in class digital services that meet the needs of our customers.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Have you always worked within the digital profession? What skills do you need to get started? ",
                "tag": "h2"
            },
            {
                "content": "Karen: Not always; before moving into digital, I worked in a Capability & Talent role which ensured colleagues within the Digital, Data and Technology Profession (DDaT) had access to training and development opportunities.",
                "tag": "p"
            },
            {
                "content": "There are many opportunities to move to different roles and you don’t always need a technology-related degree! I have a degree in business and a postgraduate degree in law and I was able to transfer a lot of skills gained throughout my career over to my current role. For example, part of a lawyer’s role is case management, which follows similar steps to that of managing a project - the only difference is the subject. I have found that the sector values people from diverse backgrounds, with transferable skills, and a motivation to work in technology.",
                "tag": "p"
            },
            {
                "content": "In terms of training, there are endless opportunities to learn and develop at DVLA, so don’t hesitate to apply for a digital role! I have been able to continue my Agile development path, completing my professional scrum master and coaching qualifications. I have also expanded my technical knowledge using on demand learning provided by DVLA.",
                "tag": "p"
            },
            {
                "content": "Claire: I’ve been in Product Management and Product Owner roles for 5 years. Prior to this, I worked in a variety of customer service and operational roles. I’ve worked in retail as a sales assistant, call centres and on to senior leadership positions. One thing that has remained consistent across all these roles is my passion for customer service and solving complex problems. Technology is a great enabler to provide solutions for these problems. There are so many transferrable skills that you gain across so many different aspects of your life.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "You both recently spoke at the STEM Women UK Technology Careers event - can you tell us a bit more and how did you end up on the panel?",
                "tag": "h2"
            },
            {
                "content": "Claire: The UK Technology Careers Event was aimed at female and non-binary students who are hoping to start a career in technology. It was a great opportunity for us to talk to students and provide them with information about the types of roles DVLA offers. It also gave the students a chance to connect with us and other potential employers.",
                "tag": "p"
            },
            {
                "content": "Karen: Claire and I were delighted to be chosen to represent DVLA on the panel, sharing an insight into the work we do and our shared experiences of working in the digital sector. It was also fascinating to hear other women’s inspiring stories of how they overcame challenges to pursue their digital careers.",
                "tag": "p"
            },
            {
                "content": "Why do you think it’s important to inspire other women to consider a career in digital?",
                "tag": "h2"
            },
            {
                "content": "Claire: The opportunities in digital are so wide and vast - not every role requires coding, although there are lots of opportunities if that’s your passion. There are many transferrable skills such as problem solving, communication, facilitation, planning and prioritisation that will set you up for success. So don’t be afraid to try something different!",
                "tag": "p"
            },
            {
                "content": "As technology takes forefront in our lives, it’s important that women are engaged and afforded the opportunity to shape decisions, while ensuring that the advancements made are representative of a diverse range of users.",
                "tag": "p"
            },
            {
                "content": "Karen: It’s crucial that we encourage women to apply for digital careers, but it’s equally important that we make these careers accessible to all. My role provides me with a great work-life balance and flexibility. I’m proud to be part of an organisation where representation matters.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Pursue a digital career",
                "tag": "h2"
            },
            {
                "content": "Lastly, we are both members of DVLA’s Digital Voices advocacy group, which believes strongly in opportunities for all and champions digital diversity at DVLA. We support colleagues who want to build their confidence, knowledge, and skills as well as those seeking a new career path.",
                "tag": "p"
            },
            {
                "content": "If a digital career sounds interesting to you, why not join us at DVLA? Keep an eye out on Civil Service Jobs for all the latest career opportunities. You can also visit our Reed.com site or learn more about digital careers at DVLA.",
                "tag": "p"
            }
        ],
        "link": "https://dvladigital.blog.gov.uk/2022/10/11/celebrating-ada-lovelace-day-2022-in-conversation-with-karen-and-claire/",
        "blog": "DVLA digital services",
        "blog_link": "https://dvladigital.blog.gov.uk",
        "description": "To celebrate Ada Lovelace Day 2022, we caught up with Karen Clark, Agile Delivery Manager, and Claire Barry, Technical Product Manager, about their experience of working in digital at DVLA. "
    },
    {
        "title": "YPO's Buildings in Use framework explained",
        "authors": [
            "Megan Grimshaw, Procurement Projects Delivery Lead at YPO"
        ],
        "posted_on": "2022-10-11T11:48:29",
        "categories": [
            "Services"
        ],
        "content": [
            {
                "content": "Are you looking at buying catering or cleaning services for your school?",
                "tag": "h2"
            },
            {
                "content": "For some, the start of a new academic year means planning well in advance for buying those important services such as catering and cleaning. You can use our Find a Framework tool to explore the DfE approved frameworks that offer catering and cleaning solutions.",
                "tag": "p"
            },
            {
                "content": "In this blog post, Megan Grimshaw, Procurement Projects Delivery Lead at YPO, highlights YPO’s Buildings in Use framework, which includes both catering and cleaning lots as well as much more. Megan will explain what the framework can offer, how it works, and how it can benefit schools. If you are looking for a catering service or want to outsource your cleaning, this could be the framework for you.",
                "tag": "p"
            },
            {
                "content": "What is the Buildings in Use framework?",
                "tag": "h2"
            },
            {
                "content": "The Buildings in Use framework can provide key support services to your school such as catering and cleaning. This buying option has been set up as a DPS or ‘Dynamic Purchasing System’. A DPS is a procurement technique used by the public sector to purchase commonly used goods, works or services. A DPS differs from a framework because it’s open to new suppliers to join at any time, as long as they meet selection criteria. This means any new or local suppliers can apply to join at any time. It is open to and suitable for both national and regional suppliers.",
                "tag": "p"
            },
            {
                "content": "What does the framework cover?",
                "tag": "h3"
            },
            {
                "content": "The Buildings in Use framework is flexible because it allows customers to choose the services they require for their building depending on their needs and requirements. The framework consists of 9 lots in total covering:",
                "tag": "p"
            },
            {
                "content": "This covers the supply of staff, infrastructure, and/or equipment to serve food and",
                "tag": "p"
            },
            {
                "content": "This covers the supply of staff, infrastructure, and/or equipment to carry out cleaning services in your educational setting",
                "tag": "p"
            },
            {
                "content": "Covering the provision of staff and/or infrastructure for reception duties and security services in your building",
                "tag": "p"
            },
            {
                "content": "This lot provides equipment and/or staff for CCTV monitoring, either on-site or remotely",
                "tag": "p"
            },
            {
                "content": "This lot includes the facilities to provide car park management, which includes access control, cash collection, management of vehicles (including penalty issues and removal of vehicles)",
                "tag": "p"
            },
            {
                "content": "Covering the provision of mobile patrols of premises, and key holding service for out-of-hours access, for staff and accompanying vehicles",
                "tag": "p"
            },
            {
                "content": "Providing food hygiene inspection services, including reporting on findings and options for corrections of any issues identified",
                "tag": "p"
            },
            {
                "content": "This covers the supply of staff and/or infrastructure for the management and removal of waste, ensuring legal disposal",
                "tag": "p"
            },
            {
                "content": "This covers all of the above lots, managing the entire needs of your school",
                "tag": "p"
            },
            {
                "content": "How can it help schools?",
                "tag": "h3"
            },
            {
                "content": "Using a DfE approved framework will ensure that your buying is compliant, will save you time and provide value for money.",
                "tag": "p"
            },
            {
                "content": "In addition, if you choose to use YPO’s Buildings in Use framework, YPO will provide you with a range of benefits including:",
                "tag": "p"
            },
            {
                "content": "How can I start using the Buildings in Use framework?",
                "tag": "h3"
            },
            {
                "content": "Contact Get help buying for schools to access the Buildings in Use framework. Working closely with YPO and our other framework suppliers, the Get help buying for schools service will help you navigate the buying process, buy compliantly, save you time, and secure great value for your school.",
                "tag": "p"
            }
        ],
        "link": "https://buyingforschools.blog.gov.uk/2022/10/11/ypos-buildings-in-use-framework-explained/",
        "blog": "Buying for Schools",
        "blog_link": "https://buyingforschools.blog.gov.uk",
        "description": "In this blog post, Megan Grimshaw, Procurement Projects Delivery Lead at YPO, highlights YPO’s Buildings in Use framework, which includes both catering and cleaning lots as well as much more. Megan will explain what the framework can offer, how it works, and how it can benefit schools. If you are looking for a catering service or want to outsource your cleaning, this could be the framework for you."
    },
    {
        "title": "National Inclusion Week 2022: Everyday Tips",
        "authors": [
            "Andrea Haynes"
        ],
        "posted_on": "2022-10-11T11:21:09",
        "categories": [
            "Diversity & Inclusion"
        ],
        "content": [
            {
                "content": "National Inclusion Week 2022 took place last week from 26th September to 2nd October; this year’s theme was ‘Time to Act: The Power of Now’.  ",
                "tag": "p"
            },
            {
                "content": "Many of our members joined us by visiting our GSE Knowledge Hub site to mark the event and read the short ‘nudges’ that we shared daily. ‘Nudges’ are brief actions that are easily incorporated into the day, designed to be thought-provoking and encourage us all to take easy steps towards greater inclusivity.  ",
                "tag": "p"
            },
            {
                "content": "Check out the tips below to help all of us on on our journey to greater inclusivity. ",
                "tag": "p"
            },
            {
                "content": "Daily tips to encourage and remind us that by taking small incremental steps daily, we can make a difference in terms of our demonstration of inclusivity. ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/10/11/national-inclusion-week-2022-everyday-tips/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "National Inclusion Week 2022 took place last week from 26th September to 2nd October; this year’s theme was ‘Time to Act: The Power of Now’.   Many of our members joined us by visiting our GSE Knowledge Hub site to mark …"
    },
    {
        "title": "Modernising justice systems: an international perspective",
        "authors": [
            "Amar Morjaria - Senior Project Manager, HMCTS Strategy and Change"
        ],
        "posted_on": "2022-10-11T10:50:36",
        "categories": [
            "Court and tribunal reform"
        ],
        "content": [
            {
                "content": "As we continue to focus on immediate operational priorities, it’s sometimes helpful to remind ourselves of the wider international context in which we operate. As an organisation, we’re not alone in our reform programme ambitions.",
                "tag": "p"
            },
            {
                "content": "Many countries around the world are also modernising their justice systems and processes. Most are being updated to reflect not only advances in technology but to better meet the evolving and diverse needs of the societies they serve.",
                "tag": "p"
            },
            {
                "content": "Our reform programme remains one of the most ambitious in the world. When we started in 2016, we committed to reforming the whole system, including all jurisdictions. During that time, we’ve collaborated with international jurisdictions to measure ourselves, share expertise and learn from others’ experiences.",
                "tag": "p"
            },
            {
                "content": "Fact-finding in India",
                "tag": "h2"
            },
            {
                "content": "The Rule of Law and Multilateral Engagement Team in the Ministry of Justice (MoJ) runs a number of cooperation projects with priority countries to exchange expertise and share best practice on justice reform.",
                "tag": "p"
            },
            {
                "content": "The UK has a long-standing agreement with India which acknowledges our shared history, values and culture. It identifies opportunities for enhanced cooperation between politicians, judges, executive agencies and public bodies, to foster deeper mutual understanding and strengthen our democratic and institutional partnership (2030 Roadmap for India-UK Relations).",
                "tag": "p"
            },
            {
                "content": "I joined a scoping visit to Delhi in May this year, representing HMCTS alongside Judicial Office and MoJ officials.",
                "tag": "p"
            },
            {
                "content": "The one-week trip aimed to strengthen relations and identify areas for potential cooperation on court reform. India is doing similar work to ours in its e-courts project. While our 2 programmes align at a strategic level, the differences in scale and breadth of challenge facing the Indian government is stark.",
                "tag": "p"
            },
            {
                "content": "India’s priorities",
                "tag": "h2"
            },
            {
                "content": "A pressing issue is to tackle its large case backlog - 31 million criminal and 10 million civil cases pending. Of those cases, three quarters are over a year old, and 70% of the prison population is pre-trial.",
                "tag": "p"
            },
            {
                "content": "India started a sophisticated court digitisation programme in 2011. They have successfully introduced video hearings and encouraged dispute resolution via mediation, among other services. Although many aspects of the programme have been beneficial, not least during the pandemic, ongoing risks around connectivity and digital literacy are significant. In 2021, only 47% of the population had access to the internet.",
                "tag": "p"
            },
            {
                "content": "Unlike the UK system, Indian judges are entirely responsible for the management of the court and the budget, which can be a significant burden on their time. There’s no organisation with a remit similar to that of HMCTS. They have a high level of court judicial vacancies (21% across all courts and 38% at high courts in 2020) and the issue of judicial independence continues to present challenges.",
                "tag": "p"
            },
            {
                "content": "What have we learned?",
                "tag": "h2"
            },
            {
                "content": "Shared intelligence at judicial and technical levels, as well as around changing culture and ways of workings, will be invaluable for HMCTS and counterparts in India.",
                "tag": "p"
            },
            {
                "content": "Where India leads in implementation of certain projects to widen access to justice, for example live-streaming from courts before us, their experiences can be helpful to us in the early stages of implementation.",
                "tag": "p"
            },
            {
                "content": "The public has access to a National Judicial Data Grid detailing real-time case data which is sometimes displayed on large screens outside court buildings. It’s used to encourage judicial colleagues, as well as for transparency. It demonstrates the robustness of India’s new systems to capture data accurately and enables easy data-sharing with other government departments.",
                "tag": "p"
            },
            {
                "content": "The government is considering sharing data directly with law firms and other related organisations. Although we’re unlikely to adopt the same public-display approach in the UK, there are undoubtedly successes in data capture and insights from which we can learn.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h2"
            },
            {
                "content": "We’re working with MoJ’s International team to build momentum from this latest visit. We’re planning a return study visit to the UK for Indian judges, possible webinars and conferences on digitisation and court administration, as well as potential secondments.",
                "tag": "p"
            },
            {
                "content": "We’ve had further interest to collaborate more closely with a number of other countries, to share our reform programme expertise. International jurisdictions with modernising agendas see the UK justice system as inspirational, which is worth reminding ourselves of occasionally.",
                "tag": "p"
            },
            {
                "content": "Our Chief Executive recently recorded a podcast with DAKSH - a leading Indian leading law and justice system think tank - on the UK's experience in court administration, broadcast on 11 October. Feedback so far has been extremely positive. This podcast is hosted on a third-party website.",
                "tag": "p"
            },
            {
                "content": "I’d like to thank all those colleagues at HMCTS, MoJ and Judicial Office who planned the visit and all our counterparts in the Indian justice system who made it so successful.",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2022/10/11/modernising-justice-systems-an-international-perspective/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "Sharing expertise with India’s justice system, tackling a backlog of 31 million criminal cases in a modernised system where judges are responsible for managing courts. "
    },
    {
        "title": "Hot off the press: Natural England’s research to support offshore wind",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2022-10-11T09:36:32",
        "categories": [
            "Climate change",
            "Marine environment",
            "Science and evidence"
        ],
        "content": [
            {
                "content": "By Mike Burke, Head of Programme – Sustainable Development",
                "tag": "p"
            },
            {
                "content": "Natural England has just published several research reports to inform and support the sustainable development of offshore windfarms, contributing to economic growth and energy security. This package of research will provide evidence that supports the government’s vision for 50GW of offshore wind by 2030, including 5GW of floating wind as included in the British energy security strategy. Sound evidence applied early is key to enabling timely decision-making throughout the consenting process. It supports our vision of thriving marine and coastal nature alongside low impact offshore wind energy, tackling both climate and biodiversity emergencies as set out in Natural England’s Approach to Offshore Wind.",
                "tag": "p"
            },
            {
                "content": "If you have any questions and comments in relation to the reports, you can contact us on the above address.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2022/10/11/hot-off-the-press-natural-englands-research-to-support-offshore-wind/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Mike Burke, Head of Programme – Sustainable Development Natural England has just published several research reports to inform and support the sustainable development of offshore windfarms, contributing to economic growth and energy security. This package of research will provide …"
    },
    {
        "title": "The NHS Needs You",
        "authors": [
            "Joe Smith"
        ],
        "posted_on": "2022-10-11T09:01:09",
        "categories": [
            "A great place to work",
            "A Modern Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service"
        ],
        "content": [
            {
                "content": "Blood is something we all need. As co-leader of the Civil Service Blood Drive, Joe Smith is on a mission to persuade civil servants to take time out of their day to donate blood and help a stranger.  ",
                "tag": "h3"
            },
            {
                "content": "The COVID-19 pandemic has affected our world in a myriad of different ways. We are more cautious than we were before, the nation now has lengthy backlogs in medical care and the judicial system, and supply chains have been stretched as demand has switched back on. Yet lockdown measures are still in place in some parts of the world.",
                "tag": "p"
            },
            {
                "content": "All this has made me think about what I can do to help others who are less fortunate than me. Not in financial terms, but in the pure sense of the word, those who suffer bad fortune, people who are simply struck with bad luck. And any one of us, no matter our circumstances, can be struck by bad luck at any time, as can our loved ones.",
                "tag": "p"
            },
            {
                "content": "That's why I give blood.",
                "tag": "p"
            },
            {
                "content": "Emerging from lockdown, we are all more aware of the risks we take in our daily lives, with our health, even with our journeys to work. All it takes is to be struck by poor fortune, as we all are from time to time, to put us in the unpleasant position of needing a blood transfusion.",
                "tag": "p"
            },
            {
                "content": "The fact is, blood stocks are incredibly low right now, yet millions of people every year depend on emergency blood transfusions for care in A&E, as well as those undergoing routine operations and regular treatment. According to NHS Blood and Transplant, around 135,000 new donors are needed every year in England to ensure demand can be met. It’s needed more than ever.",
                "tag": "p"
            },
            {
                "content": "If blood stocks fall further then routine operations will not be possible. However, your positive decision to become a blood donor does not depend on luck. By spending a small amount of time and energy (and incurring minor discomfort), you can help make sure blood stocks remain at reliable levels.",
                "tag": "p"
            },
            {
                "content": "If enough of us do this, then our families who are unfortunate enough to have an accident or to experience a deterioration in their health are saved by the safety net that blood donors provide. Then, the NHS will be able to care for its patients effectively and in good time.",
                "tag": "p"
            },
            {
                "content": "We need donors",
                "tag": "p"
            },
            {
                "content": "Stocks of blood are at 4.5 days remaining as we speak, and thousands more donors are needed to make sure that number is not depleted further. O-negative, A-negative and B-negative donors are especially needed.",
                "tag": "p"
            },
            {
                "content": "I founded and lead the Civil Service Blood Drive, and I implore you, at this time more than ever, to find out your blood type, find out if you can donate, and do so if you possibly can.",
                "tag": "p"
            },
            {
                "content": "The donation process is painless, and is now more open that ever with the change of the law surrounding homosexual men in June 2021. ",
                "tag": "p"
            },
            {
                "content": "Why do it?",
                "tag": "h4"
            },
            {
                "content": "Do it for yourself in case you ever need care, do it for your family in case they have an accident, do it for a stranger who is less fortunate than yourself.",
                "tag": "p"
            },
            {
                "content": "If you are able to join the blood drive team to encourage other people to donate, please do contact me on Joe.Smith2@cabinetoffice.gov.uk. I’ll be grateful for any additions to the team to help us with this important work.",
                "tag": "p"
            },
            {
                "content": "Thank you on behalf of anyone who has ever received a blood transfusion, and for those who may need one in future. For civil servants who selflessly donate blood, you can be assured, it really is the greatest gift you can give.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/10/11/the-nhs-needs-you/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Blood is something we all need. As co-leader of the Civil Service Blood Drive, Joe Smith is on a mission to persuade civil servants to take time out of their day to donate blood and help a stranger.   The COVID-19 …"
    },
    {
        "title": "Cutting through complexity using collective intelligence",
        "authors": [
            "prateekbuch"
        ],
        "posted_on": "2022-10-11T08:53:36",
        "categories": [
            "Collective Intelligence",
            "Policy Lab"
        ],
        "content": [
            {
                "content": "This post sets out Collective Intelligence Lab’s reflections on our experiments to date and how this approach could be applied to complex policy areas such as climate change.",
                "tag": "p"
            },
            {
                "content": "What is collective intelligence?",
                "tag": "h2"
            },
            {
                "content": "At Policy Lab, we strive to radically improve policymaking by experimenting with innovative, people-centred methods. These approaches are well suited to complex, persistent and systemic challenges like those faced by policymakers working on aspects of climate change - as we set out in recent posts about art in policy, systems mapping and co-design.",
                "tag": "p"
            },
            {
                "content": "In November 2021 we established a Collective Intelligence Lab (CILab), with the aim of improving policy outcomes by tapping into collective intelligence (CI). We define CI as the diversity of thought and experience that is distributed across groups of people, from public servants and domain experts to members of the public. We have been experimenting with a digital tool, Pol.is, to capture diverse perspectives and new ideas on key government priority areas. To date we have run eight debates on issues as diverse as Civil Service modernisation, fisheries management and national security. Across these debates over 2400 civil servants, subject matter experts and members of the public have participated. We will be blogging about some of these areas in coming months. This post sets out our approach to CI so far, and describes three ways in which we think it helps to develop policy in complex settings.",
                "tag": "p"
            },
            {
                "content": "Our approach to collective intelligence at CI Lab",
                "tag": "h2"
            },
            {
                "content": "Pol.is is an open source online platform that invites participants to enrich a debate by adding their viewpoints to a small number of initial seed statements, by submitting their own statements and voting on each others’ perspectives (see image below). Participants can therefore frame the discussion more in their own terms than they can in many other modes of engagement.",
                "tag": "p"
            },
            {
                "content": "The software then uses machine learning to group participants according to how they vote on all statements in the debate.",
                "tag": "p"
            },
            {
                "content": "Building on our initial experiments in partnership with Demos, we have adapted our approach to using Pol.is in three ways by:",
                "tag": "p"
            },
            {
                "content": "Collective intelligence for addressing complexity",
                "tag": "h2"
            },
            {
                "content": "From our experience using CILab on live policy issues, we have identified a series of policy use cases that echo findings from the government of Taiwan and organisations such as Nesta. These use cases include: 1) stress-testing existing policies and current thinking, 2) drawing out consensus and divergence on complex, contentious issues, and 3) identifying novel policy ideas. ",
                "tag": "p"
            },
            {
                "content": "1) Stress-testing existing policy and current thinking",
                "tag": "p"
            },
            {
                "content": "CI could be used to gauge expert and public sentiment towards existing policy ideas by asking participants to discuss existing policies and current thinking on Pol.is. This is well suited to testing public and expert opinions on current policy proposals, especially where their success depends on securing buy-in and action from stakeholders. It can also help collate views and identify barriers to effective implementation of existing policy.",
                "tag": "p"
            },
            {
                "content": "From the initial set of eight CILab policy debates, we have learnt that it is sometimes useful to design a ‘crossover point' into the process. This is where part way through a debate, statements submitted by policymakers, subject matter experts and members of the public can be shown to each other, in a bid to break down groupthink across those groups. We used this approach in a Pol.is debate on a topic relating to UK foreign policy, and think it could help test how existing policies on complex areas such as climate change or social care are perceived within and outside government.",
                "tag": "p"
            },
            {
                "content": "2) Drawing out consensus and divergence on complex, contentious issues",
                "tag": "p"
            },
            {
                "content": "Policy is often difficult to design when different groups of people - say across regions, sectors, or demographic characteristics - appear to disagree on the nature of a challenge, and/or on ways to address it.",
                "tag": "p"
            },
            {
                "content": "Because tools such as Pol.is are well-suited to showing where groups of people agree, CI could be used to test where different policy options lie within the Overton Window - defined as the range of interventions that mainstream opinion considers politically acceptable. This could enable policymakers to:",
                "tag": "p"
            },
            {
                "content": "3) Identifying novel policy ideas",
                "tag": "p"
            },
            {
                "content": "In the face of emergent and complex challenges such as climate change, no individual or group can claim a monopoly on ideas for effective policy. By harnessing the ideas of a diverse group of people beyond those who traditionally contribute to policymaking, a CI exercise could help reveal new ideas to be tested. CI has already identified novel climate change solutions. For example, a teenage participant in the Climate CoLab, another CI initiative, won funding to scale up an innovative rainwater-powered sun-tracking solar panel through outreach in the developing world. ",
                "tag": "p"
            },
            {
                "content": "In our early experimentation in CILab, participants have proposed new policy ideas that had not previously emerged. Combined with traditional methods such as focus groups, and more innovative methods such as co-design, CILab debates can encourage participants to put forward new ideas for policy teams to develop into policies, services or other interventions.",
                "tag": "p"
            },
            {
                "content": "Join in",
                "tag": "h2"
            },
            {
                "content": "If you think collective intelligence can help your team develop better policy in complex settings, please get in touch. We would love to work with teams across the public sector as we continue to learn how best to apply collective intelligence methods to policymaking.",
                "tag": "p"
            }
        ],
        "link": "https://openpolicy.blog.gov.uk/2022/10/11/cutting-through-complexity-using-collective-intelligence/",
        "blog": "Policy Lab",
        "blog_link": "https://openpolicy.blog.gov.uk",
        "description": "This post sets out Collective Intelligence Lab’s reflections on our experiments to date and how this approach could be applied to complex policy areas such as climate change. What is collective intelligence? At Policy Lab, we strive to radically improve …"
    },
    {
        "title": "Taking action on space sustainability!",
        "authors": [
            "Robyn Haigh"
        ],
        "posted_on": "2022-10-10T16:54:40",
        "categories": [
            "Space sustainability"
        ],
        "content": [
            {
                "content": "This week (4-10 October) we’ve been celebrating World Space Week, with the theme of Space and Sustainability.",
                "tag": "p"
            },
            {
                "content": "Space sustainability has become an increasingly important issue as more satellites are launched into space. Satellites provide us with vital services on Earth, such as GPS, disaster management and carbon emission data, maritime navigation systems and much more.",
                "tag": "p"
            },
            {
                "content": "Without a more sustainable space environment, the services we rely on in our daily lives are at risk.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Why isn’t the space environment sustainable? ",
                "tag": "h3"
            },
            {
                "content": "On average, 990 satellites will be launched annually by 2028. There are already 5,800 functional satellites and 2,600 defunct satellites in orbit - our orbital highways are getting congested!",
                "tag": "p"
            },
            {
                "content": "Other pieces of space debris are also causing issues. They can vary in size, from large rocket bodies to tiny flecks of material smaller than 1 cm.",
                "tag": "p"
            },
            {
                "content": "In the graphic below you can see the different size and estimations of space debris up in space. Small pieces of debris can cause a real threat to our human endeavours in space, like when the International Space Station was hit and its robotic arm was damaged.",
                "tag": "p"
            },
            {
                "content": "What is Astroscale doing to develop a sustainable space economy? ",
                "tag": "h3"
            },
            {
                "content": "If your car was broken down, you would not leave it on the motorway: you would arrange for someone to move the car. Abandoned vehicles lead to congested roads, frantic collision avoidance and ultimately crashes that spread dangerous debris all over the road.",
                "tag": "p"
            },
            {
                "content": "For the same reason cars are removed from the roads, satellites should be also – what goes up, should come down.",
                "tag": "p"
            },
            {
                "content": "At Astroscale we are the leading company developing in-orbiting servicing across all orbits, from Low Earth Orbit (LEO) to Geostationary Orbit (GEO). We believe removing debris and servicing satellites will secure services on Earth and economic gain that will benefit us all now and in the future.",
                "tag": "p"
            },
            {
                "content": "Our servicers",
                "tag": "h3"
            },
            {
                "content": "We recently performed a number of successful operations for our ELSA-d mission (End-of-Life Services by Astroscale – demonstration).",
                "tag": "p"
            },
            {
                "content": "This demonstration tested some of the technologies and capabilities necessary to launch a full-service debris removal business.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "To build on the learning from ELSA-d, the UK team is partnering with the European Space Agency (ESA) and the UK Space Agency to develop ELSA-M - M standing for Multiple, our state-of-the-art servicer that is designed to capture and de-orbit three or four satellites in a single mission.",
                "tag": "p"
            },
            {
                "content": "ELSA-M is set to launch by the end of 2024, with plans to launch an end-to-end removal service for constellation operators thereafter - keep an eye out for more news!",
                "tag": "p"
            },
            {
                "content": "Active Debris Removal",
                "tag": "h3"
            },
            {
                "content": "We were also very excited to recently announce working on a UK Active Debris Removal (ADR) mission in partnership with the UK Space Agency.",
                "tag": "p"
            },
            {
                "content": "COSMIC - which stands for the Cleaning Outer Space Mission through Innovative Capture - is developing plans to remove two UK-registered defunct satellites from space by 2026.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The Japanese Space Agency (JAXA) is also championing space sustainability technology programmes and last year renewed a Memorandum of Cooperation with the UK Space Agency.",
                "tag": "p"
            },
            {
                "content": "JAXA is investing in an Active Debris Removal inspection mission, ADRAS-J, which Astroscale’s team based in Tokyo will launch in 2023 to characterise an upper rocket body, acquire and deliver movement observational data to better understand the debris environment.",
                "tag": "p"
            },
            {
                "content": "Astroscale Docking Plate – a toe hook for satellites",
                "tag": "h3"
            },
            {
                "content": "Another way we’re creating a safer space environment is through our docking plate (DP).",
                "tag": "p"
            },
            {
                "content": "The DP can be integrated onto satellites to prepare them for future removal or servicing, such as refuelling, refurbishments and relocation.",
                "tag": "p"
            },
            {
                "content": "This lightweight, universal fitment is low in cost and designed to support satellite operators to demonstrate responsible space practice and alignment with international best practice.",
                "tag": "p"
            },
            {
                "content": "https://www.youtube.com/watch?v=mg8cPvKNvYY",
                "tag": "p"
            },
            {
                "content": "There is an opportunity for satellite servicing and debris removal to catalyse future innovations in the assembly of very large structures, and manufacturing products such as generating renewable energy in space.",
                "tag": "p"
            },
            {
                "content": "The space community must rapidly develop the technology, enhance and implement the policy and regulatory norms, and invest in the in-orbit servicing economy in the UK, together with our international partners.",
                "tag": "p"
            },
            {
                "content": "In-orbit servicing will need to become part of routine satellite operations by 2030 for us to effectively safeguard our orbital environment.  Actions must be taken now: for the benefit of future generations.",
                "tag": "p"
            },
            {
                "content": "Find out more about Astroscale.",
                "tag": "p"
            },
            {
                "content": "Robyn Haigh is the Marketing and Communications Executive at Astroscale.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2022/10/10/taking-action-on-space-sustainability/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "A guest blog from Oxfordshire-based Astroscale, celebrating World Space Week with the theme of Space and Sustainability."
    },
    {
        "title": "Environment Secretary vows to clamp down on fly-tipping",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-10-10T13:53:42",
        "categories": [
            "waste"
        ],
        "content": [
            {
                "content": "There was an op-ed from the Environment Secretary in the Telegraph over the weekend which focused on the Government’s action to tackle the issue of fly-tipping.",
                "tag": "p"
            },
            {
                "content": "Within the piece, the Environment Secretary vowed to clamp down on fly-tipping and make sure those responsible face the full force of the law.",
                "tag": "p"
            },
            {
                "content": "Our new waste reforms will combat fly-tipping. Reform will see increased background checks for firms moving or trading waste, ensuring waste is managed by authorised persons only and in a safe manner, while mandatory waste tracking will mean waste is tracked from the point it is produced so regulators can better detect illegal activity.",
                "tag": "p"
            },
            {
                "content": "We are providing capital funding of £450,000 to enable several councils implement a range of measures to tackle fly-tipping, including installation of CCTV.",
                "tag": "p"
            },
            {
                "content": "We have also consulted on changing the rules to ensure households do not have to pay to get rid of DIY waste at recycling centres. At the same time, we are also reviewing the use of booking systems at recycling centres, as they could be increasing the risk of fly-tipping.",
                "tag": "p"
            },
            {
                "content": "Environment Secretary Ranil Jayawardena said:",
                "tag": "p"
            },
            {
                "content": "In recent years we have bolstered local authorities’ powers to tackle fly-tipping. In 2016 local authorities were given the power to issue fixed penalty notices for small scale fly-tipping.",
                "tag": "p"
            },
            {
                "content": "In 2019 local authorities and the Environment Agency were also given the power to issue fixed penalty notices to householders who fail in their household waste duty of care and give waste to unlicenced waste carriers. This has given councils an alternative to prosecutions and assists them in taking a proportionate enforcement response.",
                "tag": "p"
            },
            {
                "content": "Other tools available to them include the power to seize and destroy vehicles used for fly-tipping.",
                "tag": "p"
            },
            {
                "content": "The Government has set up the Joint Unit for Waste Crime to disrupt serious and organised crime and reduce its impact on the environment and the economy.  The Unit brings together agencies from across the UK including the Environment Agency; Natural Resources Wales; the Scottish Environment Protection Agency; the Northern Ireland EA; the police; HMRC, the British Transport Police and the National Crime Agency.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/10/10/environment-secretary-vows-to-clamp-down-on-fly-tipping/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at an op-ed from the Environment Secretary in the Telegraph on the Government’s action to tackle fly-tipping. "
    },
    {
        "title": "Modernising cloud services in DWP ",
        "authors": [
            "Bryan Nelson - DevOps Engineering Lead, DWP Digital"
        ],
        "posted_on": "2022-10-10T13:41:29",
        "categories": [
            "Architecture",
            "Cloud",
            "Cloud services",
            "Hybrid Cloud",
            "hybrid hosting"
        ],
        "content": [
            {
                "content": "I'm Bryan Nelson. I work in DWP Digital in hybrid cloud services.  ",
                "tag": "p"
            },
            {
                "content": "Hybrid cloud is about using public cloud services while also having private cloud capability. Our teams provide reliable, secure, cost-effective services, enabling 24/7 delivery of high-performing, sustainable, accessible digital services for customers.  ",
                "tag": "p"
            },
            {
                "content": "So in DWP Digital, what's important is the way that we operate hybrid cloud services. When you have on-premise services and public cloud services, the way that you arrange, maintain and manage those services is different.  ",
                "tag": "p"
            },
            {
                "content": "We’re very much on that journey, but we still have bimodal operations. We’re doing traditional IT management, and then we're doing cloud native type IT administration of our services. So we’re working on how we can start introducing private cloud capability to align to a single operating model. ",
                "tag": "p"
            },
            {
                "content": "A shift in culture ",
                "tag": "h2"
            },
            {
                "content": "My focus is on aligning the way that we work in the cloud with the way that we work on-premise. That’s what hybrid cloud really means to us: a culture shift of moving people to that single operating model. We have a mixed landscape, and increasingly we have more cloud native services. But we still have a fairly strong legacy footprint that has to be respected with regard to how we maintain those services.  ",
                "tag": "p"
            },
            {
                "content": "We have to continue investing in those services and in those people, but there is also a drive to move to a more modern way of doing things.  ",
                "tag": "p"
            },
            {
                "content": "Migrating to cloud is complex ",
                "tag": "h2"
            },
            {
                "content": "I often hear about companies who remove their existing supplier and plan to put everything into the cloud. But a lift and shift approach to cloud just doesn't work; for DWP at least. ",
                "tag": "p"
            },
            {
                "content": "If you are truly hybrid you have both a private and public cloud capability, and that portability between the two is relatively straightforward. But if you've got older systems, they're not going to be in that position. And that requires technology transformation around those services – in many cases, having to rebuild them; what we would call remediate for Public Cloud. ",
                "tag": "p"
            },
            {
                "content": "Taking on the challenge ",
                "tag": "h2"
            },
            {
                "content": "Transforming applications to the cloud is a hugely complex challenge. Services are often unknown, having been hosted by another company or organisation for many years, so moving them into our ownership with a focus on building operational capability and understanding is essential in terms of being able to determine an appropriate future treatment.  ",
                "tag": "p"
            },
            {
                "content": "The cloud has a massive impact on our ability to deliver key services for our customers both external and internal. The challenge for DWP Digital is to move away from traditional  on-premise operations to a hyper scale cloud / DevOps way of working.  ",
                "tag": "p"
            },
            {
                "content": "Adopting a hybrid cloud approach here means we can create resilience in each of the clouds, and we have strategies in place to support this work and future-proof any further cloud migration. ",
                "tag": "p"
            },
            {
                "content": "Finding new ways of working together ",
                "tag": "h2"
            },
            {
                "content": "When I think about what hybrid cloud strategy means, it’s really about cultivating a cultural change in the ways we all work, aligning this with technology. Having a single way of working across each of the disciplines gives you agility to provide resilience for your service and therefore meet that very important customer need. Here at DWP Digital we are always conscious of this. ",
                "tag": "p"
            },
            {
                "content": "It comes down to people, processes and technology. To me, that’s the golden triangle. You cannot lean on the technology element because you’ll do that to the detriment of the people and the process. Making sure you are equally balancing all three allows for a more complete overview. ",
                "tag": "p"
            }
        ],
        "link": "https://dwpdigital.blog.gov.uk/2022/10/10/modernising-cloud-services-in-dwp/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": "Find out how Bryan and his team are rising to the challenge of modernising the cloud services at DWP Digital. "
    },
    {
        "title": "Supporting mental health and wellbeing in schools",
        "authors": [
            "Louisa Williams",
            "Sion Williams",
            "Hannah Woodhouse"
        ],
        "posted_on": "2022-10-10T13:28:51",
        "categories": [
            "Professional Development",
            "Pupil wellbeing and behaviour",
            "Teacher mental health",
            "Teacher wellbeing",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "In this blog post, several schools from across the country share their different ways and approaches to supporting pupil and staff wellbeing.",
                "tag": "p"
            },
            {
                "content": "Wellbeing in a complex needs school",
                "tag": "h3"
            },
            {
                "content": "Enabling learning within a complex needs school means meeting children’s needs physically and mentally alongside our staff members who also need support.",
                "tag": "p"
            },
            {
                "content": "Handling emotions is embedded within the daily curriculum, in particular through the use of an adapted curriculum framework for “Zones of Regulation” which teaches self-regulation development and recently, our focus has been to embed ‘mindfulness’ into our daily curriculum.",
                "tag": "p"
            },
            {
                "content": "We have “Talking rooms” for staff and pupils to enable them time to themselves, or an opportunity to talk to someone else. Outdoor wellbeing “chill areas”, weekly visits from Nelson our therapy dog and a wide range of activities are also available throughout the year.",
                "tag": "p"
            },
            {
                "content": "Our dedicated Parent Support Advisor works with parents on supporting their child’s social, emotional and mental health. We also have an emotional wellbeing practitioner who helps pupils with their work, focusing on emotional awareness.",
                "tag": "p"
            },
            {
                "content": "Working within a complex needs school can be challenging, so we work hard to ensure our staff feel supported and valued. Suggestions from our annual staff wellbeing questionnaire are placed in the action plan and as a result, we have weekly wellbeing challenge sessions, subsidised yoga classes and social termly staff wellbeing events. We also have wellbeing weeks each half term, where no staff member attends after school meetings.",
                "tag": "p"
            },
            {
                "content": "Trained Mental Health First Aiders are available to pupils and staff and as a mental health first aider myself, I have an open-door policy for staff support and advice. We also encourage team de-briefs at the end of the day to help staff members to switch off from work at home.",
                "tag": "p"
            },
            {
                "content": "Wellbeing and mental health are an established part of our school ethos and recently completing the senior mental health lead training has further reassured me that we have the right support in place for all staff and pupils at our school.",
                "tag": "p"
            },
            {
                "content": "Louisa Williams is Assistant Head Teacher and Mental Health Lead, at John Grant school, a complex needs school in Norfolk. ",
                "tag": "p"
            },
            {
                "content": "Making mental health ‘everybody’s business’",
                "tag": "h3"
            },
            {
                "content": "At Wadebridge School, we have always put a strong emphasis on promoting positive mental health with an established team of staff Health Champions and an extensive student support team.",
                "tag": "p"
            },
            {
                "content": "In 2019, we challenged ourselves to ensure mental health and wellbeing is everybody’s business, making this top priority on the whole school improvement plan. This status was mirrored in our performance management process, with every member of staff’s principal development target focussing on mental health and wellbeing.",
                "tag": "p"
            },
            {
                "content": "We’ve invested in a long-term staff training programme with two senior members of staff trained as Mental Health First Aid Instructors. To date, we have trained over 130 members of staff and 40 colleagues from other institutions. We also recently completed senior mental health lead training. Pooling our learning from this helped us audit provision and develop a strategic whole school mental health and wellbeing action plan.",
                "tag": "p"
            },
            {
                "content": "Wadebridge was also an early adopter of the statutory Relationship Sex and Health Education (RSHE). We took this as an opportunity appoint a subject leader, reviewed the curriculum so that every student’s timetable included RSHE lessons, with teaching about mental health. We also ensured the RSHE team consisted of specialist teachers who all receive up to date and ongoing training.",
                "tag": "p"
            },
            {
                "content": "In 2020, we received a Gold Award from Carnegie Centre for Mental Health in Schools. Working on this award provided an excellent audit tool that fed into effective action planning and served as a springboard for launching other initiatives to further improve our provision. Plans for next year include:",
                "tag": "p"
            },
            {
                "content": "Developing a whole school approach to mental health and wellbeing has genuinely helped improve staff and student wellbeing, the learning environment and the quality of teaching and learning.",
                "tag": "p"
            },
            {
                "content": "Sion Williams is Deputy Head Teacher at Wadebridge School in Cornwall",
                "tag": "p"
            },
            {
                "content": "Implementing learning from mental health training ",
                "tag": "h3"
            },
            {
                "content": "Taking part in the senior mental health lead training felt a little daunting at first but now, having completed the course, I know we are on track with our whole school mental health approach. The training helped us recognise where we are getting things right for our children, families, staff and Moorlands community.",
                "tag": "p"
            },
            {
                "content": "The training helped us make decisions about mental health support that are tailored to our school’s needs and there was time to clarify ideas through the support of a dedicated coach, and deep dive into our provision and support.",
                "tag": "p"
            },
            {
                "content": "Webinars with other schools meant ideas could be shared in a safe, non-judgemental environment, with everybody working towards providing a universal approach to wellbeing for young people and those that work with them.",
                "tag": "p"
            },
            {
                "content": "The trainer provided good practice examples from other schools which helped us to more clearly define our intention for universal and targeted wellbeing support and how we would implement this to meet the needs of all our children and families. We are also lucky to be part of a Mental Health Support Team, who have supported us in developing our dedicated pastoral team and upskilled us immensely.",
                "tag": "p"
            },
            {
                "content": "Our biggest challenge though has always been assessing impact and ensuring we meet the needs of all pupils. To help with this, we created a pupil voice exercise to establish, ‘‘what does or doesn’t make you feel good?’ and ‘what can school do to make you feel good?’. Children, from a range of year groups, told us playtime and lunchtimes are not always enjoyable. They aren’t restful for everyone, and there is no time to ‘chill’ after a busy morning.",
                "tag": "p"
            },
            {
                "content": "This insight led us to apply for a grant through our Mental Health Support Team which enabled us to develop a ‘Quiet Pod’ in our outdoor ‘Summersville’, designed by the children, for children.",
                "tag": "p"
            },
            {
                "content": "Our next step is to ensure the universal approach of resilience and self-care. Children are currently working on their own personal ‘zones of regulation’ for their new classrooms and will be encouraged to use these as ‘work in progress’ – which essentially, sums well-being up!",
                "tag": "p"
            },
            {
                "content": "Hannah Woodhouse is Assistant Head, Wellbeing lead and part-time class teacher at Moorlands Primary School in Huddersfield",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Want to receive blog posts in your inbox?\nSign up to receive blog updates",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2022/10/10/supporting-mental-health-and-wellbeing-in-schools/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Several schools from across the country share their different ways and approaches to supporting pupil and staff mental health and wellbeing."
    },
    {
        "title": "Developing the Algorithmic Transparency Standard in the open",
        "authors": [
            "Elena Hess-Rheingans, Central Digital and Data Office",
            "Lara Bird, Centre for Data Ethics and Innovation"
        ],
        "posted_on": "2022-10-10T13:20:05",
        "categories": [
            "Algorithms",
            "Transparency",
            "Trustworthy innovation"
        ],
        "content": [
            {
                "content": "Today the Central Digital and Data Office (CDDO) and the Centre for Data Ethics and Innovation (CDEI) are sharing an updated version of the Algorithmic Transparency Standard on GitHub. Sharing the updated Standard on GitHub will allow interested stakeholders to submit further feedback and see how the Standard is developing.",
                "tag": "p"
            },
            {
                "content": "The Algorithmic Transparency Standard was first published in November 2021 and is one of the first initiatives of its kind globally. It provides a framework to enable public sector bodies to share information on their use of algorithmic tools with the public and interested stakeholders. In doing so, the Standard will help to realise the potential of these technologies by increasing organisations’ confidence to make use of effective algorithmic tools. ",
                "tag": "p"
            },
            {
                "content": "We are also using GitHub to share the guidance we have developed to support public sector bodies to use the Standard and complete algorithmic transparency reports for the tools they are using. The updates to the Standard and guidance have been made based on extensive consultation with public sector teams, suppliers and the general public, including feedback we received from teams who have piloted use of the Standard since its launch last year.",
                "tag": "p"
            },
            {
                "content": "We will continue to update the Standard and guidance on the basis of feedback we receive over the coming months.",
                "tag": "p"
            },
            {
                "content": "Using feedback to improve the Algorithmic Transparency Standard",
                "tag": "h4"
            },
            {
                "content": "Since its launch, we have piloted the Algorithmic Transparency Standard with teams across the public sector, particularly focusing on what works and doesn’t work, if any aspects of the Standard were unclear, and what further support teams might need when completing an algorithmic transparency report. ",
                "tag": "p"
            },
            {
                "content": "In June 2022, we published the first algorithmic transparency reports that came out of the pilots, alongside a blog post explaining the process. In parallel with the pilots, we ran an open call for feedback and held two roundtable discussions facilitated by techUK and the Crown Commercial Service, which were attended by around 100 representatives from private sector suppliers.",
                "tag": "p"
            },
            {
                "content": "We carefully considered the feedback we received through the pilots and the consultation with stakeholders, considering the impact and feasibility of incorporating each piece of feedback individually and undertaking an extensive phase of qualitative feedback analysis. ",
                "tag": "p"
            },
            {
                "content": "On the basis of the feedback we received, the changes we have made to the Standard include: ",
                "tag": "p"
            },
            {
                "content": "A full summary of the changes made can be found here. ",
                "tag": "p"
            },
            {
                "content": "We will be collecting feedback from the public, interested stakeholders and public sector bodies using the Standard on an ongoing basis, as well as reviewing the Standard every 6 months. Any future updates will be captured in  the change log to explain what has changed and why. ",
                "tag": "p"
            },
            {
                "content": "Creating guidance to support public sector bodies",
                "tag": "h4"
            },
            {
                "content": "Feedback from the pilots suggested that teams would find it helpful to have further support when completing the transparency reports. For this reason, we have developed guidance to answer common questions that teams may have. ",
                "tag": "p"
            },
            {
                "content": "We have also provided links to a range of further resources for teams looking to access additional support as they develop and deploy algorithmic tools, such as the ICO’s AI and data protection risk toolkit and the CDEI’s review into bias in algorithmic decision-making. ",
                "tag": "p"
            },
            {
                "content": "In addition to this guidance, teams can also consult the pilot reports that have been published on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "Next steps ",
                "tag": "h4"
            },
            {
                "content": "Over the next few months, we will proactively seek feedback on the updated Algorithmic Transparency Standard and accompanying guidance that we are sharing on GitHub today. If you would like to contribute feedback on the Standard, you can email us at algorithmic.transparency@cdei.gov.uk or by posting your thoughts on GitHub. ",
                "tag": "p"
            },
            {
                "content": "As we move into this next phase, we expect to see more teams adopting the Standard independently within their own organisations. In this phase, we remain available to support teams completing algorithmic transparency reports and will continue to gather feedback. Please do feel free to get in touch with us at algorithmic.transparency@cdei.gov.uk and we will be happy to discuss this with you and answer any questions you have. ",
                "tag": "p"
            },
            {
                "content": "Beyond the Standard itself, we are starting to investigate options around how we support publication and access to completed transparency reports. Over the coming weeks, we will be carrying out a discovery phase to assess user needs and consider options for how to approach this.",
                "tag": "p"
            },
            {
                "content": "Acknowledgements",
                "tag": "h4"
            },
            {
                "content": "We would like to thank everyone who has offered their feedback on the Algorithmic Transparency Standard, including members of the public who responded to the open call for feedback, roundtable participants, and public officials who engaged in discussions with us. ",
                "tag": "p"
            },
            {
                "content": "In particular, we would like to thank the teams from across the public sector who participated in the pilot process and provided us with extensive feedback, including Bristol City Council, the Food Standards Agency, GDS Data Products team (formerly GOV.UK Data Labs), Hampshire and Thames Valley Police, The National Archives, the joint NHS Digital/Department of Health and Social Care team, Police Scotland Chief Data Office, the Technology Team at the Information Commissioner’s Office, and West Midlands Police Data Analytics Lab.",
                "tag": "p"
            },
            {
                "content": "Furthermore, CDEI Advisory Board member Marion Oswald and colleagues accompanied the pilots with police forces and ran an academic study which helped shape our thinking on this work. ",
                "tag": "p"
            }
        ],
        "link": "https://rtau.blog.gov.uk/2022/10/10/developing-the-algorithmic-transparency-standard-in-the-open/",
        "blog": "Responsible Technology Adoption Unit Blog",
        "blog_link": "https://rtau.blog.gov.uk",
        "description": "Today the Central Digital and Data Office (CDDO) and the Centre for Data Ethics and Innovation (CDEI) are sharing an updated version of the Algorithmic Transparency Standard on GitHub. Sharing the updated Standard on GitHub will allow interested stakeholders to …"
    },
    {
        "title": "World Mental Health Day - reassurance in trying times",
        "authors": [
            "Jason Brandon"
        ],
        "posted_on": "2022-10-10T11:36:47",
        "categories": [
            "Coronavirus",
            "Mental health"
        ],
        "content": [
            {
                "content": "Just when you thought it was safe...",
                "tag": "h2"
            },
            {
                "content": "I’m sure it’s not just me who is struggling to keep up with pace of national and international developments in the world at the moment. I know I would feel a little more at ease if some of the news items appearing in my social media feed were foreseeable although, unfortunately, much of what I read or hear is thoroughly unpredictable and often quite disturbing.",
                "tag": "p"
            },
            {
                "content": "As someone who is now carefully more active on Twitter, I have come to realise what it means to ‘doom-scroll’, especially during any downtime. New research commissioned by the Office for Health Improvement and Disparities (OHID) reveals almost seven in 10 people in the UK report regularly experiencing the ‘Sunday Scaries’.",
                "tag": "p"
            },
            {
                "content": "That’s partly why they have launched the latest phase of their Better Health – Every Mind Matters campaign. By answering five simple questions on the dedicated website, personalised ‘Mind Plans’ are created, providing pointers on dealing better with stress, anxiety, mood swings and how to feel more in control.",
                "tag": "p"
            },
            {
                "content": "It’s well timed. I am readily informed about the impacts of the cost-of-living crisis, the ‘real time’ debates in our political environment, minute by minute updates on succession arrangements for the monarchy, the conflict in Ukraine and the many not so existential threats to our existence, like spaceships smashing into asteroids to prevent them becoming ELEs (extinction level events).  As I mentioned earlier, unpredictable, and not ideal for my emotional wellbeing.",
                "tag": "p"
            },
            {
                "content": "World Mental Health Day is here",
                "tag": "h2"
            },
            {
                "content": "So, in the midst of all this uncertainty, I feel some reassurance when I see the calendar flip to October 10 2022 and another World Mental Health Day begins. This annual opportunity to prioritise our psychological wellbeing feels more essential than ever.",
                "tag": "p"
            },
            {
                "content": "This year’s theme is a simple but pertinent one: 'Make mental health and wellbeing for all a global priority'. Our shared experiences of the last two and a half years make the reason for this focus blisteringly self-evident.",
                "tag": "p"
            },
            {
                "content": "For many years, as a social work professional, I witnessed and experienced the struggle to achieve an equal level of recognition and social justice for people needing mental health support, in comparison to those with a physical need.",
                "tag": "p"
            },
            {
                "content": "And yet, during the recent trauma of a global pandemic, we were awakened to the collective ‘new normal’ of looking out for each other in our respective communities and became even more expert in managing own emotional wellbeing and that of others.",
                "tag": "p"
            },
            {
                "content": "Of course, we also witnessed the tragedy of people who weren’t able to access necessary care and support when living in isolation. Pandemic emergency planning caused us to take a fresh approach to social inclusion and the impact on both physical and mental health.",
                "tag": "p"
            },
            {
                "content": "The excellent Centre for Mental Health recently published Honouring our stories of the Pandemic, providing a powerful insight into the everyday lives of people coping with difficult times. A variety of experiences and concerns are referred to including anxiety, loneliness, racism, resilience, addiction, relationships, discrimination, grief and loss to name but a few.",
                "tag": "p"
            },
            {
                "content": "Support in and out of the workplace",
                "tag": "h2"
            },
            {
                "content": "Of course the impact on people’s careers and employment potential took a hit too, so it is gratifying to see the Department for Work and Pensions announce £122 million of NHS funding to provide mental health support alongside employment advice to help more people stay in work or return to the job market quicker.",
                "tag": "p"
            },
            {
                "content": "I’m sure we will gain many more insights from the COVID enquiry, which got underway this month, but there is already much we have learned, which we can carry forward when considering the wellbeing of our communities on a local, national and international scale in the future.",
                "tag": "p"
            },
            {
                "content": "Social work remains critical to supporting people with their mental health. It no longer remains the perceived exclusive specialism of clinical professionals. All social workers need to be equipped to identify and understand the social determinants of mental health and emotional wellbeing in whichever area of practice they operate. World Mental Health Day is another chance to demonstrate what we have to offer and what we can do to help others live fuller, happier and heathier lives – in  mind as well as body.",
                "tag": "p"
            }
        ],
        "link": "https://socialworkwithadults.blog.gov.uk/2022/10/10/world-mental-health-day-reassurance-in-trying-times/",
        "blog": "Social work with adults",
        "blog_link": "https://socialworkwithadults.blog.gov.uk",
        "description": "Another World Mental Health Day has begun. This annual opportunity to prioritise our psychological wellbeing feels more essential than ever in uncertain times."
    },
    {
        "title": "Miscarriage: Civil Service helps to break the silence",
        "authors": [
            "Angela MacDonald, HMRC Deputy CEO and Second Permanent Secretary"
        ],
        "posted_on": "2022-10-10T10:34:36",
        "categories": [
            "A great place to work",
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service"
        ],
        "content": [
            {
                "content": "In Baby Loss Awareness Week, Angela MacDonald, Second Permanent Secretary at HM Revenue & Customs, welcomes new guidance to offer support for Civil Service parents experiencing a miscarriage.",
                "tag": "h3"
            },
            {
                "content": "Sadly, miscarriage affects a lot of parents - one in four pregnancies ends in miscarriage. And yet, it’s a subject that may be shared in hushed tones and shrouded in awkwardness  or self-blame. It will have happened to some of our colleagues, but we may never know about it.",
                "tag": "p"
            },
            {
                "content": "It’s important we recognise and support our colleagues across the Civil Service who have been affected by a miscarriage. This is why, during Baby Loss Awareness Week, I am pleased to announce the new model miscarriage guidance we have made available to departments.",
                "tag": "p"
            },
            {
                "content": "This guidance sets out the support available to employees who have been affected by a miscarriage. This includes counselling and advice from Employee Assistance Programmes, sick and special leave, flexible working hours and arrangements for supporting partners. The guidance also provides advice to managers to enable them to help their team member during this very difficult time.",
                "tag": "p"
            },
            {
                "content": "We have developed the model miscarriage guidance in consultation with the Cross-Government Pregnancy Loss Employee Network. Their lived experience has helped shape the guidance and I wish to thank them for sharing their time and experiences.",
                "tag": "p"
            },
            {
                "content": "The Women’s Health Strategy sets out the ambition of tackling taboos in the workplace, such as miscarriage. I hope the new guidance sends out a clear message that you are not alone and we are here to support you.",
                "tag": "p"
            },
            {
                "content": "If you have been affected by a miscarriage, please speak to your manager. Your department will also have other support available, such as their Employee Assistance Programme, and may have an Employee Network that you can reach out to for support. Your manager will be able to help you with this as well.",
                "tag": "p"
            },
            {
                "content": "Working together, we can break the silence on miscarriage in the Civil Service.",
                "tag": "p"
            },
            {
                "content": "Want to find out more? Civil servants can contact richard.boyd@beis.gov.uk.",
                "tag": "p"
            },
            {
                "content": "I am grateful to Mike for sharing his story.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/10/10/miscarriage-civil-service-helps-to-break-the-silence/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "In Baby Loss Awareness Week, Angela MacDonald, Second Permanent Secretary at HM Revenue & Customs, welcomes new guidance to offer support for Civil Service parents experiencing a miscarriage. Sadly, miscarriage affects a lot of parents - one in four pregnancies …"
    },
    {
        "title": "UK NSC screening manual describes best practice for national screening programmes",
        "authors": [
            "Professor Anne Mackie"
        ],
        "posted_on": "2022-10-10T10:05:40",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "Today we have published an online manual that gives an overview of best practice for implementing health screening programmes anywhere.",
                "tag": "p"
            },
            {
                "content": "The UK National Screening Committee screening in healthcare manual sets out the evidence base, policy requirements, implementation processes, quality assurance requirements and core pathway components needed for national screening programmes.",
                "tag": "p"
            },
            {
                "content": "We have based the information and resources on decades of world-class screening provision in the UK but they should be transferable to any country.",
                "tag": "p"
            },
            {
                "content": "The UK NSC screening manual is aimed at policy makers, public health leaders and screening stakeholders, including:",
                "tag": "p"
            },
            {
                "content": "New screening programmes recommended by the UK NSC should be developed, implemented and evaluated in line with the information in the manual, which includes sections on:",
                "tag": "p"
            },
            {
                "content": "We will publish additional chapters soon covering standards and thresholds and quality assurance. And we will expand the manual over time to provide guidance on best practice for condition-specific screening programmes.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, email screeninginformation@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2022/10/10/uk-nsc-screening-manual-describes-best-practice-for-national-screening-programmes/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "The new UK NSC screening manual sets out the evidence base, policy requirements, implementation processes, quality assurance requirements and core pathway components needed for national screening programmes."
    },
    {
        "title": "5 Top Tips for Wellbeing",
        "authors": [
            "Nicola"
        ],
        "posted_on": "2022-10-10T08:34:13",
        "categories": [
            "General",
            "Mental Health"
        ],
        "content": [
            {
                "content": "To celebrate World Mental Health Day we caught up with Mark Turpin, a Wellbeing Rep based in our Liverpool regional centre, to get some top tips for improving mental health. Mark has worked in the civil service for over 20 years and has lots of experience when it comes to managing mental health and wellbeing in the workplace.",
                "tag": "p"
            },
            {
                "content": "Healthy work-life balance",
                "tag": "p"
            },
            {
                "content": "For me, I have found having a healthy work-life balance is essential in what can sometimes be a high-pressured environment. I believe that wellbeing is so important for our staff as there needs to be something other than work to look forward to. After all, a happy and healthy workforce is going to be a productive one.",
                "tag": "p"
            },
            {
                "content": "Take a look at my top tips to help improve your wellbeing:",
                "tag": "p"
            },
            {
                "content": "1. Join the Wellbeing Group",
                "tag": "h4"
            },
            {
                "content": "The Wellbeing Group is an inclusive place for staff at HMRC, we meet every other week to discuss any ideas we have for wellbeing in the workplace. We also have a monthly newsletter and host regular events to promote the work that we do.",
                "tag": "p"
            },
            {
                "content": "2. Engage in a hobby",
                "tag": "h4"
            },
            {
                "content": "I feel that having a hobby or interest is so important for my wellbeing because it allows me to relieve the pressure that I sometimes face during the working day. My main interests are walking, meditating and comedy improv.",
                "tag": "p"
            },
            {
                "content": "3. Practice breathing exercises",
                "tag": "h4"
            },
            {
                "content": "I have found meditating and breathing techniques very beneficial. All you need to do is take  a few deep breaths – this is especially useful when you are experiencing a stressful moment at work, you just need to take a moment for yourself.",
                "tag": "p"
            },
            {
                "content": "4. Get in touch with nature",
                "tag": "h4"
            },
            {
                "content": "Taking a break from my desk and going for a walk allows my thoughts and stress to drift away, it’s especially nice when I go for a walk in a park or forest as I get to appreciate the trees and the wildlife that surrounds me.",
                "tag": "p"
            },
            {
                "content": "5. Step out of your comfort zone ",
                "tag": "h4"
            },
            {
                "content": "Pushing the boundaries of what we’re comfortable with can help us improve in so many ways, physically, mentally and emotionally. My love of improv was scary at first, but it’s given me so much confidence and really helped me be more confident in the workplace. I’ve put myself forward for so many projects that I wouldn’t have had the nerve to do a few years ago.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Come work for us!",
                "tag": "p"
            },
            {
                "content": "We have a wide range of roles available, with lots being added all the time. Take a look at our current vacancies and apply now!",
                "tag": "p"
            }
        ],
        "link": "https://lifeathmrc.blog.gov.uk/2022/10/10/5-top-tips-for-wellbeing/",
        "blog": "Life at HMRC",
        "blog_link": "https://lifeathmrc.blog.gov.uk",
        "description": "To celebrate World Mental Health Day we caught up with Mark Turpin, a Wellbeing Rep based in our Liverpool regional centre, to get some top tips for improving mental health. Mark has worked in the civil service for over 20 …"
    },
    {
        "title": "Why I keep talking about mental health",
        "authors": [
            "Kata Papunen"
        ],
        "posted_on": "2022-10-10T07:30:18",
        "categories": [
            "Defra digital"
        ],
        "content": [
            {
                "content": "On World Mental Health Day, Kata Papunen reflects on the value of such initiatives and considers her own journey, including personal struggles which have been helped through having access to a range of workplace assistance and resources.",
                "tag": "p"
            },
            {
                "content": "With telly channels, social media sites and even workplace noticeboards filled with supportive slogans and self-care tips, celebrities opening up about their own experiences, and more and more workplaces offering dedicated support for mental wellbeing, what’s the value of awareness days like World Mental Health Day",
                "tag": "p"
            },
            {
                "content": "There’s also an awareness week in May, and earmarked dates like Schizophrenia Awareness Day (always in July). Have we not exhausted the topic of mental health and ticked all the right boxes? Or opened up and offered a listening ear that solves all the emotional problems?",
                "tag": "p"
            },
            {
                "content": "The answer is ‘no’, we haven’t yet reached a point where we can afford to stop talking about mental health. Some of us might be familiar with the phrase ‘one in four adults experience mental ill-health in any given year’. However, that household survey was conducted in 2009, and personally I believe it to be higher now, given the uncertainty and challenges we have faced since.",
                "tag": "p"
            },
            {
                "content": "Covid certainly didn’t help reduce that ratio, with some organisations now referring to mental health as the other, second or hidden pandemic. For example, the text support service ‘Shout 85258’ saw the need for their service doubling from early 2020 to early 2021.",
                "tag": "p"
            },
            {
                "content": "Covid also put a further strain on waiting times for support services, with research by the Royal College of Psychiatrists discovering that almost a quarter on waiting lists end up waiting for more than three months. The same research found that unsurprisingly, as a consequence, more people in need now end up contacting emergency or crisis services for support.",
                "tag": "p"
            },
            {
                "content": "Workplace wellbeing, and what we do in Defra to support each other",
                "tag": "h2"
            },
            {
                "content": "According to the charity Mind at least one in six workers experience mental ill-health, with approximately 300,000 people ending up leaving the workplace every year due to it. These are astonishing numbers – and I’m one of those.\nI don’t actually think it’s any different to my chronic neck pain, or the time in my life when my tonsils caused me a lot of grief. I too have mental health as part of the package that makes up me. Sometimes, like this summer and autumn, I experience pain and problems.",
                "tag": "p"
            },
            {
                "content": "I’m very lucky that in our Digital, Data and Technology Services (DDTS) function we have a culture of respect, inclusion, and of championing wellbeing. I’ve felt safe from stigma or discrimination and able to say when I’m not feeling OK to colleagues, including senior ones, and actually been supported by many of them, which I’m very grateful for.",
                "tag": "p"
            },
            {
                "content": "As my colleague Jo reflected in her recent blog post, we also benefit from flexible working, and for me this means I can attend my counselling sessions on a Friday afternoon, without having to book it off as annual leave or be signed off sick. The supportive culture we have means I can also have that appointment open in my diary without having to fear judgement or ‘jokes’.",
                "tag": "p"
            },
            {
                "content": "Other things that we have in place include our regular ‘Air & Share’ calls, run jointly with one of our suppliers to create a safe space to share self-care tips and be heard and supported, which I’ve enjoyed joining.",
                "tag": "p"
            },
            {
                "content": "We get access to a wealth of wellbeing resources too, including free access to the Headspace App, and an Employee Assistance Programme. While I was waiting to access counselling, I benefitted greatly from having a free, confidential, 24/7 support line available to me through this route.",
                "tag": "p"
            },
            {
                "content": "Whilst it couldn’t solve my problems, it offered a safe space to be heard when I really needed it. With Headspace, again we have explored this resource together in my own team, sharing tips, and doing some meditation exercises together on team calls.",
                "tag": "p"
            },
            {
                "content": "We’ve also organised our own wellbeing campaigns and are planning on having the next one soon. It’s great to be part of a workplace where we are actively encouraged to do these things, recognising the value of mental health and how it impacts both individuals and the workplace.",
                "tag": "p"
            },
            {
                "content": "There certainly are benefits for employers to support mental health at work beyond it being the right thing to do. The charity Mind, citing analysis done by Deloitte, also highlights the economic consequences of poor mental health for employers with the price tag somewhere between £74 and £99 billion a year for the UK economy.",
                "tag": "p"
            },
            {
                "content": "Against those figures, investing in people – whether it be assistance programmes for support, or manageable workloads – certainly seems a sustainable and efficient way to make some financial savings.",
                "tag": "p"
            },
            {
                "content": "Campaigns, awareness raising and a LOT of talking",
                "tag": "h2"
            },
            {
                "content": "Not that I’ve ever struggled to understand the importance of mental wellbeing or been against championing the cause, but it wasn’t until my time at university that I became more active and wanted to do ‘something’ myself.",
                "tag": "p"
            },
            {
                "content": "That ‘something’ turned into co-founding a student mental health campaign group, and after graduation becoming a ‘Time to Change’ champion. Time to Change was a national campaign run by Mind and Rethink Mental Illness that focused on tackling stigma and raising awareness through local hubs and champions.",
                "tag": "p"
            },
            {
                "content": "Being a champion got me involved in public events, as well as organising our own at shopping centres and even bus stations, starting conversations about mental health and signposting information and support.",
                "tag": "p"
            },
            {
                "content": "Join me in making a pledge",
                "tag": "h2"
            },
            {
                "content": "Quite often we would ask people to make a pledge; a short commitment to what they would do to not only take part in our campaign, but to support their own or someone else’s wellbeing.",
                "tag": "p"
            },
            {
                "content": "To mark this year’s World Mental Health Day, I would like to ask you to make a pledge; why not share it below in the comments section.",
                "tag": "p"
            },
            {
                "content": "So, for this year’s World Mental Health Day, which carries the slogan to ‘Make mental health and wellbeing for all a global priority’, my first pledge is going to be continuing to do my part to support it. . And the second one? To make this an autumn of guilt-free time to rest and recharge!",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2022/10/10/why-i-keep-talking-about-mental-health/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "On World Mental Health Day, Kata Papunen reflects on the value of such initiatives and considers her own journey, including personal struggles which have been helped through having access to a range of workplace assistance and resources."
    }
]