[
    {
        "title": "Event 3 October: Untapped potential for public policy from design research",
        "authors": [
            "Liz Richardson",
            "Lucy Kimbell",
            "Andrew Knight"
        ],
        "posted_on": "2022-08-14T12:00:44",
        "categories": [
            "Events",
            "PublicPolicyDesign"
        ],
        "content": [
            {
                "content": "Ever wondered how ideas from design research could be used in policy development?",
                "tag": "p"
            },
            {
                "content": "In this, the second of four events hosted by our new Design and Policy Network, we'll explore opportunities for policy from design approaches.",
                "tag": "p"
            },
            {
                "content": "We aim to map some of the untapped potential for the use of design in relation to public policy processes, grounded in concepts from design research.",
                "tag": "p"
            },
            {
                "content": "Each of our events begins with invited provocations from three guest speakers each from different backgrounds in design research, policy practice, and political science. This time, provocations will come from: Carl DiSalvo (Georgia Institute of Technology), Professor Catherine Durose (Heseltine Institute for Public Policy, Practice and Place at the University of Liverpool), and Andrew Knight (Head of UK Policy Design community, UK Civil Service). The session will be co-chaired by Professor Lucy Kimbell (University of Arts London) and Professor Liz Richardson (University of Manchester).",
                "tag": "p"
            },
            {
                "content": "This roundtable follows a successful first event in June where we examined Tensions and resistances in the field of design in policy. Do watch the film of the provocations.",
                "tag": "p"
            },
            {
                "content": "The Design and Policy Network provides a space for researchers and PhD students in studies of design, political science, public administration, the humanities and practitioners working in  government public policy and services and related organisations (such as thinktanks) to engage, discuss, explore potential collaborations and develop new understandings of the potential and limitations of design in public policy.",
                "tag": "p"
            },
            {
                "content": "Funded by the Arts and Humanities Research Council, the network is based jointly at the Social Design Institute of the University of the Arts London and in the politics department of the University of Manchester, and parternered with the UK Government's Policy Design Community.",
                "tag": "p"
            },
            {
                "content": "Join the event on 3 October 2022, 13:00-15:00. You can attend online or in person (limited places available) at University of Manchester, Oxford Road, M13 9PL. Book your place at: AHRC Design and Policy Network Roundtable: untapped potential Tickets, Monday 3 October 2022 at 13:00 | Eventbrite",
                "tag": "p"
            }
        ],
        "link": "https://publicpolicydesign.blog.gov.uk/2022/08/14/event-14-september-untapped-potential-for-public-policy-from-design-research/",
        "blog": "Public Policy Design",
        "blog_link": "https://publicpolicydesign.blog.gov.uk",
        "description": "Join the our next event bringing together university academics and government practitioners to talk about policy design."
    },
    {
        "title": "Environment Agency takes action to rescue fish during dry weather",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2022-08-11T13:46:20",
        "categories": [
            "Fisheries and biodiversity",
            "Water"
        ],
        "content": [
            {
                "content": "The prolonged dry weather is affecting many rivers and lakes across much of central, south-west, south-east and eastern England.",
                "tag": "p"
            },
            {
                "content": "The dry weather and hot temperatures have taken their toll on the water environment. Already this year we have received reports of over 200 dry weather incidents, and we expect this figure to increase.  These incidents will be far greater than in 2021 and likely to be greater than at any time during the last period of dry weather (2017-2020). While we are awaiting confirmation of the long term environmental impact of some of these events, we are seeing abnormally low river flows, ponds drying out, fish in distress and an increase in algal blooms.",
                "tag": "p"
            },
            {
                "content": "Fish are an excellent barometer of the health of our waterways and often the first casualties when conditions deteriorate. Not only are fish a major component of our aquatic biodiversity, but they support important recreational fisheries, enjoyed by 1 million anglers across the country.",
                "tag": "p"
            },
            {
                "content": "Low river flows can mean migratory salmon and sea trout, known for their ability to leap waterfalls and weirs, now face more challenges as they make their epic journey upstream to spawn. As water levels fall and temperatures rise in both still and flowing waters, algal blooms can develop quickly and sap the dissolved oxygen from the water, putting large numbers of fish at risk. In some waters, an increase in water temperature alone can kill large and sensitive fish species.",
                "tag": "p"
            },
            {
                "content": "We will see more summers like this, as the changing climate continues to affect our weather. So, it is important that we - the Environment Agency, our partners, the angling community and the wider public – act early to safeguard our precious aquatic biodiversity.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency’s fisheries service is 100% funded by fishing licence income – you can get a fishing licence here. The unique way we are funded allows us to protect and enhance fisheries for people, the environment and, of course, angling. Every year, the Environment Agency reminds fishery owners to prepare for dry and warm weather, to make sure they have done what they can to avoid or minimise the risks of fish deaths in their waters. Through written advice and guidance, workshops and social media, we advise on managing water levels to maintain cooler deep water for fish to take refuge in and to carry out any fishery management work early in the year to avoid placing extra stress on fish. It’s important for fishery operators to take dissolved oxygen readings to get an early warning of an incident developing and to have access to aerators if they suddenly find they need to react. In many cases, we have used the income we receive from fishing licence sales to part-fund this equipment for clubs. Some angling clubs are taking full advantage of mobile technology, linking their remote oxygen meters directly to a mobile phone so they get instant alerts. Over time, more and more fisheries have invested significantly in the equipment and infrastructure to offset the worse impacts.",
                "tag": "p"
            },
            {
                "content": "Fishery owners and anglers are also increasingly ready to choose not to fish during severe conditions. Fisheries on the Hampshire Avon routinely close when the river water temperature exceeds 19°C at 09.00 in the morning. On the Herefordshire Wye, a voluntary agreement not to fish on many stretches is in place until conditions for the fish improve. And on the Norfolk Broads, we and local angling interests are encouraging anglers not to fish for pike during the summer months. Many other angling clubs and individuals are taking similar measures.",
                "tag": "p"
            },
            {
                "content": "Environment Agency fisheries officers also work with their partners to prepare for and mitigate the impacts of prolonged warm and dry weather. This may be working with landowners to provide greater shade by planting more riverside trees or with a local river trust to build and maintain fish passes to give already vulnerable salmon a better chance of reaching their spawning grounds (and to all their progeny to migrate downstream to the sea). Many of our projects to restore river and still water habitats will also include measures to mitigate for the increased risk of dry weather.",
                "tag": "p"
            },
            {
                "content": "But perhaps our most visible work in response to the extreme weather is our “emergency” service. Every year, we respond to hundreds of reports of fish in distress because of dry and warm conditions. Where fish are trapped in drying sections of river, we need to act quickly to catch and transfer them to neighbouring reaches. They will wait here until autumn when rainfall allows them to recolonise upstream. Where a still water coarse fishery shows signs of an algal bloom developing or where fish are already in distress, we will deploy emergency aeration to boost dissolved oxygen levels. Aeration comes in all shapes and sizes, from propeller and paddlewheel aerators to injecting hydrogen peroxide directly into the water. Usually, aeration simply provides a refuge where fish can congregate until more favourable conditions return. We only have a limited number of aerators and, in a warm summer, sometimes not enough to go around. We always encourage fishery operators to buy or even to make their own – see how to here.",
                "tag": "p"
            },
            {
                "content": "Less visible is how we manage river flows to sustain conditions for fish and other wildlife. River augmentation schemes - releases from reservoirs and from groundwater – keep flows from falling below critical levels and are often timed to help migrating fish upstream or to sustain them and other species until natural flows return. A good example of this, as reported in our last blog, is the River Severn Regulation, where reservoir and groundwater releases are used in combination to maintain flows in the lower river. Similar schemes operate on other rivers around the country.",
                "tag": "p"
            },
            {
                "content": "Our work doesn’t stop once the immediate incidents have receded. We will advise angling clubs and fishery owners on managing the number and weight of fish in their water and how to reduce or prevent algae blooms, enhancing the habitat to make rivers and still waters more resilient to the impacts of warm weather, including providing shade for fish and other wildlife. Cropping the number of fish in a still water helps avoid future problems and provides a ready source of fish for stocking elsewhere.",
                "tag": "p"
            },
            {
                "content": "Being prepared is a great start in the response to any incident.",
                "tag": "p"
            },
            {
                "content": "We encourage all water users to take care when in and around rivers, to avoid disturbing fish and other wildlife that are already under pressure from the warm, dry conditions. If you see any fish in distress or suspect a fish disease outbreak, please tell us immediately by calling the Environment Agency’s National Incident Hotline on 0800 80 70 60.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2022/08/11/environment-agency-takes-action-to-rescue-fish-during-dry-weather/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "The prolonged dry weather is affecting many rivers and lakes across much of central, south-west, south-east and eastern England."
    },
    {
        "title": "Moving from social media to content design: transferable skills and attitudes",
        "authors": [
            "Emily Ch'ng",
            "Anna Scott"
        ],
        "posted_on": "2022-08-11T13:30:42",
        "categories": [
            "Defra content design",
            "Defra digital",
            "User centred design"
        ],
        "content": [
            {
                "content": "Do you work in social media but have an interest in content design? Or maybe you’re a content designer and wonder what social media is like? Having worked in both, Defra content designer Emily Ch’ng shares the transferable skills and how she made the move. With contributions and editing from Anna Scott.",
                "tag": "p"
            },
            {
                "content": "I didn’t know I could become a content designer when I started my 6-year career in social media. But when I decided I wanted a career change, I reflected on my skills and experience, and realised that content design was a natural fit.",
                "tag": "p"
            },
            {
                "content": "Saying that, while there is some crossover between social media and content design, they are entirely different disciplines. For example, in government, social media roles tend to sit in a department’s communications directorates and content design sits in digital and technology branches. They’re similar, but separate.",
                "tag": "p"
            },
            {
                "content": "This post will cover how I moved from social media into content design, and the skills they have in common.",
                "tag": "p"
            },
            {
                "content": "How it started: my career in social media",
                "tag": "h2"
            },
            {
                "content": "My first government job was as Digital Engagement Manager at the Government Digital Service (GDS). I was a part of Communications, but I was embedded in a service team. I didn’t realise it then, but this job was where I first developed some of the skills needed to become a content designer.",
                "tag": "p"
            },
            {
                "content": "I ran the service’s social media account and GOV.UK blog, where I did a lot of writing and answered user queries. This meant I had to really know the ins and outs of the service and  turn complex technical jargon into simple terms for its users. This was my first experience of writing in plain English - something content designers do every day.",
                "tag": "p"
            },
            {
                "content": "I worked in a multi-disciplinary team of developers, delivery managers, user researchers and content designers. I learnt about agile methodology, sat in on user research sessions, and learnt about the all important principle of user-centred design (UCD).",
                "tag": "p"
            },
            {
                "content": "I absorbed all of this for a year, before moving to be a Senior Digital Content Manager at the Ministry of Justice (MoJ). My main responsibilities in this role were communicating news or campaigns related to prisons and probation on the MoJ’s social media accounts.",
                "tag": "p"
            },
            {
                "content": "Taking a user-first approach to digital communications",
                "tag": "h2"
            },
            {
                "content": "While this new role focussed less on agile working, I still followed the principle I learnt from GDS: creating content that gives audiences what they needed to know.",
                "tag": "p"
            },
            {
                "content": "I set up and ran the Working in the Prison and Probation Service blog. Its main readers were people who had applied to become prison officers but were struggling with the lengthy recruitment process.",
                "tag": "p"
            },
            {
                "content": "Before setting it up, I had found that there wasn’t enough easy-to-understand information on official government channels. So, applicants were searching for information on unofficial forums or blogs. This meant they wouldn’t always get the most up to date information. There was a clear content gap.",
                "tag": "p"
            },
            {
                "content": "Before I even became a content designer, I approached this problem like one:",
                "tag": "p"
            },
            {
                "content": "This allowed me to create an official government online resource that helped users to complete their recruitment journey, meeting both their needs and the department’s.",
                "tag": "p"
            },
            {
                "content": "When writing for social media channels, I also took a user-first approach by asking myself “great, but so what?” to make sure content was either interesting or useful to our audience.",
                "tag": "p"
            },
            {
                "content": "I carried these principles with me to my next role in the Digital Engagement and Creative Content team at Defra. This was my last comms job before I decided it was time for a change and I applied for a content design role at Defra.",
                "tag": "p"
            },
            {
                "content": "Making the move",
                "tag": "h2"
            },
            {
                "content": "While a career change felt like a scary challenge, it felt easier once I could spot similarities between the two professions. Content design attracted me because I already held values that help make a good content designer. I’m also passionate about helping people, and user-centred design is fundamentally about creating content that helps people do what they need to do online.",
                "tag": "p"
            },
            {
                "content": "But I didn’t have experience in a ‘content design’ role. So I prepared for the move by speaking to content designers, and doing a lot of reading. From books to blogposts, there are masses of resources for understanding content design, such as:",
                "tag": "p"
            },
            {
                "content": "Once I felt like I could map my skills to content design, the only thing left was to hope the interview panel could see my potential. Thankfully Defra’s content design recruitment team does exactly that, and I got the job! To find out more, read Lead Content Designer Jeni Street's blogpost on applying for content design roles at Defra.",
                "tag": "p"
            },
            {
                "content": "Transferable skills between social media and content design",
                "tag": "h2"
            },
            {
                "content": "If you’re interested in moving from social media to content design or vice versa, here are the skills and approaches that you can carry across.",
                "tag": "p"
            },
            {
                "content": "Using data to make decisions",
                "tag": "h3"
            },
            {
                "content": "Both social media and content design are data-driven disciplines. You need to be able to digest data, analyse user feedback and draw conclusions from published content to understand what works for your audience.",
                "tag": "p"
            },
            {
                "content": "In social media you can see data immediately. Shares, likes and comments tell you how well a post has performed. Data helps show what kind of content is and isn’t popular or useful with an audience. You can then make decisions or strategies based on this, and learn lessons if things flop.",
                "tag": "p"
            },
            {
                "content": "Content designers also analyse data, such as web traffic metrics, page views, clicks and direct user feedback. This helps us see if people are having trouble understanding or navigating a page. We might notice a link is broken, or that lots of people are clicking ‘contact us’ on a guidance page because they’re struggling to complete a task. The solution could be as simple as fixing the broken link, or re-writing the entire guidance page to make it clearer.",
                "tag": "p"
            },
            {
                "content": "User data can also help inform policy colleagues of how digital audiences or users interact with their content. This feedback is invaluable in helping the government publish targeted content that can serve its citizens better.",
                "tag": "p"
            },
            {
                "content": "Writing in plain English",
                "tag": "h3"
            },
            {
                "content": "Government content should be written in a way that’s simple, clear and fast to read. The average UK reading age is 9. So to make content as accessible as possible, we write in plain English to help people find what they need quickly and absorb it effortlessly.",
                "tag": "p"
            },
            {
                "content": "A tweet only has 280 characters. So people working in social media do the hard work to write clearly and simply in as few words as possible, while still keeping the original content's meaning (what content designers call “source material”).",
                "tag": "p"
            },
            {
                "content": "The GDS ‘Writing for GOV.UK’ guidance says that “good online content [should be] easy to read and understand.” Online content could be a tweet telling people the single-use plastic bag charge has increased to 10p. Or it could be guidance pages explaining what you can and can’t do under the Ivory Act 2018. Either way, people working in both professions need to use short sentences and simple vocabulary to communicate content that is:",
                "tag": "p"
            },
            {
                "content": "Attention to detail",
                "tag": "h3"
            },
            {
                "content": "You need good attention to detail in both content design and social media. You also need to follow style guides, be an excellent proof-reader and be passionate about consistency.",
                "tag": "p"
            },
            {
                "content": "An organisation’s reputation and credibility can rely on content that is:",
                "tag": "p"
            },
            {
                "content": "Both professions follow rigorous ‘two-eye’ checks'. In social media, a post should be reviewed by a second pair of eyes (someone who didn’t write it) to make sure it is clear of mistakes.",
                "tag": "p"
            },
            {
                "content": "Similarly, content designers in government don’t publish their own work. Once something has been written and approved, another content designer must check and then publish it.",
                "tag": "p"
            },
            {
                "content": "Caring about accessibility",
                "tag": "h3"
            },
            {
                "content": "Statista estimate that 95% of the UK population accessed the internet in 2020. Also, at least one in five people have a long-term illness, an impairment or a disability. So, it’s non-negotiable that digital content should be accessible for everyone to use.",
                "tag": "p"
            },
            {
                "content": "Social media is visual. Video content dominates, as well as trending images, memes or sounds. So whether you’re providing alternative text to images or subtitling videos, social media should be accessible.",
                "tag": "p"
            },
            {
                "content": "Content designers also work with different content formats, such as text, tables, headings or start buttons, to design content that’s the most accessible for their users.",
                "tag": "p"
            },
            {
                "content": "Social media managers and content designers should both write accessible content and challenge anyone who tries to publish something that would exclude anyone from being able to consume it.",
                "tag": "p"
            },
            {
                "content": "It’s never too late to change your career",
                "tag": "h2"
            },
            {
                "content": "I hope the transferable skills I’ve set out here help to show that making the move from social media to content design, or vice versa, is possible.",
                "tag": "p"
            },
            {
                "content": "Although I had the benefit of experience at GDS and learnt about user-centred design early in my career, this isn’t essential. If you want to change your career and have a passion for making content work best for users then I encourage you to follow your goals!",
                "tag": "p"
            },
            {
                "content": "I’m more than happy to talk to anyone, inside or outside of government, about moving into content design or taking the plunge in changing your career.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2022/08/11/moving-from-social-media-to-content-design-transferable-skills-and-approaches/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "Do you work in social media but have an interest in content design? Or maybe you’re a content designer and wonder what social media is like? They’re more similar than you might think."
    },
    {
        "title": "Environmental land management: a forward look ",
        "authors": [
            "Ellen Brown"
        ],
        "posted_on": "2022-08-11T12:10:34",
        "categories": [
            "environmental land management schemes",
            "Payments to make space for nature",
            "Sustainable Farming Incentive"
        ],
        "content": [
            {
                "content": "Through our new environmental land management schemes, we will pay farmers and land managers to enhance the natural environment alongside food production.",
                "tag": "p"
            },
            {
                "content": "We recently opened the Sustainable Farming Incentive for applications. This year, we're offering 3 standards. Over the next 3 years, we will expand the scheme. We will add more standards and levels of ambition as more money is released from basic payments (BPS).",
                "tag": "p"
            },
            {
                "content": "Next year, we will roll out an early version of our new Local Nature Recovery scheme to a limited number of people. Local Nature Recovery builds on Countryside Stewardship.",
                "tag": "p"
            },
            {
                "content": "Through these 2 schemes, along with the large-scale bespoke Landscape Recovery projects, farmers and land managers will make a significant contribution to biodiversity, air quality, water quality and climate change mitigation and adaptation. ",
                "tag": "p"
            },
            {
                "content": "For example, improving soil health or making space for nature alongside farming by creating, maintaining and enhancing habitats on less productive or more difficult to manage areas of their farm. ",
                "tag": "p"
            },
            {
                "content": "These actions help us to reach our environmental targets. They will also contribute to the sustainability of farming for future generations. We are also considering how to maintain investment in heritage, access and engagement as part of our new schemes. ",
                "tag": "p"
            },
            {
                "content": "To plan ahead, farmers need to know what will be available through these schemes. We blogged about our plan to expand the Sustainable Farming Incentive over the next 3 years. ",
                "tag": "p"
            },
            {
                "content": "Later this year, we will publish full details of the 2023 Sustainable Farming Incentive standards and payment rates. We will also provide more detail on those to be rolled out.",
                "tag": "p"
            },
            {
                "content": "This post gives more information about how we expect Local Nature Recovery to work. Later this year we will publish more details of the options that will be available and the early roll out.",
                "tag": "p"
            },
            {
                "content": "How agreements will work ",
                "tag": "h2"
            },
            {
                "content": "Local Nature Recovery agreements will be with individuals, businesses or entities such as commons associations. ",
                "tag": "p"
            },
            {
                "content": "There is no requirement to work with others in your area, or any other organisations.  However, we want to encourage, enable and reward people to work together in local areas and take joined-up action to achieve bigger and better impact where that’s possible and appropriate. ",
                "tag": "p"
            },
            {
                "content": "For example, joining up agreements for land along rivers could maximise efficiencies for farmers and environmental outcomes. ",
                "tag": "p"
            },
            {
                "content": "We are testing ways of doing this through our tests and trials and will use the learning from those to inform the design of the scheme. ",
                "tag": "p"
            },
            {
                "content": "As 70% of land in England is agricultural, we expect most of the participants in the scheme to be farmers, though other land managers are eligible —  as they are in existing schemes. ",
                "tag": "p"
            },
            {
                "content": "We want all types of farmers to take part, including commoners and tenant farmers, small farms, and those with a Site of Special Scientific Interest (SSSI) on their land. We are designing the scheme to actively enable this. ",
                "tag": "p"
            },
            {
                "content": "We’re looking at how we can apply some of the flexibility we’ve built into the Sustainable Farming Incentive to Local Nature Recovery.  This includes considering how to make changes mid-agreement and flexible application windows so agreements begin when it works best for you. ",
                "tag": "p"
            },
            {
                "content": "As is the case with the Sustainable Farming Incentive, it will be possible to enter part of your land into Local Nature Recovery —  we don’t plan to include a requirement for the agreement to cover the whole farm. ",
                "tag": "p"
            },
            {
                "content": "It will be possible to have both Sustainable Farming Incentive standards and Local Nature Recovery options, so long as the actions are compatible and we’re not paying you twice for the same actions.  ",
                "tag": "p"
            },
            {
                "content": "We are working to make our new schemes accessible and less bureaucratic.",
                "tag": "p"
            },
            {
                "content": " You’ll be able to access Sustainable Farming Incentive standards and Local Nature Recovery options through a single service, and this service will also be the place to find capital grants and information about regulations. We'll blog about the single service approach in more detail soon. ",
                "tag": "p"
            },
            {
                "content": "All standards and options will be presented in a clear and straightforward way. ",
                "tag": "p"
            },
            {
                "content": "What we’ll pay for ",
                "tag": "h2"
            },
            {
                "content": "Sustainable Farming Incentive standards pay for actions that can be taken by any farmer to enhance the natural environment in the course of their farming activities. The scheme is designed to be straightforward, widely accessible and applicable. ",
                "tag": "p"
            },
            {
                "content": "Local Nature Recovery will provide further, more targeted options. It will pay farmers and land managers to create, maintain and enhance habitats and other environmental features alongside farming, either in small, less productive or difficult to manage areas of the farm, or on a larger scale where that’s appropriate.  ",
                "tag": "p"
            },
            {
                "content": "Local Nature Recovery will pay for options, like Countryside Stewardship, and will operate in a similar way but with improvements that address feedback from previous schemes. ",
                "tag": "p"
            },
            {
                "content": "Farmers and land managers will be able to select the range of options that works for them. As well as many of the options currently available in Countryside Stewardship, we’ll also add new options to help us meet our ambitious environmental targets. ",
                "tag": "p"
            },
            {
                "content": "For those already in Countryside Stewardship or Higher Level Stewardship, you’ll be able to continue the work you’ve started in those schemes through a combination of Sustainable Farming Incentive standards and Local Nature Recovery options. You'll also be able to add in more ambitious actions. ",
                "tag": "p"
            },
            {
                "content": "We plan to make this transition as seamless as possible. Entering into a Countryside Stewardship agreement now will provide a good stepping stone to both the Sustainable Farming Incentive and Local Nature Recovery. ",
                "tag": "p"
            },
            {
                "content": "There are already around 30,000 farmers in existing schemes and we have reviewed the payment rates and revised them up, on average, by around 30%.  ",
                "tag": "p"
            },
            {
                "content": "We don’t plan to restrict the options available in any particular area, other than where they might cause damage or will not be capable of achieving their aims. For example: tree planting on established floodplain meadows or habitat creation for certain species that is outside their natural range, respectively. ",
                "tag": "p"
            },
            {
                "content": "However, we do want to encourage and reward action in places where there is the potential to maximise impact, and we are testing ways of doing this. ",
                "tag": "p"
            },
            {
                "content": "We plan to provide a mix of one-off and ongoing payments, to support capital investment and creation as well as the ongoing costs of maintaining and enhancing the natural environment.  ",
                "tag": "p"
            },
            {
                "content": "We are working collaboratively with farmers and other land managers to design the options. We’re making them less prescriptive and more flexible than existing schemes so that they are easier to work with across a range of farm settings.  ",
                "tag": "p"
            },
            {
                "content": "A few months ago, we shared more information on what Local Nature Recovery will pay for. ",
                "tag": "p"
            },
            {
                "content": "We will publish more information on the options and payment rates later this year, along with information about how those in existing schemes will be able to transfer across to Local Nature Recovery. ",
                "tag": "p"
            },
            {
                "content": "Payment rates ",
                "tag": "h2"
            },
            {
                "content": "We expect to base payment rates for options on an updated calculation of income foregone plus costs. This is the fairest way to set consistent prices and provide a predictable and stable income from schemes.  ",
                "tag": "p"
            },
            {
                "content": "We are continuing to test how we could pay more to incentivise really ambitious actions and additional results, doing the right things in the right places where this delivers better outcomes, and local join-up to achieve greater impact. ",
                "tag": "p"
            },
            {
                "content": "We may introduce some or all of these features into the scheme, depending on what we learn in our ongoing testing and early rollout of the scheme. ",
                "tag": "p"
            },
            {
                "content": "Local Support ",
                "tag": "h2"
            },
            {
                "content": "Through our tests and trials work and conversations with farmers, we have consistently heard about the importance of local advice and facilitation. We want farmers to be able to work together to deliver bigger and better outcomes, and local advisers can play an important part in making that happen. ",
                "tag": "p"
            },
            {
                "content": "We’re also looking at what we can learn and replicate from Catchment Sensitive Farming and Farming in Protected Landscapes, where there has been positive feedback about the way advice and support are provided.  ",
                "tag": "p"
            },
            {
                "content": "More information about our plan for advisers will be published later this year. In the meantime, we want to encourage farmers to take up existing offers of support through the Future Farming Resilience Fund to work through how they can best position themselves for the future.   ",
                "tag": "p"
            },
            {
                "content": "We’ll also have a new facilitation offer building on what we’ve learned from the Countryside Stewardship Facilitation Fund. We are working on how we can make this more flexible and straightforward than the existing offer, as well as potentially adding new features such as advice. ",
                "tag": "p"
            },
            {
                "content": "Rollout plan ",
                "tag": "h2"
            },
            {
                "content": "We will continue to design and test the more innovative elements of the new scheme throughout 2022 and into 2023. This will complement what we learn from tests and trials.  ",
                "tag": "p"
            },
            {
                "content": "We plan to make core elements of the scheme available to a limited number of people from 2023, and will roll out the full scheme to all by the end of 2024.  ",
                "tag": "p"
            },
            {
                "content": "Similar to the Sustainable Farming Incentive, we will iterate and improve the scheme over time in response to feedback and learning about what works.  ",
                "tag": "p"
            },
            {
                "content": "Together the Sustainable Farming Incentive standards and Local Nature Recovery options will form a complete offer to farmers to get paid for producing environmental outcomes alongside food production. ",
                "tag": "p"
            },
            {
                "content": "We are working with farmers to design the standards and options together to make sure they complement each other and work on the ground. ",
                "tag": "p"
            },
            {
                "content": "We’ll continue that co-design work as we roll out the schemes so that we can improve them as we go.  ",
                "tag": "p"
            },
            {
                "content": "Next Steps ",
                "tag": "h2"
            },
            {
                "content": "Later this year, we will publish more details on the Sustainable Farming Incentive standards and Local Nature Recovery options.",
                "tag": "p"
            },
            {
                "content": " We will also provide more information on how farmers in Countryside Stewardship and Higher Level Stewardship agreements can move into the new environmental land management schemes. ",
                "tag": "p"
            },
            {
                "content": "Following this:   ",
                "tag": "p"
            },
            {
                "content": "If you have any questions about our approach, do leave a comment below.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/08/11/environmental-land-management-a-forward-look/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Through our new environmental land management schemes, we will pay farmers and land managers to enhance the natural environment alongside food production. In this post, I'll share more information about how we expect Local Nature Recovery to work."
    },
    {
        "title": "It’s complex, not complicated",
        "authors": [
            "Jeffrey Allen"
        ],
        "posted_on": "2022-08-11T12:00:01",
        "categories": [
            "Case study",
            "PublicPolicyDesign",
            "Thought leadership"
        ],
        "content": [
            {
                "content": "Most of the insufficiencies of government can be traced back to a fundamental misunderstanding about how to ‘solve’ the problems society faces.",
                "tag": "p"
            },
            {
                "content": "As humans, we seem to be hard-wired to see the world in terms of discrete problems we can solve. Our brains are always breaking things down to their component parts, looking for ways to fix them. We are constantly seeking greater and greater simplicity.",
                "tag": "p"
            },
            {
                "content": "And that works for math problems, or engineering problems. You solve the component parts of the problem — no matter how many there are — until the whole fits together perfectly. We can do that to make a concrete block, or to build a wall from those blocks, or to build a prison from those walls.",
                "tag": "p"
            },
            {
                "content": "But building a prison system that keeps people safe and creates a healthier society — that is another matter. It’s not simply a question of compiling all the right parts and assembling them in the right way. A prison system — one that ensures safety and promotes rehabilitation — has an infinite number of component elements, all of which are interrelated and continuously changing, often in unpredictable ways. That is what we call a ‘complex’ (or ‘wicked’) problem.",
                "tag": "p"
            },
            {
                "content": "The vast majority of problems government addresses are these kinds of ‘complex’ problems. How to reduce crime. How to educate our children. How to increase prosperity and keep people healthy. There is no one right answer to these problems — there are just better or worse situations we find ourselves in.",
                "tag": "p"
            },
            {
                "content": "Complexity theory tells us that the way to tackle complex problems is completely different from how we tackle discrete problems with a finite number of variables. For those kinds of problems — even the most complicated ones — we bring in the experts and let them analyse the situation and draw up a blueprint for how to best fix it. Think of a skyscraper — you hire an architect to map out exactly how everything will fit together, and then building engineers with expertise in each step of the process. But in that case, you are able to map out exactly what the end solution will look like from the beginning. The ground is not shifting beneath you.",
                "tag": "p"
            },
            {
                "content": "In complex situations, however, there are no tried and tested answers and everything keeps changing. This is what architect Ann Pendleton-Jullian and scientist John Seely Brown call living “in a white-water world”. We must tackle those challenges differently, through a process of probing, sensing how things change, and reacting to those changes — in other words, a process of quick, continuous, and never-ending experimentation. You want to reduce crime and make communities safer in this particular society at this particular moment in its cultural, economic, and political history… you want to educate young people more effectively, improve people’s health, make work more rewarding… there is no blueprint for any of these, the ‘answers’ will only be found through continuous rapid experimentation.",
                "tag": "p"
            },
            {
                "content": "And I put ‘answers’ in quotation marks because we must get comfortable with uncertainty. In fact, there are no right or wrong answers — in complex situations we are constantly operating in uncertain waters. But what we can do is stubbornly work to improve things, incrementally and continuously, by experimenting with approaches that are safe to fail but designed to teach us what can work at that moment, in those circumstances.",
                "tag": "p"
            },
            {
                "content": "Business consultants David Snowden and Mary Boone say that in situations of flux and unpredictability, where there are no right answers, many unknown unknowns, and many competing ideas, the only useful approach is to experiment in ways that probe the system, then sense changes in the environment and respond proactively to those changes.",
                "tag": "p"
            },
            {
                "content": "Unfortunately, I think we’re currently taking the wrong approach to solving most of the issues we’re faced with. We rely on experts even when there’s no blueprint they could possibly create for us — they do their best, but the domain of uncertainty is not the domain of experts.",
                "tag": "p"
            },
            {
                "content": "We’re using a hammer to bang in a screw, and we don’t understand why it won’t stay in.",
                "tag": "p"
            },
            {
                "content": "Complex problems will never be fully solved",
                "tag": "h2"
            },
            {
                "content": "Since there are no right or wrong answers to complex problems, we must acknowledge that what we are trying to achieve is not solutions, but continuous improvement.",
                "tag": "p"
            },
            {
                "content": "For those of us who work in the prison system, our goals are to improve the safety and security of prisons, protect the public from harm, reduce re-offending, and deliver swift access to justice. None of these are problems that will ever be ‘solved’ — they are not items to tick off a to-do list, and then move on. All the projects our teams work on, the services we design and deliver, the policy decisions we make — they’re all trying to move us as a society just a little bit closer to those goals.",
                "tag": "p"
            },
            {
                "content": "During the first wave of COVID in early-2020, our teams were asked to implement on a wide scale the prison video-call service we had been testing in a few prisons. After understanding how the service could function, identifying what technologies existed, going through procurement exercises, and building out and testing the online and offline aspects of the service, we had to then tackle complicated technological and policy questions around cost and security. Now that we’ve fully rolled out the service to all 100+ prisons and ironed out many of the kinks, other questions will surely arise. How might we use the service to achieve wider goals around safety, building people’s skills, and helping secure accommodation before people are released from prison. As technology changes in the future, will our cost and security models need to change too?",
                "tag": "p"
            },
            {
                "content": "Policy and service design questions will continue to arise, as long as the service exists and the policy objective (to connect people in prison with people in the community) persists. The service will never be ‘finished’. The policy objective will never be completely ‘achieved’.",
                "tag": "p"
            },
            {
                "content": "And remember, all of this work is simply improving how people in prison connect with their loved ones, or access training or other support. It doesn’t ‘solve’ the larger problems of how to create safe and secure prisons, or reduce re-offending — it’s just a contributing factor. That wider work will also continue, forever. We need teams that are in it for the long haul — managing (or ‘stewarding’) systems to continuously perform more efficiently and achieve society’s goals.",
                "tag": "p"
            },
            {
                "content": "Agile and systems thinking are not fads",
                "tag": "h2"
            },
            {
                "content": "The only way to achieve the goals we set for teams tackling complex problems is to develop a deep understanding of the issues, test improvement ideas, learn from those tests, and adapt our approaches — continuously.",
                "tag": "p"
            },
            {
                "content": "And those processes must be done quickly, because if we wait months or years to see the impacts of our changes, it will be impossible to disentangle the impact of our changes from everything else that’s happened around them.",
                "tag": "p"
            },
            {
                "content": "That is why policy and service design teams that see the whole system and work in agile ways to improve it — and organisations that adopt this agile mindset of continuously learning and adapting and improving, and design their org structure to enable that process — will be more successful than those that tend to see the world in terms of discrete problems to be solved.",
                "tag": "p"
            },
            {
                "content": "Organisations that acknowledge the uncertainty they’re operating within and humbly work to make things better day-by-day, year-by-year, and decade-by-decade are the ones that will, over the long run, help us achieve the results we want to see in society.",
                "tag": "p"
            }
        ],
        "link": "https://publicpolicydesign.blog.gov.uk/2022/08/11/its-complex-not-complicated/",
        "blog": "Public Policy Design",
        "blog_link": "https://publicpolicydesign.blog.gov.uk",
        "description": "Jeffrey Allen from the Ministry of Justice writes about the complex nature of public services and how to design them."
    },
    {
        "title": "Nicola scores a net win at the Commonwealth Games",
        "authors": [
            "Nicola Lazenby"
        ],
        "posted_on": "2022-08-11T11:07:44",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service"
        ],
        "content": [
            {
                "content": "After 12 days helping to make the Commonwealth Games go like clockwork, how has life been for our volunteers? Civil servant Nicola Lazenby from the Department for Business, Energy and Industrial Strategy joined the volunteers (aka the Commonwealth Collective) as Team Leader for the Netball Athletes Services. Here’s her diary.",
                "tag": "h3"
            },
            {
                "content": "Monday 25 July",
                "tag": "h4"
            },
            {
                "content": "I rise at an ungodly hour to catch the early train and it’s a thrill wearing my Games uniform. A rucksack full of snacks - and Birmingham here I come! It’s my third Commonwealth Games – I can’t wait. Today is venue training and I collect my all-important accreditation. Not only will it get me into the venue – it also secures my packed lunch! Very important.",
                "tag": "p"
            },
            {
                "content": "Wednesday 27 July",
                "tag": "h4"
            },
            {
                "content": "Today I have a shift at the netball training venue. As a netball coach, I always find it fascinating watching the players train. I definitely picked up some tips to take back to my own club. We have a few teams in having friendlies, and the competition is definitely hotting up.",
                "tag": "p"
            },
            {
                "content": "Saturday 6 August",
                "tag": "h4"
            },
            {
                "content": "Semi-finals Day. By now, I really know my volunteer team and camaraderie is at its highest. Personality differences have been ironed out and we’re performing as a well-oiled machine – managing to turn around changing rooms and ice baths in record times, enabling us to glimpse the semi-final action.",
                "tag": "p"
            },
            {
                "content": "Monday 8 August",
                "tag": "h4"
            },
            {
                "content": "My last day and I’m chuffed to bits to receive my Birmingham 2022 baton as a thank you for my contribution to the games. After breakfast with friends, it’s time to catch the train home to watch the closing ceremony on my sofa before returning to work the next day. It’s been a truly rewarding experience to play a tiny part at the heart of a global sports event.",
                "tag": "p"
            },
            {
                "content": "My favourite moment was witnessing the crowd during the gold medal match of Jamaica vs Australia, a real goosebumps game!",
                "tag": "p"
            },
            {
                "content": "Volunteering wise, I’ll never forget the time when, whilst cleaning and refilling the ice baths, the hose sprung out, showering the whole volunteer team! Definitely a ‘you’ve been framed’ moment.",
                "tag": "p"
            },
            {
                "content": "What keeps me volunteering is the whole games experience, gaining a snapshot into the lives of world-class athletes, whilst catching up with old volunteer friends and meeting new ones. We forged a sense of family with talented, enthusiastic volunteers and shared memorable conversations. They ranged from our love of netball to the menopause, mental health, right through to sustainability, our carbon footprints and heat pumps (of course!)",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/08/11/meet-nicola-a-volunteer-at-the-commonwealth-games/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "After 12 days helping to make the Commonwealth Games go like clockwork, how has life been for our volunteers? Civil servant Nicola Lazenby from the Department for Business, Energy and Industrial Strategy joined the volunteers (aka the Commonwealth Collective) as …"
    },
    {
        "title": "How and why we removed jQuery from GOV.UK",
        "authors": [
            "Andy Sellick, Senior frontend developer, GOV.UK"
        ],
        "posted_on": "2022-08-11T10:24:12",
        "categories": [
            "Best practice",
            "Product changes"
        ],
        "content": [
            {
                "content": "GOV.UK is the online home for the UK government, so we have to make sure that it works for everyone regardless of their device or connection speed. This means we’re always looking for ways to improve performance and user experience, as well as the code beneath.",
                "tag": "p"
            },
            {
                "content": "For a long time our frontend code on www.gov.uk - the publishing domain for GOV.UK - has been dependent on an outdated version of jQuery, a library designed to make writing JavaScript easier. Here’s how and why we decided to remove jQuery, and what the results have been.",
                "tag": "p"
            },
            {
                "content": "How we used jQuery on GOV.UK",
                "tag": "h2"
            },
            {
                "content": "GOV.UK consists mainly of static pages of content, so we use JavaScript mostly for analytics, cookies, and small user interface interactions like expanding and collapsing elements.",
                "tag": "p"
            },
            {
                "content": "GOV.UK’s architecture is quite complex and our JavaScript is spread across multiple applications that each serve different types of pages. Like many large websites, this JavaScript is a mix of new and old, well documented and not so well documented.",
                "tag": "p"
            },
            {
                "content": "jQuery was used widely across our applications both in public facing scripts and test files. We relied on a number of jQuery features, notably Ajax handling (to reload parts of the page dynamically), but we were generally using it to make our code simpler.",
                "tag": "p"
            },
            {
                "content": "The main disadvantage of using jQuery is that it has to be included in the page assets, which can slow down how quickly a site loads. GOV.UK's pages vary in size, but the homepage is around 246 kB - 32 kB (13%) of which was jQuery. That’s not a huge amount, but it’s worth considering the performance impact, especially for users on low-specification devices.",
                "tag": "p"
            },
            {
                "content": "The scale of the problem",
                "tag": "h2"
            },
            {
                "content": "GOV.UK was reliant on an old version of jQuery. We knew that we needed to upgrade, but we also knew that jQuery was causing performance issues on some parts of GOV.UK.",
                "tag": "p"
            },
            {
                "content": "We decided that rather than upgrade, it would be best to remove jQuery. This was a huge task. We had at least 200 scripts, some of them only a few lines long, others hundreds, plus many more tests that also used jQuery.",
                "tag": "p"
            },
            {
                "content": "While it was a large task, it mainly consisted of relatively small chunks - any piece of JavaScript on GOV.UK could have jQuery removed from it as an isolated piece of work. That meant that developers could contribute to the task even if they only had a few hours available.",
                "tag": "p"
            },
            {
                "content": "How we did it",
                "tag": "h2"
            },
            {
                "content": "Firstly, we stopped adding any new jQuery to GOV.UK to stop the task getting larger.",
                "tag": "p"
            },
            {
                "content": "Secondly, we spread the effort across the developers on GOV.UK - both frontend and backend. Backend developers on GOV.UK don’t normally write a lot of JavaScript but they recognised the importance of the work and with a bit of training and support they were soon making great progress.",
                "tag": "p"
            },
            {
                "content": "The work still needed input from frontend developers for some larger and more complex JavaScript assets but after writing some documentation on how to remove jQuery and a bit of developer pairing we soon found that entire applications were becoming free of jQuery. This extra effort made a huge impact - it probably reduced the length of the project by several years.",
                "tag": "p"
            },
            {
                "content": "We also made some hard decisions. Two of our applications contained a large amount of jQuery but don’t provide many public facing pages to GOV.UK. Rather than block progress, we gave these applications their own copy of the library, so that the majority of GOV.UK could still be made jQuery free.",
                "tag": "p"
            },
            {
                "content": "This was punctuated by our COVID-19 work and other priorities, but by the start of 2022 we were in a position to start considering options for finally removing jQuery from GOV.UK.",
                "tag": "p"
            },
            {
                "content": "The final push",
                "tag": "h2"
            },
            {
                "content": "We created a development version of the site without any jQuery that we could use to test each application. This allowed us to check for errors caused by any jQuery code that we might have missed, as well as provide the first real opportunity to measure the performance impact of our change. This testing was thorough and time-consuming and happily revealed few problems.",
                "tag": "p"
            },
            {
                "content": "In late March 2022 we were finally ready to deploy our change to the live site. This required careful timing to first deploy those applications that received their own jQuery. Although including jQuery twice didn’t cause any errors, it did unnecessarily inflate the asset size for users and we were keen to not have that in place for long. Once those applications were deployed we were able to deploy the change to remove jQuery - a successful if nerve-wracking process.",
                "tag": "p"
            },
            {
                "content": "The result",
                "tag": "h2"
            },
            {
                "content": "Removing jQuery means that 32Kb of JavaScript has been removed from the majority of pages on GOV.UK. GOV.UK is already quite fast to load and for many users this will make no noticeable difference. However, the change for users on a low bandwidth connection or lower specification device will be much more noticeable, resulting in significantly improved page download speed and performance. We’ll provide more detail about exactly what that means in the next blog post.",
                "tag": "p"
            },
            {
                "content": "From a developer perspective removing jQuery has been a long but worthwhile process. Rewriting our code has taught us a lot about it and we’ve expanded and improved our tests. In many places we’ve been able to restructure and improve our code, and in some cases remove scripts that were no longer needed.",
                "tag": "p"
            },
            {
                "content": "What initially started as a side-project to remove tech debt and legacy code has also brought added benefits in performance, security and developer familiarity with our JavaScript code. An added bonus is that we’ve also removed an external dependency from GOV.UK, which reduces our maintenance effort and possible future security risks.",
                "tag": "p"
            }
        ],
        "link": "https://insidegovuk.blog.gov.uk/2022/08/11/how-and-why-we-removed-jquery-from-gov-uk/",
        "blog": "Inside GOV.UK",
        "blog_link": "https://insidegovuk.blog.gov.uk",
        "description": "Removing jQuery from GOV.UK was a huge yet manageable task that led to improved code and performance gains across the site. This is how and why we did this work."
    },
    {
        "title": "The strategic architecture behind our Digital Future",
        "authors": [
            "Jack Hanson, deputy director, Citizen Information, DWP Digital"
        ],
        "posted_on": "2022-08-11T10:16:06",
        "categories": [
            "Architecture",
            "Digital transformation"
        ],
        "content": [
            {
                "content": "Earlier this year we launched our new ‘Digital Future’ strategy, setting out how we aim to significantly transform the way we work over the next three years and help achieve our digital ambitions. ",
                "tag": "p"
            },
            {
                "content": " That might sound like a daunting task, but we believe our goals are achievable within the timeframe and will have a significant impact on both customers and colleagues. ",
                "tag": "p"
            },
            {
                "content": " Shifting to a common shared approach  ",
                "tag": "h3"
            },
            {
                "content": "Within our Digital Future plans, we set out our Strategic Reference Architecture. This focuses on the reuse of business capabilities and digital products with better data sharing, improved self-service and increased trust to provide a holistic customer and colleague experience. ",
                "tag": "p"
            },
            {
                "content": " The Strategic Reference Architecture encompasses a number of different architectures. There’s the Technical Reference Architecture, the Data Reference Architecture and the Business Reference Architecture, each of which will have a significant impact on our ways of working.  ",
                "tag": "p"
            },
            {
                "content": "But what do each of these actually mean?  ",
                "tag": "p"
            },
            {
                "content": "The Application Reference Architecture is built around the adoption of common components that will release value in the digital services we provide. Using and reusing these shared components and processes will help to transform our ways of working by helping us to build bridges across our various functions, encouraging collaboration and breaking down siloes. ",
                "tag": "p"
            },
            {
                "content": " The Technical Reference Architecture defines the core tech services that underpin our applications. Reuse here is a massive opportunity for us to achieve significant savings, and to improve quality across the department. The good news is that almost all of this is already in place. ",
                "tag": "p"
            },
            {
                "content": " The Data Reference Architecture is focused on modernising how we will collect, manage, store and use the data we work with in order to meet our strategic goals. We’ve already made significant progress in this area with the establishment of the Chief Data Office and with the publication of our Data Strategy, and it all comes down to the idea of making better use of data.  ",
                "tag": "p"
            },
            {
                "content": " We can do this by making data available in one place, so that colleagues can access it more easily; by reusing data so that customers only need to provide it once; by using the data to provide better answers for customers and to avoid duplication; and by sharing our data securely across government to reduce costs, fraud and error. ",
                "tag": "p"
            },
            {
                "content": "While we modernise the services we provide, we also need to make sure that we’re transforming our business capabilities at the same time, which is where the Business Reference Architecture comes in. That means identifying any changes we need to make in order to deliver on our goals by finding commonalities across organisational siloes and enabling teams to take a holistic approach to achieving transformation. ",
                "tag": "p"
            },
            {
                "content": "Our Digital Future focuses on how these elements will impact on our day-to-day work, which involves a shift in our mindset and how we approach our work. ",
                "tag": "p"
            },
            {
                "content": "Making an impact ",
                "tag": "h3"
            },
            {
                "content": " Over the last two years, we’ve developed a wealth of knowledge that shows that this is the right approach for us to accelerate delivery of our goals, and now we need to focus more on how we do so. ",
                "tag": "p"
            },
            {
                "content": " One of the ways we’re looking to do that is by moving towards what we’re terming a ‘value release’ model, where the common components underpin value release goals in services. This means that instead of focusing solely on our own service or product, we need to focus on creating the building blocks that can be interconnected in different ways, to deliver on DWP’s goals and to release value for customers and colleagues.  ",
                "tag": "p"
            },
            {
                "content": " This will require us to align sequencing of our work and to create integrated roadmaps, so that we get the right components, at the right time. ",
                "tag": "p"
            },
            {
                "content": " Alongside this, we need to consider how we make the best use of the resources at our disposal, so we have less of a ‘build it ourselves’ approach from individual teams, and more of a ‘how do we apply common solutions?’ attitude across the whole department. ",
                "tag": "p"
            },
            {
                "content": "We can’t waste effort by building the same thing multiple times across different teams. Instead, we need to focus our efforts and simplify our processes to apply common solutions.   ",
                "tag": "p"
            },
            {
                "content": "Collaborating for success ",
                "tag": "h3"
            },
            {
                "content": "The new ways of working are built around the idea of collaboration, moving from working mostly within an individual team to collaborating across teams and functions.  ",
                "tag": "p"
            },
            {
                "content": "To deliver better services, we need to take that broader view to ensure we’re making the best use of the talents and resources available to us. It means being proactive in identifying opportunities for common approaches, so that we can deliver service modernisation right across the department. ",
                "tag": "p"
            },
            {
                "content": " Our Digital Future and these new ways of working are a challenge for everyone in DWP Digital but one that myself and the rest of our leadership team believe we can achieve. It will require a shift in our mindset and a commitment, but ultimately this will help us to make a significant improvement to the lives of our customers, and to the experiences of our colleagues. ",
                "tag": "p"
            },
            {
                "content": " We’re at a really exciting time in our transformation. If you’d like to join us on our journey, check out some of the roles currently available: DWP Digital Careers ",
                "tag": "p"
            }
        ],
        "link": "https://dwpdigital.blog.gov.uk/2022/08/11/the-strategic-architecture-behind-our-digital-future/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": "Read about how we're shifting to a common shared approach to enable better data sharing, improved self-service and increased trust."
    },
    {
        "title": "How we developed the ‘Ready to Pass?’ campaign",
        "authors": [
            "Abigail Britten"
        ],
        "posted_on": "2022-08-10T16:07:46",
        "categories": [
            "Driving instructors",
            "Ready to Pass?"
        ],
        "content": [
            {
                "content": "We launched our ‘Ready to Pass?’ campaign a few weeks ago now. I’m grateful to everyone who has promoted the campaign with their pupils and the wider public.",
                "tag": "p"
            },
            {
                "content": "In this blog post, I want to tell you more about:",
                "tag": "p"
            },
            {
                "content": "But let’s start at the beginning with a reminder of what we’re trying to achieve with your help.",
                "tag": "p"
            },
            {
                "content": "What we want to achieve",
                "tag": "h2"
            },
            {
                "content": "In our campaign, we’re trying to change the behaviour of learner drivers so they:",
                "tag": "p"
            },
            {
                "content": "Finding out what attitudes and intentions we need to change",
                "tag": "h2"
            },
            {
                "content": "The most critical thing we’ve had to do is understand all of the detail of why learner drivers are doing what they’re doing.",
                "tag": "p"
            },
            {
                "content": "Yes, we know it’s caused by the longer waiting times. But understanding who and what influences them, what their attitudes are and what their intentions are really helps to make sure we can write things in a way that are more likely to get through to them.",
                "tag": "p"
            },
            {
                "content": "To do this, we’ve used a mix of:",
                "tag": "p"
            },
            {
                "content": "Combined, it’s helped us build up a good picture of the attitudes, intentions and behaviours of learner drivers. With that insight gathered, the next step was to design communications to start to change the behaviour.",
                "tag": "p"
            },
            {
                "content": "Why we called it ‘Ready to Pass?’",
                "tag": "h2"
            },
            {
                "content": "Our research showed that when searching online, perhaps not unsurprisingly, learner drivers are looking for things like:",
                "tag": "p"
            },
            {
                "content": "They’re not searching for ‘safe driving for life’.",
                "tag": "p"
            },
            {
                "content": "To get in front of those people, and to get towards the top of search engine results, we’ve got to use the language learner drivers actually use.",
                "tag": "p"
            },
            {
                "content": "That’s why we called the campaign ‘Ready to Pass?’.",
                "tag": "p"
            },
            {
                "content": "For some people, this might seem like the campaign is immediately far too test-focused. But once we can get them to our website, we can then start to expand on the importance of having the skills they’ll need to help them through a lifetime of safe driving.",
                "tag": "p"
            },
            {
                "content": "Helping learner drivers understand what it means to be ready to pass",
                "tag": "h3"
            },
            {
                "content": "Our research with learner drivers showed that many felt they did not understand what it actually means to be ready to take the driving test.",
                "tag": "p"
            },
            {
                "content": "It’s another reason our campaign is called ‘Ready to Pass?’. And it’s why part of the website includes a 5-point checklist to help learner drivers reflect on their progress in a manageable way.",
                "tag": "p"
            },
            {
                "content": "Choosing where to communicate",
                "tag": "h2"
            },
            {
                "content": "The next step was to decide how to communicate about the campaign website.",
                "tag": "p"
            },
            {
                "content": "Email",
                "tag": "h3"
            },
            {
                "content": "As we have the email addresses of learner drivers who have booked a driving test, we can send them emails at different points in the lead up to their test.",
                "tag": "p"
            },
            {
                "content": "There are 6 main emails. Learner drivers will not necessarily get all 6 – it depends on how far away their test is.",
                "tag": "p"
            },
            {
                "content": "Here’s a summary of when they’re sent and what they’re about:",
                "tag": "p"
            },
            {
                "content": "Our research shows most learners expect to pass",
                "tag": "h4"
            },
            {
                "content": "Our research shows that learner drivers who fail the driving test think they were overly confident in their ability to pass and just expected to pass.",
                "tag": "p"
            },
            {
                "content": "In research interviews, learner drivers also said they want to take a test as soon as possible to avoid the cost of lessons and shorten the amount of time it takes to access more affordable insurance. They also say there’s no disincentive to taking multiple attempts to pass the test.",
                "tag": "p"
            },
            {
                "content": "So try to ‘nudge’ the behaviour, we’re including 2 pieces of information in the emails to give them a fuller picture and help them reflect. These are:",
                "tag": "p"
            },
            {
                "content": "We’re keeping the messages under review, and we’re carrying out further research to see if this is starting to change attitudes and behaviours.",
                "tag": "p"
            },
            {
                "content": "Instagram",
                "tag": "h3"
            },
            {
                "content": "We’ve relaunched the DVSA Instagram channel to help us connect with learner drivers and get our campaign messages in front of them.",
                "tag": "p"
            },
            {
                "content": "Research by Ofcom has shown that Instagram is the top mobile app used by those aged 15 to 24. In September 2021, 90% of people aged 15 to 24 who are online visited Instagram. It’s a place we definitely need to be so learner drivers see our messages.",
                "tag": "p"
            },
            {
                "content": "Evaluating, changing and improving",
                "tag": "h2"
            },
            {
                "content": "The campaign has been running for just over 3 weeks now. It’s still far too early to know if it’s starting to provide all the outcomes we want.",
                "tag": "p"
            },
            {
                "content": "But we can start to see some important data. So far we know that:",
                "tag": "p"
            },
            {
                "content": "Making changes to the website and emails",
                "tag": "h3"
            },
            {
                "content": "As we learn more about what’s working well and what could work better, we’ll make changes to the website and emails. This is not just a case of us putting something out there and walking away from it.",
                "tag": "p"
            },
            {
                "content": "Since launching, we’ve made improvements to:",
                "tag": "p"
            },
            {
                "content": "Over the coming weeks we’ll continue to monitor all the data we’re getting. And as we learn more, we’ll keep improving. That could be from things as simple as tweaking the wording of an email, right through to launching another channel to reach learner drivers.",
                "tag": "p"
            },
            {
                "content": "We’ll keep blogging as we go so you can keep up to date and learn as we do.",
                "tag": "p"
            }
        ],
        "link": "https://despatch.blog.gov.uk/2022/08/10/how-we-developed-the-ready-to-pass-campaign/",
        "blog": "Despatch for driver and rider trainers",
        "blog_link": "https://despatch.blog.gov.uk",
        "description": "Find out how the 'Ready to Pass?' campaign has been developed, the types of messages your pupils will receive, and some changes we've made based on your feedback. "
    },
    {
        "title": "Dry weather and water company performance",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-08-09T17:14:13",
        "categories": [
            "water"
        ],
        "content": [
            {
                "content": "Today there has been widespread coverage of water company performance in light of ongoing dry weather. The latest Defra statement can be found below.",
                "tag": "p"
            },
            {
                "content": "A Defra spokesperson said:",
                "tag": "p"
            },
            {
                "content": "Each water company has a locally tailored drought plan, some of which have already been enacted. A company’s plan must state how it will maintain a secure water supply and protect the environment during dry weather and drought.",
                "tag": "p"
            },
            {
                "content": "The National Framework for Water Resources, launched in March 2020, brings together industry, regulators and government to transform the way we use and look after our water supplies.",
                "tag": "p"
            },
            {
                "content": "The framework sets out how we will reduce demand, halve leakage rates, develop new supplies, move water to where it’s needed and reduce the need for drought measures that can harm the environment. Defra, Ofwat and the EA are also working to ensure water companies bring forward strategic water resource infrastructure options such as reservoirs and water transfers to improve the resilience of water supplies.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/08/09/dry-weather-and-water-company-performance/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today there has been widespread coverage of water company performance in light of ongoing dry weather."
    },
    {
        "title": "Career journeys: PQiP and beyond",
        "authors": [
            "Ministry of Justice"
        ],
        "posted_on": "2022-08-09T17:10:44",
        "categories": [
            "Career progression",
            "Personal stories",
            "PQiP",
            "Probation"
        ],
        "content": [
            {
                "content": "A career in the Probation Service can take you in many directions. Through the PQiP programme, you will start your career as a trainee probation officer but from there it’s for you to decide which path you take.  ",
                "tag": "h3"
            },
            {
                "content": "We bring you stories from our colleagues Jenny, Naden and Leanne as they give an overview of how their careers have progressed since completing their PQiP training. Reflecting on their experience and time in the Probation Service, they also offer their top tips for anyone joining the programme. ",
                "tag": "p"
            },
            {
                "content": "Jenny McKie ",
                "tag": "h3"
            },
            {
                "content": "Joining PQiP  ",
                "tag": "p"
            },
            {
                "content": "Jenny decided to pursue a career in the Probation Service while working in a hostel for disabled people, as she found she enjoyed working with and supporting people.  ",
                "tag": "p"
            },
            {
                "content": "Jenny stepped into the Probation Service in 1992 through a part-time role supporting the Thinking Skills programme. After several years in part-time roles in the Probation Service, Jenny joined the PQiP programme in 1999, becoming a trainee probation officer. ",
                "tag": "p"
            },
            {
                "content": "Following PQiP  ",
                "tag": "p"
            },
            {
                "content": "Jenny became a qualified probation officer in 2001, taking a job in a Specialist Women’s Team in Southampton. After two years, she moved to a Youth Offending. ",
                "tag": "p"
            },
            {
                "content": "In 2005, Jenny became a senior probation officer and moved into a new role working in Approved Premises - a standout in her career. She loved working with the people living in the premises, getting to know them and building the trust which enabled her to make a difference in their lives. ",
                "tag": "p"
            },
            {
                "content": "Jenny worked in Approved Premises for 13 years before deciding to move to the Courts Team in 2018. ",
                "tag": "p"
            },
            {
                "content": "The probation officers Jenny worked with when she first joined the PQiP programme proved to be a huge influence on her career. Their work ethic, knowledge and professionalism taught Jenny a lot and ultimately inspired her to share her own experiences and knowledge with the next generation of trainee probation officers. Jenny has since encouraged several probation service officers (PSO) to join the programme, who have now gone on to become probation officers themselves.",
                "tag": "p"
            },
            {
                "content": "Where are they now? ",
                "tag": "p"
            },
            {
                "content": "Jenny is now a senior probation officer in the Courts Team, Southampton. ",
                "tag": "p"
            },
            {
                "content": "Jenny’s advice:  ",
                "tag": "p"
            },
            {
                "content": "Naden Friend ",
                "tag": "h3"
            },
            {
                "content": "Joining PQiP  ",
                "tag": "p"
            },
            {
                "content": "Naden started working in the Probation Service as a trainee probation officer in 2007 through the PQiP programme. Two years later, he completed the programme, achieving a Bachelor of Arts degree as part of his Diploma in Probation Studies. ",
                "tag": "p"
            },
            {
                "content": "Following PQiP ",
                "tag": "p"
            },
            {
                "content": "Once qualified, Naden joined the Community Offender Management Team in Bexleyheath Probation Office as a probation officer in 2009. ",
                "tag": "p"
            },
            {
                "content": "In 2011, he continued his probation officer role and took a two-year secondment with Bexleyheath Youth Offending Service. Naden found this role hugely rewarding as he enjoyed working collaboratively for the support of the young people he worked with. ",
                "tag": "p"
            },
            {
                "content": "Another two years followed as a probation officer in Youth Offending Institute (YOI) Custody at HMP YOI ISIS. ",
                "tag": "p"
            },
            {
                "content": "In 2015, Naden was promoted to senior probation officer and began working in Custody at HMP YOI ISIS. Three years later, Naden moved to Lewisham Probation Office as a senior probation officer in a community-based team for a year.",
                "tag": "p"
            },
            {
                "content": "Where are they now? ",
                "tag": "p"
            },
            {
                "content": "In 2020, Naden began his current role as a Probation Learning Manager at Mitre House in London. ",
                "tag": "p"
            },
            {
                "content": "Naden’s advice: ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Leanne Barnett ",
                "tag": "h3"
            },
            {
                "content": "Joining PQiP  ",
                "tag": "p"
            },
            {
                "content": "Leanne joined the Probation Service having completed a Psychology and Criminology degree at Keele University. ",
                "tag": "p"
            },
            {
                "content": "As part of her PQiP training, Leanne completed a two-year Crime and Community Justice degree and a vocational qualification at De Montford University. This included a Court placement and working on the Drink Impaired Drivers programme. ",
                "tag": "p"
            },
            {
                "content": "Following PQiP  ",
                "tag": "p"
            },
            {
                "content": "Once qualified, Leanne spent the next 10 years working as a probation officer and mentored many trainee probation officers as they start their careers in the Probation Service. ",
                "tag": "p"
            },
            {
                "content": "While Leanne loves all aspects of her work in the Probation Service, being promoted to senior probation officer was a particular highlight as it gave her the opportunity to lead a team. ",
                "tag": "p"
            },
            {
                "content": "As a senior probation officer, Leanne led an integrated offender management team, involving multi-agency partnership working with police, mental health and substance use services. She also became a PRISM (PRomoting Inclusion Staff Mentoring programmes) mentor. ",
                "tag": "p"
            },
            {
                "content": "Leading her team for four years, Leanne met great people from who she learned a lot and felt honoured to support them to develop their own careers. Leanne secured a Deputy Head secondment as an Operational Policy Officer in Ministry of Justice’s Prison’s Leavers Project where she works up to a year. She went on to gain a permanent band 6 Deputy Head position in Walsall and Wolverhampton PDU. ",
                "tag": "p"
            },
            {
                "content": "Where are they now? ",
                "tag": "p"
            },
            {
                "content": "Leanne is three years into a chartered management degree apprenticeship. She is now based in stoke and Stafford PDU as Deputy Head of Stoke. ",
                "tag": "p"
            },
            {
                "content": "Leanne’s advice: ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://prisonjobs.blog.gov.uk/2022/08/09/career-journeys-pqip-and-beyond/",
        "blog": "Working in the Prison and Probation Service",
        "blog_link": "https://prisonjobs.blog.gov.uk",
        "description": "A career in the Probation Service can take you in many directions. Through the PQiP programme, you will start your career as a trainee probation officer but from there it’s for you to decide which path you take.   We …"
    },
    {
        "title": "DIO’s Respect the Range campaign takes to the beach",
        "authors": [
            "Spencer George"
        ],
        "posted_on": "2022-08-09T14:36:49",
        "categories": [
            "Armed Forces",
            "Defence Training Estate (DTE)",
            "Training Estate Public Safety"
        ],
        "content": [
            {
                "content": "The 100m Chinook sand artwork on Saunton Sands beach, north Devon [Crown Copyright / MOD 2022]Last week, I had the pleasure of visiting Saunton Sands beach, near Braunton Burrows Training Area to launch the 2022 ‘Respect the Range’ Campaign. The launch saw the creation of a 100m Chinook helicopter sand artwork that generated national media coverage for this important safety campaign.",
                "tag": "p"
            },
            {
                "content": "About the Respect the Range campaign",
                "tag": "p"
            },
            {
                "content": "I’ve been involved with the Training Estate Public Safety (TEPS) campaign since its inception in 2020. It’s an initiative that encourages users of the military training estate to do so with caution, and to be aware of the risks they face to their personal safety.",
                "tag": "p"
            },
            {
                "content": "When I joined DIO, I was astounded to discover that thousands of people enter areas of the military training estate where they shouldn’t be every year. More worryingly, hundreds come within close proximity to live training. It’s a testament to our safety marshals, Defence Training Estate staff and Landmarc colleagues that the vast majority are seen and moved on before they are injured (or worse).",
                "tag": "p"
            },
            {
                "content": "Respect the Range is a multi-faceted behavioural change campaign, and is the most challenging I’ve worked on in my career due to the many varied audiences we need to reach and persuade with our messaging. Following a successful pilot in 2021, the campaign has this year been extended to several UK coastal locations shared by the public and the military, including Lulworth, Lydd & Hythe, Donna Nook & Holbeach and Barry Buddon. We are also continuing our work targeting the Salisbury Plain and Aldershot training areas.",
                "tag": "p"
            },
            {
                "content": "Military training areas that are shared with the public can quickly become dangerous, so it's important to access them safely and responsibly. [Crown Copyright / MOD 2022]The campaign draws upon the mutual respect that exists between the public and our Armed Forces. The public respect the military’s need to train and prepare for deployment, and we respect the public’s desire to explore and enjoy the Defence estate, much of which has public access. This enables people to discover some of the most beautiful and unique rural areas in the UK.",
                "tag": "p"
            },
            {
                "content": "Launching the 2022 campaign",
                "tag": "p"
            },
            {
                "content": "We wanted to ensure maximum coverage for our campaign launch, so we chose an area popular with holiday makers near an active training area in north Devon.",
                "tag": "p"
            },
            {
                "content": "Saunton Sands beach was the perfect location, allowing us to engage with our target audience of tourists on a coastal holiday. We interrupted their holiday in a way that captured their imagination, while also attracting the attention of national and regional news outlets with our impressive sand art.",
                "tag": "p"
            },
            {
                "content": "Working with a fantastically talented company called Sand in Your Eye, our plan was two-fold. Firstly, to engage with beach-goers using a sand sculpture of a Type 2 Challenger tank as an eye-catching conversation starter. Secondly, to produce a giant, visually stunning piece of sand artwork that would capture media interest and provide a platform to share our campaign’s key safety messages.",
                "tag": "p"
            },
            {
                "content": "The Challenger 2 tank sculpture, created as part of the campaign launch event [Crown Copyright / MOD 2022]I hope you’ll agree the end results are really impressive and they allowed us to engage with hundreds of people including locals, visitors, Army veterans, families and young children.",
                "tag": "p"
            },
            {
                "content": "The Chinook sand drawing was simply stunning. It took the Sand in Your Eye team five hours to prepare, and a further two hours to create. From ground level it was difficult to fully immerse yourself in the image, but once the drone was sent up to capture the full context, the drawing was breath-taking. One of the propeller blades alone was 45m in length!",
                "tag": "p"
            },
            {
                "content": "Respect the Range in the media",
                "tag": "p"
            },
            {
                "content": "The results speak for themselves. At the time of writing, the campaign launch news story has been picked up in over 25 national and regional media outlets including the BBC, The Independent and The Guardian. That means far more people will have seen it than just those at the beach last week, and hopefully it will stick in their minds and they’ll remember to be responsible and safe when accessing training areas.",
                "tag": "p"
            },
            {
                "content": "To see a project that has taken some eight months to pull together have such a successful launch is incredibly satisfying. More importantly, it helps establish the campaign with many sections of our audience and adds credibility and authority to our safety message. The project has been a real endorsement of DIO’s core values – working together with multiple stakeholders as one team and leaning into the skills and knowledge of partners to deliver an excellent campaign launch event, the first of its kind for DIO.",
                "tag": "p"
            },
            {
                "content": "But our work is not yet done. We’ll continue to promote the campaign throughout the summer via targeted online advertising, press articles and radio adverts. In September, we begin the planning phase of the campaign for launch in Germany, one of several overseas locations where the UK military also train.",
                "tag": "p"
            },
            {
                "content": "Despite having only just launched this year’s activities, my thoughts are already turning to next year and what we’ll need to do to ensure similar levels of national coverage.",
                "tag": "p"
            },
            {
                "content": "#RespectTheRange",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2022/08/09/dios-respect-the-range-campaign-takes-to-the-beach/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "Last week, I had the pleasure of visiting Saunton Sands beach, near Braunton Burrows Training Area to launch the 2022 ‘Respect the Range’ Campaign. The launch saw the creation of a 100m Chinook helicopter sand artwork that generated national media …"
    },
    {
        "title": "Tree planting and food production: a joined-up approach",
        "authors": [
            "Matt McGuire"
        ],
        "posted_on": "2022-08-09T13:39:47",
        "categories": [
            "Payments to plant trees and manage woodland"
        ],
        "content": [
            {
                "content": "The England Woodland Creation Offer (EWCO) is one of a number of ongoing payments that can support farmers to manage their land in an environmentally sustainable way while continuing to produce food.  ",
                "tag": "p"
            },
            {
                "content": "We're offering the opportunity to create woodland of various types and sizes in a flexible way that works for both land managers and farmers. ",
                "tag": "p"
            },
            {
                "content": "We are inviting eligible farmers and land managers to apply for a share of £25 million available this financial year to support woodland creation in England. ",
                "tag": "p"
            },
            {
                "content": "Land areas as small as 1 hectare and up can enter a EWCO agreement to access this funding. ",
                "tag": "p"
            },
            {
                "content": "There is no reason to delay planting trees on your land. ",
                "tag": "p"
            },
            {
                "content": "The England Woodland Creation Offer will, from 2025, become part of Local Nature Recovery – one of our new environmental land management schemes. ",
                "tag": "p"
            },
            {
                "content": "The tree planting offer within Local Nature Recovery, and the approach to payment rates, will largely mirror those of the England Woodland Creation Offer, allowing for some changes in response to user feedback.",
                "tag": "p"
            },
            {
                "content": "You could get a one-off payment of £8,500 per hectare, followed by annual maintenance payments of £300 per hectare for 10 years. ",
                "tag": "p"
            },
            {
                "content": "Woodland and food production work hand-in-hand ",
                "tag": "h2"
            },
            {
                "content": "Planting trees doesn’t have to come at the expense of food production. Trees grow well in less productive soils. Well-designed and well-managed woodlands can also support the foundations of food production: healthy soil, cleaner water, and biodiverse ecosystems. ",
                "tag": "p"
            },
            {
                "content": "Trees and woodlands can help farm businesses become more diverse, economically and ecologically resilient. They can provide new streams of income from timber, carbon units, and through recreation. ",
                "tag": "p"
            },
            {
                "content": "That’s why we are investing £750 million of the Nature for Climate Fund into planting, expanding, and managing woodlands over this parliament. The overwhelming majority of woodland creation in England is on lower-grade agricultural land (3b or below). Forestry Commission are required to consult the public on any new woodland creation proposal paid for by grant, or which is significant enough to require an Environmental Impact Assessment, which would include any large or commercial project. ",
                "tag": "p"
            },
            {
                "content": "Planting more trees and woodlands is a key part of the government’s plan to level up the rural economy and deliver for nature, people and jobs. Not only do trees absorb and lock up carbon, helping to tackle climate change, but the right tree in the right place can improve water quality, reduce flood risks, clean the air, improve soil health and reduce nutrient loss from surface run off, provide shelter for livestock in adverse weather, and provide green spaces for people to enjoy.",
                "tag": "p"
            },
            {
                "content": "Growing more timber at home will reduce our dependence on imports, and help to increase the use of timber – a low cost, renewable material - in construction.",
                "tag": "p"
            },
            {
                "content": "Greater reward and recognition",
                "tag": "h2"
            },
            {
                "content": "Trees are a precious natural asset and central to the fight against climate change. EWCO also offers additional incentives for woodland that will help to mitigate climate change, deliver nature recovery and provide wider environmental and social benefits. ",
                "tag": "p"
            },
            {
                "content": "In addition to covering the standard costs of tree planting and annual maintenance, EWCO will pay more for tree planting that can benefit society and contribute towards ecosystem services. ",
                "tag": "p"
            },
            {
                "content": "This means more financial reward for planting and managing trees, in particular: ",
                "tag": "p"
            },
            {
                "content": "The additional contributions are optional, but they recognise the benefits woodland can provide for people and wildlife, and they can even be combined as part of an application.  ",
                "tag": "p"
            },
            {
                "content": "You could receive:  ",
                "tag": "p"
            },
            {
                "content": "Eligibility  ",
                "tag": "h2"
            },
            {
                "content": "Anyone with management control over eligible land can apply for EWCO.  Land managers can also come together and make joint applications across multiple land holdings.",
                "tag": "p"
            },
            {
                "content": "Check your eligibility on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "The applications process ",
                "tag": "h2"
            },
            {
                "content": "You can submit an application at any time of the year. There is no deadline. You can find a step-by-step guide on GOV.UK. ",
                "tag": "p"
            },
            {
                "content": "EWCO is a criteria-based competitive scheme, with funding offered on a first come, first served basis. Applicants need to score their own applications which the Forestry Commission will then review. The Forestry Commission will offer agreements to applicants whose proposal score meet or exceed a threshold score. ",
                "tag": "p"
            },
            {
                "content": "The threshold score set is based on the available budget and is reviewed every 3 months. The most up-to-date score will be shown on GOV.UK. It is currently set at 10 points.",
                "tag": "p"
            },
            {
                "content": "If you are considering making an application to EWCO, we recommend that you contact your local Woodland Creation Officer as early as possible. ",
                "tag": "p"
            },
            {
                "content": "After 2025 ",
                "tag": "h2"
            },
            {
                "content": "As mentioned above, the England Woodland Creation Offer will eventually become part of Local Nature Recovery. The majority of new applications for woodland creation payments from 2025 will be made through Local Nature Recovery.",
                "tag": "p"
            },
            {
                "content": " We expect existing England Woodland Creation Offer agreement holders to have the opportunity to transition their maintenance payments into Local Nature Recovery from 2026. ",
                "tag": "p"
            },
            {
                "content": "If you have any questions about the scheme, leave a comment below.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/08/09/tree-planting-and-food-production-a-joined-up-approach/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "The England Woodland Creation Offer (EWCO) is one of a number of ongoing payments that can support farmers to manage their land in an environmentally sustainable way while continuing to produce food. In this post, I'll share more. "
    },
    {
        "title": "Meet the Gadgeteers – science and reading are perfect partners",
        "authors": [
            "Emma Braithwaite - Head of Skills and Engagement, The Reading Agency"
        ],
        "posted_on": "2022-08-09T13:00:13",
        "categories": [
            "Events"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Libraries across the country have kicked off a whole summer of fun activity for families with the annual Summer Reading Challenge.  This year The Reading Agency has partnered with Science Museum Group to introduce the 'Gadgeteers'.",
                "tag": "p"
            },
            {
                "content": "What’s it all about?",
                "tag": "p"
            },
            {
                "content": "The Summer Reading Challenge, run by The Reading Agency in partnership with the UK public library service since 1999, is one of the country’s biggest reading for pleasure programmes for children aged 4-11. Children are encouraged to set themselves a reading goal and then borrow books from their local library. They receive fun incentives and rewards as they read, and it is all totally free to take part.",
                "tag": "p"
            },
            {
                "content": "The Challenge regularly encourages over 700,000 children to keep up with their reading over the summer. We know that the programme helps to tackle the ‘dip’ in reading engagement some children experience during the school holidays, as well as increasing their confidence with reading and overall well-being.",
                "tag": "p"
            },
            {
                "content": "Meet the Gadgeteers!",
                "tag": "p"
            },
            {
                "content": "Each year, the Challenge has a different creative theme to get children excited about reading. The focus for 2021 was nature and the environment, and we saw first-hand how engaged children and families were with this topic, as well as our library partners and schools. It was clear that children were motivated to learn about the world around them and how to make a real difference to their community and their future.",
                "tag": "p"
            },
            {
                "content": "We wanted to continue with this idea for 2022 with a celebration of science and innovation. The 2022 ‘Gadgeteers’ Summer Reading Challenge will show children that science is for everyone, and that innovation and invention are all around us. We believe that science and reading are perfect partners – both requiring creativity, curiosity, and imagination, and able to unlock a world of potential in children and young people.",
                "tag": "p"
            },
            {
                "content": "We were delighted to collaborate on the project with the Science Museum Group – the world’s leading group of science museums. We worked closely with them to develop our theme, characters and story, which sees a group of young friends solving problems and inventing gadgets, in order to put on a brilliant summer party at their local community centre.",
                "tag": "p"
            },
            {
                "content": "Susan Raikes, Director of Learning at the Science Museum Group, said:",
                "tag": "p"
            },
            {
                "content": "Science Museum Group also helped to activate the Challenge by delivering online science engagement training to library staff and making available a huge range of their science activities and resources. The Group are also working closely on local activity with library services that neighbour their museums in Bradford, London, Manchester, County Durham, and York.",
                "tag": "p"
            },
            {
                "content": "We were thrilled to launch the 2022 Summer Reading Challenge with a special event at the National Science and Media Museum in Bradford, where local school children were treated to fun science workshops and storytelling sessions, organised by the museum and Bradford Libraries.",
                "tag": "p"
            }
        ],
        "link": "https://dcmslibraries.blog.gov.uk/2022/08/09/meet-the-gadgeteers-science-and-reading-are-perfect-partners/",
        "blog": "DCMS Libraries",
        "blog_link": "https://dcmslibraries.blog.gov.uk",
        "description": "The Reading Agency partnering with the Science Museum Group for this year's Summer Reading Challenge"
    },
    {
        "title": "Track our progress: Trade Remedies Authority case milestones - August 2022",
        "authors": [
            "nelson"
        ],
        "posted_on": "2022-08-09T12:13:10",
        "categories": [
            "Digital",
            "Engagement",
            "Investigations"
        ],
        "content": [
            {
                "content": "We have launched an interactive case tracker to show the progress of each of our cases as they go through the investigation lifecycle. ",
                "tag": "p"
            },
            {
                "content": "Subscribe here to receive automatic monthly updates of our interactive case tracker and view each stage of a case investigation in detail, from initiation stage to the final decision by Secretary of State.  ",
                "tag": "p"
            },
            {
                "content": "Further information is available on the Trade Remedies Gov.uk page. ",
                "tag": "p"
            }
        ],
        "link": "https://traderemedies.blog.gov.uk/2022/08/09/track-our-progress-trade-remedies-authority-case-milestones-august-2022/",
        "blog": "Trade Remedies Authority",
        "blog_link": "https://traderemedies.blog.gov.uk",
        "description": "We have launched an interactive case tracker to show the progress of each of our cases as they go through the investigation lifecycle. Subscribe here to receive automatic monthly updates of our interactive case tracker and view each stage of …"
    },
    {
        "title": "The day of release from prison: a springboard for a stable life",
        "authors": [
            "Diana Hidalgo"
        ],
        "posted_on": "2022-08-09T12:00:47",
        "categories": [
            "Service Communities"
        ],
        "content": [
            {
                "content": "We know that the day that people are released from prison can set the tone for their reintegration into society. Getting this right is vital for breaking the cycle of crime.",
                "tag": "p"
            },
            {
                "content": "It has been over ten months since the Prison Leavers Project launched the Day of Release Service Community (amongst other Service Communities) to understand the challenges that prison leavers can face.",
                "tag": "p"
            },
            {
                "content": "Prison leavers at the centre of our work",
                "tag": "h2"
            },
            {
                "content": "We are a multidisciplinary team formed by policy and operational experts as well as a user researcher and a service designer. Our team aims to design and test ideas and interventions that will improve how prison leavers resettle back into the community in order to reduce reoffending and keep communities even safer.",
                "tag": "p"
            },
            {
                "content": "To achieve this, we need to put prison leavers at the centre of our design process because these perspectives will enable us to develop more effective interventions that will work on the ground. We have undertaken user research to identify their needs and challenges when it comes to the day of release, as well as the needs of the frontline staff that provide services and support during that crucial day. Engaging with stakeholders across the criminal justice system and co-designing how we can best improve outcomes for people leaving prison has been integrated into our practice. We want the day of release to be a springboard for a stable life.",
                "tag": "p"
            },
            {
                "content": "Our vision for the ideal day of release",
                "tag": "h2"
            },
            {
                "content": "We started by thinking about the ideal day of release, and our vision is that the day of release provides a smooth transition for prison leavers from prison back into society.",
                "tag": "p"
            },
            {
                "content": "This means that people leaving prison and - on the day of release itself - are secure in the knowledge that they have somewhere safe and suitable to stay, enough money to support themselves in the community, and the right support for their health and wellbeing - as well as a sense of purpose and security about their identity, community, and future prospects, such as employment or education. All these things play an important part in reducing the risk of reoffending on release through improved resettlement for those leaving prison.",
                "tag": "p"
            },
            {
                "content": "Thinking about a gold standard day of release brought out some of the ingredients that could best prepare people for the world outside of prison and this is what we are striving to deliver.",
                "tag": "p"
            },
            {
                "content": "What are we doing?",
                "tag": "h2"
            },
            {
                "content": "We have been exploring the ‘whys’ and the root causes of the common challenges that can arise for prison leavers on the day of release. We have engaged with prison leavers, people in custody, front-line staff and senior management of government and non-government run services, as well as key stakeholders in the Criminal Justice System and beyond to have a full picture of the day of release.",
                "tag": "p"
            },
            {
                "content": "Our findings range from the preparation for release and the booking out process of leaving custody, to the appointments and accommodation on the day of release. For example, people leaving prison can have difficulties attending all their appointments on release due to lack of resources and the distance between them. Based on our research, we have identified areas of opportunity to better support prison leavers on the day of release. These opportunities include exploring whether what is currently happening on the day of release can instead be done pre-release, easing time and psychological pressure on prison leavers, and creating multi-agency ways of working where services can collaborate to maximise resources and streamline efforts.",
                "tag": "p"
            },
            {
                "content": "In the past months, we have co-designed potential interventions that will be testing our assumptions and iterating our work as we continuously learn the best ways to meet prison leavers’ needs, and so ultimately reduce reoffending.",
                "tag": "p"
            },
            {
                "content": "Interested in our work?",
                "tag": "h2"
            }
        ],
        "link": "https://prisonleaversproject.blog.gov.uk/2022/08/09/the-day-of-release/",
        "blog": "The Prison Leavers Project",
        "blog_link": "https://prisonleaversproject.blog.gov.uk",
        "description": "The day that people are released from prison can set the tone for their reintegration into society. Diana Hidalgo introduces our team that is focussing on this policy area, and why getting this right is vital to improving outcomes for prison leavers and communities. "
    },
    {
        "title": "Preparing for the Police, Crime, Sentencing and Courts Act 2022",
        "authors": [
            "Kara Gallear"
        ],
        "posted_on": "2022-08-09T11:10:56",
        "categories": [
            "Crime",
            "Working at HMCTS"
        ],
        "content": [
            {
                "content": "In April 2022, the Police, Crime, Sentencing and Courts Act 2022 came into force. The Act has affected various aspects of criminal law including legislation on:  ",
                "tag": "p"
            },
            {
                "content": "The passing of a new bill relating to criminal justice requires a lot of preparation in the courts. Part of my role was to make sure that the magistrates’ and the Crown Courts were ready for the changes. This included informing and preparing colleagues by checking and updating staff guidance around offences affected by the Act, and creating new guidance around the introduction of new offences. ",
                "tag": "p"
            },
            {
                "content": "One of our most important and complex pieces of work was making sure all our IT systems were ready to accommodate the changes. We needed to understand exactly how the changes would affect our IT systems, and make sure that the necessary upgrades were designed, developed, tested and built into our systems in time.  ",
                "tag": "p"
            },
            {
                "content": "Collaborating with other teams",
                "tag": "h3"
            },
            {
                "content": "Preparing for a major legislation change of this kind means cooperating with colleagues in other teams. I initially spent time with Ministry of Justice (MoJ) and Home Office colleagues who drafted the provisions. This allowed me to gain a better understanding of the legislation and why it was needed. Their input has been essential for us in drafting our guidance.  ",
                "tag": "p"
            },
            {
                "content": "There are strict rules on procedure in the criminal courts which must be followed in every criminal case.  These apply to:  ",
                "tag": "p"
            },
            {
                "content": "A key responsibility for us has been working with the Criminal Procedure Rules Committee, to make sure all the changes are covered in the rules. ",
                "tag": "p"
            },
            {
                "content": "A bill’s journey through Parliament",
                "tag": "h3"
            },
            {
                "content": "A bill can be introduced into Parliament in either the House of Commons or the House of Lords. It must be approved by both Houses before becoming an Act.  ",
                "tag": "p"
            },
            {
                "content": "The first reading does not allow for debate – it’s a straightforward introduction of the legislation. The second reading is followed by a debate of the general principles of the proposed legislation, before the committee stage where every line is carefully scrutinised.  ",
                "tag": "p"
            },
            {
                "content": "This is followed by the report stage – a chance for the whole House to discuss and amend the bill – and a third reading, which is the opportunity for final debate. ",
                "tag": "p"
            },
            {
                "content": "The same process then follows in the other House.  ",
                "tag": "p"
            },
            {
                "content": "If that House wants to make amendments, there’s a process known as “ping-pong”. This is when the bill is sent back and forth between Houses as they try to resolve disagreements about the final text. ",
                "tag": "p"
            },
            {
                "content": "Once the bill has passed all the required stages in both the House of Commons and the House of Lords, it’s presented for royal assent. ",
                "tag": "p"
            },
            {
                "content": "The complexities involved mean that the Police, Crime, Sentencing and Courts Act took more than a year to reach this stage. ",
                "tag": "p"
            },
            {
                "content": "What the Act has changed",
                "tag": "h3"
            },
            {
                "content": "The Act has introduced a range of new criminal offences, including:  ",
                "tag": "p"
            },
            {
                "content": "Provisions in the Act include enabling judges to give whole life orders for the premeditated murder of a child, and life sentences for drivers who kill. The maximum sentence for criminal damage to a memorial has been increased from 3 months to 10 years. The Act also gives police forces broad authority to place restrictions on protests and public assembly. ",
                "tag": "p"
            },
            {
                "content": "It’s introduced changes which I think are pivotal in bringing the court system more in line with the ‘modern world'. For example, anyone can now apply to the court to observe any hearing remotely, and jurors can now have the assistance of British Sign Language interpreters in the jury deliberation room for the first time. ",
                "tag": "p"
            },
            {
                "content": "There have been some significant changes that courts have needed to familiarise themselves with. For example, the Probation Service now has the power to vary electronically monitored curfews in limited circumstances. We’ve had to do a lot of work and testing to prepare for this, as well as familiarisation sessions and staff guidance to make sure courts know about the changes and understand the processes. ",
                "tag": "p"
            },
            {
                "content": "Not all of the Act is currently in effect. There are still various provisions that need  a commencement order before they can be enacted. We continue to work closely with the MoJ and colleagues in partner agencies to make sure we’re well prepared. ",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2022/08/09/preparing-for-the-police-crime-sentencing-and-courts-act-2022/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "Kara Gallear, HMCTS Crime Live Services, explains her role in making sure that the magistrates’ and the Crown Courts were ready for the Police, Crime, Sentencing and Courts Act 2022 changes."
    },
    {
        "title": "Content crits: they're not scary!",
        "authors": [
            "Virginia Brown – Senior Content Designer, Department for Education"
        ],
        "posted_on": "2022-08-09T09:00:16",
        "categories": [
            "Content Design"
        ],
        "content": [
            {
                "content": "Content critiques, or crits, are when a content designer shares a piece of work with their peers to get feedback. ",
                "tag": "p"
            },
            {
                "content": "The idea is you share an unfinished piece of work early on before you get too attached to your creation.  ",
                "tag": "p"
            },
            {
                "content": "A content crit is a great opportunity to check in with other content designers who are not too close to the project you’re working on.",
                "tag": "p"
            },
            {
                "content": "Sharing your work makes it better",
                "tag": "h2"
            },
            {
                "content": "We’re taught throughout our education and work life to only show a finished product. However, working as a content designer in the user-centred design space especially in government we are encouraged to work transparently. ",
                "tag": "p"
            },
            {
                "content": "Working in content design changes your way of thinking. The words don’t belong to you. The ideas need to work for the users so there is no point working away in isolation to present something untested that doesn’t work. ",
                "tag": "p"
            },
            {
                "content": "I’ve told my team on many occasions it’s better to fail fast. This means sharing ideas early and often to ensure we’re doing something that makes sense. ",
                "tag": "p"
            },
            {
                "content": "Accepting feedback from their peers takes some practice. A regular space dedicated to a content crits helps this. ",
                "tag": "p"
            },
            {
                "content": "Creating the right environment ",
                "tag": "h2"
            },
            {
                "content": "In the Apprenticeships Service we introduced twice weekly, 30 minute content crits. It’s really important to create a safe, judgement-free zone for content crits. ",
                "tag": "p"
            },
            {
                "content": "Before these sessions we didn’t have any dedicated time set aside for crits which meant crits didn’t happen. Now, the content designers on the service know there is always dedicated time available to share work in a safe space to receive feedback and share ideas. ",
                "tag": "p"
            },
            {
                "content": "We encourage the content designers to share content that isn’t complete. It’s much better to share content that is still in draft and before you become too attached to what you are creating.",
                "tag": "p"
            },
            {
                "content": "Finding a pattern that works for you",
                "tag": "h2"
            },
            {
                "content": "Before we had the twice weekly session in place I ran a trial with the content designers on the service of having daily content crits. ",
                "tag": "p"
            },
            {
                "content": "For two weeks we trialled daily 30 minute crits in the afternoon. Initially it was great as the team were keen to share ideas, however after the first few days it was clear daily crits were too much. Especially because people are busy with other meetings such as sprint retros, stand ups and the other meetings that take up time. ",
                "tag": "p"
            },
            {
                "content": "Also there was a limit on how much the content designers could share depending on what phase their project was in. There is a lot more to share in the alpha and beta phases of a project compared to discovery. ",
                "tag": "p"
            },
            {
                "content": "How content crits help with the wider delivery team",
                "tag": "h2"
            },
            {
                "content": "In the Apprenticeships Service most of the teams are aware that we have dedicated time set aside for content crits.  ",
                "tag": "p"
            },
            {
                "content": "Often delivery managers actively asked content designers to take something back for a crit. ",
                "tag": "p"
            },
            {
                "content": "Sharing the feedback from other content designers gives product owners and delivery managers the reassurance that a content decision has been reviewed by other professionals.",
                "tag": "p"
            }
        ],
        "link": "https://designnotes.blog.gov.uk/2022/08/09/content-crits-theyre-not-scary/",
        "blog": "Design in government",
        "blog_link": "https://designnotes.blog.gov.uk",
        "description": "Content crits are a great way of sharing work, problems and perspectives. Here's all you need to know. "
    },
    {
        "title": "Planning for a secure future",
        "authors": [
            "Maryam Teschke-Panah"
        ],
        "posted_on": "2022-08-09T08:07:28",
        "categories": [
            "A great place to work",
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service"
        ],
        "content": [
            {
                "content": "Maryam Teschke-Panah, the Civil Service’s Deputy Age Champion, encourages civil servants to learn more about their pensions.",
                "tag": "h3"
            },
            {
                "content": "It's never too early (or too late) to be thinking about your future income. Your pension can be the last thing on your mind when you need money for other things but it is a really good investment for your future. The Civil Service Pension Scheme provides many benefits and options to help you plan the lifestyle you want after you retire.",
                "tag": "p"
            },
            {
                "content": "Regardless of your grade, age, whether you have recently joined, or are close to retirement, you can learn more about one of the best benefits of being in the Civil Service - your pension! ",
                "tag": "p"
            },
            {
                "content": "At Civil Service Live, experts from the Civil Service Pensions Team helped attendees understand why their pension is so important, how to boost retirement savings and how to look after your loved ones if anything happens to you.",
                "tag": "p"
            },
            {
                "content": "The Pensions team answered hundreds of questions. Many attendees were interested in how they could save more money to ensure they had a better retirement. Partial retirement was discussed as one of the options for achieving a better work/life balance. The 2015 Remedy Programme and the move to alpha also generated a lot of interest. ",
                "tag": "p"
            },
            {
                "content": "If you missed those sessions or just want to learn more, the Civil Service Pensions team will be running another series of online events in September as part of Pensions Awareness Week. Last year over 35,000 people registered to attend.",
                "tag": "p"
            },
            {
                "content": "You can book onto these sessions by clicking on this link. The sessions will be recorded so if you don’t get the opportunity to attend, you can view them at a later date.",
                "tag": "p"
            },
            {
                "content": "If you want to know more in the meantime, please go to the Civil Service Pensions website.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/08/09/planning-for-a-secure-future/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Maryam Teschke-Panah, the Civil Service’s Deputy Age Champion, encourages civil servants to learn more about their pensions. It's never too early (or too late) to be thinking about your future income. Your pension can be the last thing on your …"
    },
    {
        "title": "Why I keep an allotment",
        "authors": [
            "Dom Burton"
        ],
        "posted_on": "2022-08-09T07:30:50",
        "categories": [
            "Defra digital"
        ],
        "content": [
            {
                "content": "In National Allotments Week, Dom Burton shares his passion for growing his own and the work-life balance benefits, along with some tips to help you to have a wildlife-friendly plot. ",
                "tag": "p"
            },
            {
                "content": "National Allotments Week is a way of raising awareness of allotments, and the role they play in helping people to live healthier lifestyles, to grow their own food, and to help bolster communities.",
                "tag": "p"
            },
            {
                "content": "I want to share what we have learned from our allotment, and the benefits of having one. I work our allotment with my partner Kerry and her daughter Shea in our hometown of Ripon in North Yorkshire.",
                "tag": "p"
            },
            {
                "content": "It’s our first year running the allotment - we took it on at the end of March 2022, after being on the waiting list for about a year (see picture below of how it was when we took it over).",
                "tag": "p"
            },
            {
                "content": "An allotment plot is a complex web of plants, micro-organisms, fungi, insects and animals, that not only produces food but also supports eco-system ‘services’ such as pollination and offers a refuge for wildlife in urban areas. So, they are incredibly important to the biodiversity of towns and cities especially.",
                "tag": "p"
            },
            {
                "content": "Fun fact alert",
                "tag": "h2"
            },
            {
                "content": "Here’s a fun fact: did you know that an allotment is traditionally measured in rods or poles? It’s an old measurement dating back to Anglo-Saxon times. An allotment is usually 10 poles, the equivalent of 250 square metres or about the size of a tennis court.",
                "tag": "p"
            },
            {
                "content": "An allotment is an area of land, leased either from a private or local authority landlord, for the use of growing fruit and vegetables. In some cases, this land will also be used for the growing of ornamental plants, and the keeping of hens, rabbits, and bees.",
                "tag": "p"
            },
            {
                "content": "If your allotment is on land owned by the local authority, then it will either be classed as a statutory or temporary site. Statutory sites are protected by the Allotments Acts.",
                "tag": "p"
            },
            {
                "content": "The theme of this year’s National Allotment Week is Bugs, Bees and Broccoli. As you can probably see from our pictures, we’ve cultivated some areas for fruit and veg but left other areas quite wild to give habitat for insects and wildlife. We don’t keep any animals as such, at least not yet…….",
                "tag": "p"
            },
            {
                "content": "Bugs are important to the healthy functioning of allotments. As gardeners we tend to focus on the ‘pests’ and ignore all the work the other bugs are doing for us - like pollinating our fruit and veg, controlling pests or improving our soil.",
                "tag": "p"
            },
            {
                "content": "Our allotment produces enough food to reduce the cost of our weekly shop (which will be of increasing help during the current cost of living crisis). It also helps to bring our carbon footprint down, as our fruit and veg are all produced locally, without a supply chain. We try to avoid using pesticides, to minimise ingesting the sorts of chemicals that are likely to be present on shop bought fruit and vegetables.",
                "tag": "p"
            },
            {
                "content": "Being flexible with the allotment and reaping the benefits",
                "tag": "h2"
            },
            {
                "content": "I feel lucky to work for Defra as it supports flexible and blended working, which enables me to run to the allotment on a morning with my dog in case I need to water plants in the greenhouse. I can flex my hours and manage my deadlines, knowing that if I do need to get to the allotment to do something, such as watering during the dry period, then I can do that and can make the time up later on.",
                "tag": "p"
            },
            {
                "content": "Working on the allotment has also had a positive impact on my mental wellbeing. It’s relaxing just being together on the plot, nurturing plants and observing nature. There’s also the sense of satisfaction when you eat your first home grown tomato or potato!",
                "tag": "p"
            },
            {
                "content": "Allotments can be social spaces too. They are, in and of themselves, micro communities, where people swap and share produce and equipment, share ideas and experiences, and offer each other help.",
                "tag": "p"
            },
            {
                "content": "Challenging perceptions of your ‘common or garden’ allotment",
                "tag": "h2"
            },
            {
                "content": "It’s easy to think of allotments as being run by older, retired people, mostly men; perhaps those members of society who have a bit more time on their hands. Although for some that traditional image of an allotment holder might still be the older, retired man, that’s changing, and the demographic has been broadening in recent years.",
                "tag": "p"
            },
            {
                "content": "Fewer than half of all plot-holders are retired on average, and the proportion of women plot-holders has also increased significantly.",
                "tag": "p"
            },
            {
                "content": "In our allotment site there‘s a real mix of people - older couples, younger families and some that tend their allotment alone. Everyone’s friendly so there’s a real sense of community and a desire to help each other.",
                "tag": "p"
            },
            {
                "content": "Some tips for a wildlife friendly plot:",
                "tag": "h2"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2022/08/09/why-i-keep-an-allotment/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "In National Allotments Week, Dom Burton shares his passion for growing his own and the work-life balance benefits, along with some tips to help you to have a wildlife-friendly plot. "
    },
    {
        "title": "Moon to Mars workshop brings global space agencies to London",
        "authors": [
            "Mariam Mufti"
        ],
        "posted_on": "2022-08-08T16:55:29",
        "categories": [
            "International"
        ],
        "content": [
            {
                "content": "Sharing NASA objectives ",
                "tag": "h2"
            },
            {
                "content": "The Moon to Mars objectives workshop, hosted by the UK Space Agency at the Royal Institution on behalf of NASA, was held in July alongside development of the Artemis mission, which aims to send astronauts back to the Moon for the first time in decades. ",
                "tag": "p"
            },
            {
                "content": "As well as bringing a woman and person of colour to the lunar surface and returning them safely to Earth, Artemis is a stepping-stone to support future human exploration on Mars.  NASA is on the verge of launching Artemis 1 and has announced three placeholder launch dates for this year.  ",
                "tag": "p"
            },
            {
                "content": "The Moon to Mars workshop covered 50 high-level objectives under the categories of Transport and Habitation, Lunar and Martian Infrastructure, Operations, and Science. ",
                "tag": "p"
            },
            {
                "content": "NASA sought input on the draft objectives from across US industry and academia, and will use feedback from the workshop to finalise the objectives that will inform the Moon and Mars mission architecture and operational delivery. ",
                "tag": "p"
            },
            {
                "content": "Sharing the objectives with the international community helps NASA understand it has identified them correctly, and gives other global space agencies the opportunity to see NASA’s long terms plans and think about the roles they can play.  ",
                "tag": "p"
            },
            {
                "content": "Connecting with global space agencies ",
                "tag": "h2"
            },
            {
                "content": "Dr Bate said in his address: “We are very pleased and honoured to be hosting the Moon 2 Mars workshop…and looking forward to identifying shared challenges and objectives for the joint exploration of our Solar System.” ",
                "tag": "p"
            },
            {
                "content": "“The Moon to Mars initiative is important for giving us a clear vision and a credible plan. We are grateful to NASA for their leadership. Without a bold vision we will not secure public support for our science and exploration goals, nor spark the imaginations of the next generation.” ",
                "tag": "p"
            },
            {
                "content": "Approximately 100 technical experts attended the event, representing the European Space Agency (ESA) and national space agencies, such as Italy, Germany, Japan, Canada, and Brazil. ",
                "tag": "p"
            },
            {
                "content": "NASA Deputy Administrator and former astronaut, Pam Melroy, attended alongside NASA Director of Space Architectures Dr. Kurt “Spuds” Vogel, NASA Associate Administrator for the Exploration Systems Development Mission Directorate Jim Free, and NASA ESDMD Deputy Associate Administrator Catherine Koerner.  ",
                "tag": "p"
            },
            {
                "content": "Pam Melroy said: “Discussing our Moon to Mars objectives with space agencies around the world has been tremendously helpful to NASA as we move forward to finalize them later this year. ",
                "tag": "p"
            },
            {
                "content": "“NASA is leading the efforts to send humans back to the Moon through the Artemis program to get the knowledge and capabilities we need to send humans to Mars in the future, but we aren’t doing it alone. ",
                "tag": "p"
            },
            {
                "content": "“Our international partners’ valuable inputs to the objectives will ensure strong partnerships as we go out into the solar system together.” ",
                "tag": "p"
            },
            {
                "content": "Innovative ideas ",
                "tag": "h2"
            },
            {
                "content": "Ideas raised included developing a scalable lunar power grid to support human and robotic operations, building a laboratory on the lunar south pole to conduct science, establishing systems and process for managing experiments, and understanding the long-term impact of exposure to lunar atmosphere on human physiology and disease.  ",
                "tag": "p"
            },
            {
                "content": "After a fascinating two days of discussions, UK Space Agency’s Deputy CEO Ian Annett closed the event, saying: “It was fantastic to hear about the hard work and see the impressive detail that has been covered in just two short days.” ",
                "tag": "p"
            },
            {
                "content": "“The conversations which have taken place in the last couple of days show that we do not have to look far for inspiration for what is possible. The James Webb photos from last week are a testament to what is possible when space agencies all across the world collaborate…and now we have a set of objectives to do so with Moon to Mars.”  ",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2022/08/08/moon-to-mars-workshop-brings-global-space-agencies-to-london/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "The UK Space Agency joined NASA and international space colleagues to discuss NASA’s “Moon to Mars” exploration objectives during a two-day workshop in London.  "
    },
    {
        "title": "Supporting families and communities through the Holiday Activities and Food programme",
        "authors": [
            "Tracey Cleverly"
        ],
        "posted_on": "2022-08-08T15:22:45",
        "categories": [
            "Community support"
        ],
        "content": [
            {
                "content": "Tracey Cleverly, trust lead at the Learning Academy Partnership, shares how the Holiday Activities and Food (HAF) programme is helping provide support to its pupils and their families across the local community. ",
                "tag": "p"
            },
            {
                "content": "As a trust, we know that children are in the best position to learn when they are happy, healthy and well supported. A key part of this is ensuring that they can achieve this both inside and outside the classroom and the HAF programme is vital in enabling schools to provide essential support to pupils and their families outside of term time.",
                "tag": "p"
            },
            {
                "content": "Supporting families",
                "tag": "p"
            },
            {
                "content": "Through the HAF programme, we can provide essential support to families who may be struggling. Over the school holidays, and especially during the summer, not having access to school support can be detrimental to parents and carers who may otherwise feel as if they have nowhere else to turn.",
                "tag": "p"
            },
            {
                "content": "HAF provides parents with a point of contact during holiday periods that is vital for accessing support and services. This is particularly important this year, with some of our families facing a wide range of challenges. For example, many of our schools have created family support rooms for any parent or carer to utilise, which were introduced as a 'home away from home' for pupils and parents to access support, resources and advice.",
                "tag": "p"
            },
            {
                "content": "Meeting your communities needs ",
                "tag": "p"
            },
            {
                "content": "To maximise the impact of HAF, we would encourage schools to fully consider the needs of the distinct communities in which they serve and then tailor the support available to these needs. Different aspects of the HAF programme will be more impactful and helpful for certain communities than others.",
                "tag": "p"
            },
            {
                "content": "For example, families based in large cities may struggle to provide their children with access to safe green spaces to exercise and enjoy fresh air. Schools can use the HAF programme to offer free outdoor and safe activities that will support a child’s physical and mental health. On the other hand, families in rural locations for example, may instead require support for children to socialise during the holidays and HAF clubs can also meet these needs.",
                "tag": "p"
            },
            {
                "content": "Community engagement",
                "tag": "p"
            },
            {
                "content": "Additionally, we believe it’s important to create HAF opportunities in collaboration with our local community. For example, last Christmas, we partnered with a range of local businesses that enabled us to provide families with healthy and locally sourced produce, which has encouraged them to think more about the food they eat. We would encourage other HAF providers to consider similar partnerships for any future delivery periods.",
                "tag": "p"
            },
            {
                "content": "This has also helped us as a trust to strengthen our relationship and links with our local community as a way to showcase our support for sustainable businesses who offer valuable benefits to the health of our children and their families.",
                "tag": "p"
            },
            {
                "content": "At the Learning Academy Partnership, we believe that a school should be at the very heart of its community and a part of that is supporting parents in ensuring their child gets the very best start to life.",
                "tag": "p"
            },
            {
                "content": "Impact of HAF ",
                "tag": "p"
            },
            {
                "content": "The HAF programme has helped our schools support children and their families to eat more healthily, be more active over the school holidays, have a great knowledge of health and nutrition and be more engaged with school and other local services.",
                "tag": "p"
            },
            {
                "content": "This is alongside providing activities such as helpful games or educational projects to help parents/carers bond with their children and foster healthy relationships. If other schools or trusts are considering getting involved with HAF in future, we would encourage them to do so.",
                "tag": "p"
            },
            {
                "content": "Ensuring pupils' time off from school is happy and fulfilling is crucial to their wellbeing, and this vital support helps our pupils returns from the holidays in the best position to learn and flourish.",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2022/08/08/supporting-families-and-communities-through-the-holiday-activities-and-food-programme/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Tracey Cleverly, trust lead at the Learning Academy Partnership, shares how the Holiday Activities and Food (HAF) programme is helping provide support to its pupils and their families across the local community. As a trust, we know that children are …"
    },
    {
        "title": "Mentoring a Successful RAP Project",
        "authors": [
            "Jacob Cole – Data scientist, Office for National Statistics"
        ],
        "posted_on": "2022-08-08T15:02:16",
        "categories": [
            "agile",
            "Reproducible Analytical Pipelines"
        ],
        "content": [
            {
                "content": "Reproducible Analytical Pipelines (RAPs) are automated statistical and analytical processes. They ensure that analysis is reproducible, efficient, and high quality.  ",
                "tag": "p"
            },
            {
                "content": "The Analysis Standards and Pipelines team have worked with teams across government to help them implement RAP. From our experiences we have developed an approach that works to build capability in the team, deliver a working and valuable product, and create enthusiasm for a new way of doing analysis. ",
                "tag": "p"
            },
            {
                "content": "What we do ",
                "tag": "h2"
            },
            {
                "content": "We approach building RAP capability in teams by: ",
                "tag": "p"
            },
            {
                "content": "Managers are happier when they see quick wins. We work with analysts to identify small parts of the existing pipeline which have time-consuming manual steps or are the riskiest and prioritise these for development. We keep managers enthused by sharing successes.  ",
                "tag": "p"
            },
            {
                "content": "\"Just-in-time learning\", where new techniques or principles are taught to analysts just before they use them, helps analysts to learn best practices. This allows them to embed their new knowledge by using it, rather than taking an “Intro to R” course months before they ever get to use it. ",
                "tag": "p"
            },
            {
                "content": "Paired programming, where two or more analysts code together with one “driving” and the other reviewing, spreads knowledge, aids peer review, and speeds up code development. ",
                "tag": "p"
            },
            {
                "content": "Agile is an approach to managing software development that helps teams deliver products to their customers faster. A big part of Agile working is understanding user needs. Gathering and understanding user needs allows analysts to create code which is fit for purpose. Frequent conversations with users, and showing them working versions of the product, help us understand if needs have changed so we can adjust our code appropriately. Opening these lines of communication between analysts and users is vital to allow for RAP to work effectively.   ",
                "tag": "p"
            },
            {
                "content": "What we need ",
                "tag": "h2"
            },
            {
                "content": "For this approach to work we need the right team, the right tools and support from managers. Each member of the team should have a base level of coding ability but does not need to be an expert. In previous projects we have started with training a small team first. Once this team is ready, we bring in more contributors.  ",
                "tag": "p"
            },
            {
                "content": "A range of skills in the team is useful to help a RAP project flow smoothly. Team members who know the outputs and end users are useful to keep the product fit for purpose. The team must be enthusiastic as it is challenging to learn this new way of working. ",
                "tag": "p"
            },
            {
                "content": "Analysts need time commitment to learn RAP practices and to produce the code the right way. Managers must be made aware of how much time this takes, and they must commit to giving their teams this time.  ",
                "tag": "p"
            },
            {
                "content": "How to take part ",
                "tag": "h2"
            },
            {
                "content": "Contact us for support deploying RAP in your team.",
                "tag": "p"
            },
            {
                "content": "We recently released our cross-governmental RAP strategy. You can also read the Quality Assurance of Code for Analysis and Research for a detailed look at RAP principles. My colleague Rowan has recently written a blog about building open source tools for analysts to help them implement RAP. ",
                "tag": "p"
            },
            {
                "content": "If you would like to get involved, check out the RAP collaboration slack channel and consider joining the RAP champions network. ",
                "tag": "p"
            }
        ],
        "link": "https://dataingovernment.blog.gov.uk/2022/08/08/mentoring-a-successful-rap-project/",
        "blog": "Data in government",
        "blog_link": "https://dataingovernment.blog.gov.uk",
        "description": "Reproducible Analytical Pipelines (RAPs) are automated statistical and analytical processes. They ensure that analysis is reproducible, efficient, and high quality.   The Analysis Standards and Pipelines team have worked with teams across government to help them implement RAP. From our experiences …"
    },
    {
        "title": "Rolling out a new design for browsing GOV.UK by topic",
        "authors": [
            "Sam Dub, Product Lead on GOV.UK, GDS"
        ],
        "posted_on": "2022-08-08T14:29:01",
        "categories": [
            "Finding things",
            "Product changes"
        ],
        "content": [
            {
                "content": "Our next stage of improving navigation on GOV.UK is focused on topic-based browsing. This is a set of pages on GOV.UK designed to help users find the right service or bit of guidance for their needs. By improving this navigation, our aim is to make it easier for the millions of people who use GOV.UK every day to find the essential information and services they need.",
                "tag": "p"
            },
            {
                "content": "For example, topic-browse allows users to see the range of Childcare and parenting support available to them. The user can then narrow this down based on their immediate needs, for instance, to specific guidance around Pregnancy and birth. On that page the user can find short manageable lists relating to specific tasks, such as ‘Working and time off when you're having a baby’.",
                "tag": "p"
            },
            {
                "content": "While some users will use search to find information like this, we know that many users on GOV.UK prefer to browse through the site, particularly if they are unfamiliar with a topic, don’t know what to search for, or want to see everything available to them.",
                "tag": "p"
            },
            {
                "content": "To make improvements to the topic pages we first ran in-depth research with small groups of users, followed by a large-scale test on GOV.UK to measure impact. Following our analysis of the test results, we rolled out the new design to all GOV.UK users last week.",
                "tag": "p"
            },
            {
                "content": "Let’s dive into what we’ve changed, why we’ve changed it and what we’re going to do next.",
                "tag": "p"
            },
            {
                "content": "Our previous design",
                "tag": "h2"
            },
            {
                "content": "Our previous design, introduced in 2014, was based on 3 columns as shown in the screenshot below.",
                "tag": "p"
            },
            {
                "content": "However, there were a few problems with this design that we wanted to fix:",
                "tag": "p"
            },
            {
                "content": "Our new design",
                "tag": "h2"
            },
            {
                "content": "The 2 main starting points for browsing GOV.UK by topic - the sitewide menu and the homepage - are unchanged.",
                "tag": "p"
            },
            {
                "content": "However, when a user picks a topic, they'll now see a simple grid page. This displays the subtopics of the topic they have chosen.",
                "tag": "p"
            },
            {
                "content": "Having selected a subtopic, the user moves to the next page. This is a list page - it displays a curated list of links to services and information listed A-Z or grouped into categories.",
                "tag": "p"
            },
            {
                "content": "We tested this new design using an A/B test. During this test period, 50% of GOV.UK users got this new design, 50% had an unchanged experience. This allowed us to assess the impact the new design had on user behaviour.",
                "tag": "p"
            },
            {
                "content": "The results",
                "tag": "h2"
            },
            {
                "content": "We found that the new design increased our key performance indicator for these pages: clickthrough rate to content. Overall this increased from 61.6% to 65.1%. We tracked a range of other metrics which might indicate a knock-on effect of the new design and saw no indication of problems.",
                "tag": "p"
            },
            {
                "content": "The new page design also improves accessibility, simplifying the experience for users of screen readers and people who magnify the page. The new design also significantly increases the size of touch targets, the area of the page you need to tap to follow a link. We’ve seen this improve the overall mobile experience, especially on smaller phone screens, and can be particularly helpful for people with a tremor or motor impairment.",
                "tag": "p"
            },
            {
                "content": "There was one user behaviour we noticed that gave us some pause. Specifically on mobile, users are opening the expanding sections at a lower rate than on desktop, and at a lower rate than we expected. So we’re going to factor an investigation of this into our rollout.",
                "tag": "p"
            },
            {
                "content": "Rolling out the new design",
                "tag": "h2"
            },
            {
                "content": "We rolled out the new design to all users last week.",
                "tag": "p"
            },
            {
                "content": "We’re also going to test a variation of the design that uses dividers instead of the expanding sections. On subtopic pages like Business tax, 50% will see the page with expanding sections, and 50% will see these pages with dividers, as shown in the screenshot below.",
                "tag": "p"
            },
            {
                "content": "This additional test will help us better understand whether there is an issue with the use of expanding sections, and allow us to measure if this alternative design is an improvement.",
                "tag": "p"
            },
            {
                "content": "Our wider navigation work",
                "tag": "h2"
            },
            {
                "content": "Our work on topics pages is part of our wider work on improving navigation. We’ve also:",
                "tag": "p"
            },
            {
                "content": "The other elements we’re looking at are page-level navigation (breadcrumbs and related content links) and the GOV.UK footer.",
                "tag": "p"
            },
            {
                "content": "If you have questions about this work, please get in touch with the team. We’d love to hear feedback from people using the new design.",
                "tag": "p"
            }
        ],
        "link": "https://insidegovuk.blog.gov.uk/2022/08/08/rolling-out-a-new-design-for-browsing-gov-uk-by-topic/",
        "blog": "Inside GOV.UK",
        "blog_link": "https://insidegovuk.blog.gov.uk",
        "description": "We tested our design changes to the GOV.UK topic pages, and now we’re rolling out to all our users. Read about the A/B test and what changes we’re making. "
    },
    {
        "title": "Commonwealth Games provides a golden opportunity for JSA to test spectrum monitoring",
        "authors": [
            "JSA Team"
        ],
        "posted_on": "2022-08-08T14:09:46",
        "categories": [
            "Spectrum Monitoring"
        ],
        "content": [
            {
                "content": "This month, the Commonwealth Games, are taking place in Birmingham, UK. The event is widely known for its spectacular opening ceremony, including the Parade of Nations. This ceremony provided the opportunity for the Joint Spectrum Authority (JSA) spectrum monitoring team to put their fledgling capability into practice using fixed monitoring nodes.",
                "tag": "p"
            },
            {
                "content": "The Joint Spectrum Authority",
                "tag": "p"
            },
            {
                "content": "The JSA, who are part of Defence Digital within the MOD, facilitates the identification and removal of illegal or unlicensed interference signals. Spectrum monitoring enables problem signals to be identified as they occur in real-time.",
                "tag": "p"
            },
            {
                "content": "When fully operational the JSA team will use networks of sensing nodes to understand the spectrum usage in an area. To effectively cover a particular operational area, the nodes in the network must be sited correctly. MoD estate locations were chosen to host the nodes for monitoring spectrum usage across the multiple Commonwealth Games venues. Following mapping and aerial surveys, five sites were selected for suitable mounting locations in the desired area.",
                "tag": "p"
            },
            {
                "content": "Defence Digital - Embedding Digital across MOD ",
                "tag": "p"
            },
            {
                "content": "A monitoring node was installed at each site in good time for the start of the Games. Individual installation plans for each site made the task easier and quicker, and only one installation had to be abandoned. The other four sites were fully installed without any issues, creating a usable monitoring network that was up and running by the time the Opening Ceremony was underway.",
                "tag": "p"
            },
            {
                "content": "The exercise was invaluable for providing a real-time environment to test spectrum monitoring. The team were able to come away with valuable lessons, including training priorities to improve the capability and overall safety of monitoring team activities. It also showed how Defence Digital worked across the MOD to embed digital in Defence.",
                "tag": "p"
            },
            {
                "content": "Jim Nixon, Joint Spectrum Authority Chief Engineer, said, \"The Commonwealth Games gave us an excellent opportunity to test our capabilities within the JSA. It brought home to us how Defence Digital is embedding Digital across MOD but also highlighted the crucial work we are doing to support and enable the role of Digital in Defence.\"",
                "tag": "p"
            },
            {
                "content": "Mobile spectrum monitoring capability",
                "tag": "p"
            },
            {
                "content": "The team is also in the early stages of developing a mobile spectrum monitoring capability, which could be used in future deployments. This will help to build a better picture of background spectrum use in the area or to provide better resolution in locations of interest identified by a fixed node network.",
                "tag": "p"
            },
            {
                "content": "The monitoring nodes have proved their worth in detecting and resolving spectrum use issues, such as utilisation measurement, licencing enforcement and interference incident resolution. For example, the team swiftly resolved an interference issue during the Commonwealth Games for Ordnance Survey activity, caused by the presence of MoD assets, by using the fixed node network to identify the source of the interference.",
                "tag": "p"
            },
            {
                "content": "The hope is that this success can be replicated in any future deployments. From planning to implementation of a spectrum monitoring network, the process and experience will increase the effectiveness of spectrum monitoring within the JSA.",
                "tag": "p"
            }
        ],
        "link": "https://defencedigital.blog.gov.uk/2022/08/08/commonwealth-games-provides-a-golden-opportunity-for-jsa-to-test-spectrum-monitoring/",
        "blog": "Defence Digital",
        "blog_link": "https://defencedigital.blog.gov.uk",
        "description": "This month, the Commonwealth Games, are taking place in Birmingham, UK. The event is widely known for its spectacular opening ceremony, including the Parade of Nations. This ceremony provided the opportunity for the Joint Spectrum Authority (JSA) spectrum monitoring team …"
    },
    {
        "title": "Common land test and trial: findings from the field",
        "authors": [
            "Professor Julia Aglionby"
        ],
        "posted_on": "2022-08-08T13:43:01",
        "categories": [
            "environmental land management schemes",
            "Guest post",
            "Sustainable Farming Incentive"
        ],
        "content": [
            {
                "content": "Over the past 2 years, the Foundation for Common Land, in collaboration with the Federation of Cumbria Commoners, delivered a tests and trials project to look at commons. ",
                "tag": "p"
            },
            {
                "content": "Together, they explored how our environmental land management schemes should be developed to support commons.  ",
                "tag": "p"
            },
            {
                "content": "The work included how to assess public goods on commons, how to encourage collaboration and the advice and guidance required. In this post, I'll share more.",
                "tag": "p"
            },
            {
                "content": "Background",
                "tag": "h2"
            },
            {
                "content": "Commons are land owned by one person over which others hold rights of common, usually for grazing.",
                "tag": "p"
            },
            {
                "content": "This means multiple people are involved in a single scheme and this makes reaching and delivering an agreement more complex.  ",
                "tag": "p"
            },
            {
                "content": "Commons are only 3% of England but comprise 21% of England’s Sites of Special Scientific Interest by area and 39% of all open access land. ",
                "tag": "p"
            },
            {
                "content": "12% of all scheduled ancient monuments are found on commons and 82% of all common land is in National Parks or Areas of Outstanding Natural Beauty (AONBs).",
                "tag": "p"
            },
            {
                "content": " It is essential that the future environmental land management schemes work well on commons to achieve the objectives of the 25 Year Environment Plan. ",
                "tag": "p"
            },
            {
                "content": "We worked with 6 Commons Associations to deliver the trial, assisted by local facilitators. Over 270 farmers and land managers participated. ",
                "tag": "p"
            },
            {
                "content": "The commons involved were Peter Tavy (Dartmoor), the New Forest, Minchinhampton & Rodborough (Gloucestershire), Brendon (Exmoor), Nether Wasdale (Cumbria) and Westerdale (North York Moors). ",
                "tag": "p"
            },
            {
                "content": "We held 4 national webinars attended by over 650 people, half of which were farmers.  I'll share the links to the webinars at the bottom of this post.",
                "tag": "p"
            },
            {
                "content": "We worked closely with the Rural Payments Agency (RPA), Ordnance Survey and Land App to explore better ways of mapping public goods on commons. ",
                "tag": "p"
            },
            {
                "content": "Our findings",
                "tag": "h2"
            },
            {
                "content": "The main 3 findings were: ",
                "tag": "p"
            },
            {
                "content": "Commons require upfront investment to be ready for the future schemes. This is required for work ranging from data collection on environmental assets to up to date information on property rights and development of governance mechanisms. This funding requirement could range from a few thousand up to tens of thousands of pounds. Whatever the situation of the common, this will be needed and is significant. Quality data is key to planning how to enhance public goods. ",
                "tag": "p"
            },
            {
                "content": "Facilitation is essential for multi-partite agreements such as commons. We concluded independent facilitation is vital, both during application but also for delivery of agreements. Based on discussions, our facilitators observed that only a small number of highly experienced association secretaries and chairs would be confident and willing to lead an application themselves. Our workshops corroborated this. Facilitation underpinned the processes we tested helping a common prepare for the future schemes.  ",
                "tag": "p"
            },
            {
                "content": "Public goods outcomes will improve with advice and guidance. We tested a mixture of online and in-person guidance and commissioned specialist advice to fill gaps. We also developed a commons toolkit, which you can explore commons toolkit. Feedback suggested needs vary from common to common depending on skills and experience. Commons may be able to undertake some work themselves but will also need to commission specialist surveys and advice, which will need funding.  ",
                "tag": "p"
            },
            {
                "content": "We are continuing to support the design of future schemes through a current trial in which we work with lowland commons in the New Forest and the Malverns. ",
                "tag": "p"
            },
            {
                "content": "This trial explores how to incentivise farmers to participate and collaborate to deliver Landscape Recovery projects and test how payment might work, including how to construct long term agreements. ",
                "tag": "p"
            },
            {
                "content": "Webinar links",
                "tag": "h2"
            },
            {
                "content": "Environmental land management and commons: what does the future hold? ",
                "tag": "p"
            },
            {
                "content": "Tests and trials: a progress update",
                "tag": "p"
            },
            {
                "content": "Tests and trials: commons update and governance and financial management webinar",
                "tag": "p"
            },
            {
                "content": "Environmental land management and commons: tests and trials conclusions and other scheme updates",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/08/08/common-land-findings-from-the-field/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Over the past 2 years, the Foundation for Common Land, in collaboration with the Federation of Cumbria Commoners, delivered a tests and trials project to look at commons. In this guest post, Professor Julia Aglionby shares their work which explored how environmental land management schemes should be developed to support commons.  "
    },
    {
        "title": "DHSC Hospital Fault Reporting alpha assessment and reassessment",
        "authors": [
            "Sam Bowdery"
        ],
        "posted_on": "2022-08-08T13:19:56",
        "categories": [
            "Alpha",
            "Assurance",
            "Service assessments"
        ],
        "content": [
            {
                "content": "From: DHSC\nAssessment date: 11 May 2021\nReassessment Date 26 January 2022\nStage: alpha\nResult: Conditionally met at reassessment\nService provider: DHSC",
                "tag": "p"
            },
            {
                "content": "Condition of meeting the standard: Please return a plan for your beta phase, for the panel to review. ",
                "tag": "p"
            },
            {
                "content": "Service description",
                "tag": "h2"
            },
            {
                "content": "This service aims to solve the problem of allowing staff in NHS Trusts to report faults on their premises to their facilities management (FM) service provider. The service then sends an email to the FM provider’s helpdesk service.",
                "tag": "p"
            },
            {
                "content": "The app will walk the user through several information gathering screens to create a profile of the fault to be sent to the FM provider. ",
                "tag": "p"
            },
            {
                "content": "The app is being tested primarily with Trusts with Private Finance Initiative (PFI) contracts, however is being developed with the intention of a wider application across the NHS.",
                "tag": "p"
            },
            {
                "content": "Service users",
                "tag": "h2"
            },
            {
                "content": "This service is for:",
                "tag": "p"
            },
            {
                "content": "Report contents",
                "tag": "h2"
            },
            {
                "content": "1. Understand users and their needs",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 1 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "2. Solve a whole problem for users",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service did not meet point 2 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their reassessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "Reassessment",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 2 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "3. Provide a joined-up experience across all channels",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service did not meet point 3 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their reassessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "Reassessment",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 3 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "4. Make the service simple to use",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 4 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "5. Make sure everyone can use the service",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 5 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "6. Have a multidisciplinary team",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service did not meet point 6 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their reassessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "Reassessment",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 6 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "7. Use agile ways of working",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service did not meet point 7 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their reassessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "Reassessment",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 7 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "8. Iterate and improve frequently",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 8 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "9. Create a secure service which protects users’ privacy",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service did not meet point 9 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their reassessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "Reassessment",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 9 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "10. Define what success looks like and publish performance data",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 10 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "11. Choose the right tools and technology",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service did not meet point 11 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their reassessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "Reassessment",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 11 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "12. Make new source code open",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 12 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "13. Use and contribute to open standards, common components and patterns",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service did not meet point 13 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their reassessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "Reassessment",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 13 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "14. Operate a reliable service",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service did not meet point 14 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their reassessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "Reassessment",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 14 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://digitalhealth.blog.gov.uk/2022/08/08/dhsc-hospital-fault-reporting-alpha-assessment-and-reassessment/",
        "blog": "Digital health and social care",
        "blog_link": "https://digitalhealth.blog.gov.uk",
        "description": "Read the alpha assessment report for the Hospital Fault Reporting service from DHSC. This report contains the original alpha assessment report from 11 May 2021 as well as the reassessed service standard points from 26 January 2022."
    },
    {
        "title": "Managing Together (part 5) - discover what it’s like to be one of HMRC’s 13,000+ managers",
        "authors": [
            "Ellie Gibson"
        ],
        "posted_on": "2022-08-08T13:16:04",
        "categories": [
            "General",
            "Management"
        ],
        "content": [
            {
                "content": "In the fifth and final blog in our 5-part series on core manager functions, we hear from Ellie Gibson, who explains why measure and assure is essential in her team.  ",
                "tag": "p"
            },
            {
                "content": "Measure and assure is crucial in everything we do ",
                "tag": "h2"
            },
            {
                "content": "I work in CFO Shared Services dealing with all aspects of service and change including contact into Shared Services using iforms, telephony and web chat. I also lead the Onboarding team which takes the admin away from managers when new joiners start at HMRC. The team orders IT kit, keeps in touch with the joiner and manager, gets essential forms signed, signposts mandatory learning, confirms take up of duty and organises a digital ambassador session to help the new joiner get familiar with their IT kit. ",
                "tag": "p"
            },
            {
                "content": "When HMRC introduced the ‘5 core functions of a manager’ I was keen to start using these in my everyday role. These core functions were introduced for all managers across the organisation (at every grade, in every location) to offer clarity about their role and to showcase best practice.  ",
                "tag": "p"
            },
            {
                "content": "One of the core functions is ‘measure and assure’ which is about ‘measuring performance through output and outcomes and providing appropriate management assurance’.  ",
                "tag": "p"
            },
            {
                "content": "Within my team, measure and assure is not only about quantity and quality of the team’s work, but also about providing a great experience for our new joiners, making sure they have enough contact time with their colleagues to give them the best possible start in their new role.  ",
                "tag": "p"
            },
            {
                "content": "Measurement in our team is both numerical and quality driven. We have a ‘Purpose Statement’ which helps us all to understand what we should be aiming for. I like to take the time to discuss with the team, and with individuals, what these statements mean for each of us, to ensure we are all aware of what is expected. Being able to measure individual and team contributions helps the team to understand what works well and what doesn’t.  ",
                "tag": "p"
            },
            {
                "content": "As part of my role, I get a lot of insight into the experiences of our new joiners, including the data from a formal survey which is sent to new starters at the end of the onboarding process. We take these insights very seriously as it helps to inform me and the team on what we’re doing well and where we can improve.  ",
                "tag": "p"
            },
            {
                "content": "For example, from the feedback we’ve received, we’ve made changes to guidance and have added more detail on roles and responsibilities to help new joiners understand who does what within HMRC. ",
                "tag": "p"
            },
            {
                "content": "We also use productivity and quality measures such as how many people have been onboarded, and the quality of this experience on an ongoing basis. As feedback improves, we see evaluation of outputs and outcomes are making a difference. Using this core manager function is crucial to everything we do on this team. ",
                "tag": "p"
            },
            {
                "content": "If you haven’t already, catch up with our previous editions in the series where Kyle, Carol, Kian and Kinga talk about how they own, and initiate, engage and lead, support and develop and plan and organise within their teams.",
                "tag": "p"
            }
        ],
        "link": "https://lifeathmrc.blog.gov.uk/2022/08/08/managing-together-part-5-discover-what-its-like-to-be-one-of-hmrcs-13000-managers/",
        "blog": "Life at HMRC",
        "blog_link": "https://lifeathmrc.blog.gov.uk",
        "description": "In the fifth and final blog in our 5-part series on core manager functions, we hear from Ellie Gibson, who explains why measure and assure is essential in her team.   Measure and assure is crucial in everything we do  I …"
    },
    {
        "title": "A Level, T Level, and VTQ results: Everything you need to know",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-08-08T12:18:03",
        "categories": [
            "A Level",
            "Exams and qualifications",
            "Technical education",
            "Vocational education"
        ],
        "content": [
            {
                "content": "This post was updated on 19 August 2022 to provide advice to VTQ students who haven't yet received results",
                "tag": "p"
            },
            {
                "content": "This month, students up and down the country will be getting results for their A Levels, T Levels and Level 3 vocational and technical qualifications (VTQs) which are used for progression in the same way.",
                "tag": "p"
            },
            {
                "content": "Here we answer some of your key questions.",
                "tag": "p"
            },
            {
                "content": "When will people get their A Level, T Level and VTQ results?",
                "tag": "h3"
            },
            {
                "content": "A Level and T Level results day is on Thursday 18th August.  Results for Level 3 VTQs (like Business and Technology Education Council qualifications (BTECs) and National Vocational Qualifications (NVQs)) used for progression in the same way as A Levels will be issued on or before this date.",
                "tag": "p"
            },
            {
                "content": "Schools and colleges will let pupils know how to collect their results. In most instances pupils will be able to go to their school or college and collect their results in person and get advice and support from their teachers if necessary.",
                "tag": "p"
            },
            {
                "content": "Alternatively, they can make arrangements to receive them via email or another means by speaking to their school.",
                "tag": "p"
            },
            {
                "content": "What is different about results this year?",
                "tag": "h3"
            },
            {
                "content": "This year young people have taken summer exams and assessments in A Levels, T Levels and other post 16 qualifications for the first time since the beginning of the pandemic.",
                "tag": "p"
            },
            {
                "content": "We want to return to a system where results are easily comparable between years but given that students who took exams this year have suffered disruption it is only fair that we do this in stages.",
                "tag": "p"
            },
            {
                "content": "For AS and A level, Ofqual’s approach to grading in 2022 will reflect a midway point between summer 2019 and 2021. Results in summer 2022 will be higher than when summer exams were last sat, but lower than in 2021, when grades were awarded by teacher assessment.",
                "tag": "p"
            },
            {
                "content": "VTQs are regulated in a different way to GCSEs and A Levels so awarding organisations (AOs) set their own grading scales. Ofqual's regulatory framework requires AOs to secure, as far as it is possible, that VTQ learners are not disadvantaged compared with their GCSE and A Level peers. To do this we expect them to take account of the approach for GCSEs and A Levels when setting standards in their own qualifications.",
                "tag": "p"
            },
            {
                "content": "Does this mean it will be harder to get into university?",
                "tag": "h3"
            },
            {
                "content": "Following Ofqual’s September announcement on grading, universities have been excellent at making sure the way they set entry requirements and make offers to students will reflect the grades students will receive this summer. So, despite grades being overall lower this year, this shouldn’t affect anyone’s chances of getting into university.",
                "tag": "p"
            },
            {
                "content": "Are there fewer places at universities this year than last year? And is this because people deferred entry last year because of the pandemic?",
                "tag": "h3"
            },
            {
                "content": "Competition for places at the top universities has always been high and this year is no different.",
                "tag": "p"
            },
            {
                "content": "It is the case every year that some students choose to defer their higher education place, often to take up work or travel opportunities which are important for building skills and experiences.",
                "tag": "p"
            },
            {
                "content": "But it’s not accurate to say a high number of deferrals from last year has caused a squeeze on places this year. In 2021, 6.5% of all accepted applicants deferred their place. This is up by just 0.9 percentage points compared to 2019 and 0.3 percentage points compared to 2020.",
                "tag": "p"
            },
            {
                "content": "What if I don’t get the grades I expected? ",
                "tag": "h3"
            },
            {
                "content": "It’s important to be clear that although we expect grades to be lower overall, this does not determine the number of places on courses available to students.",
                "tag": "p"
            },
            {
                "content": "UCAS’ advice to students is to be confident, but we always recommend they have a back-up plan and spend some time over the summer researching alternatives in the scenario they are not placed at their firm or insurance choice.",
                "tag": "p"
            },
            {
                "content": "If students do not get the grades they need, their preferred university may still offer them a place.",
                "tag": "p"
            },
            {
                "content": "In the first instance, we encourage students to talk to their school or college, or to their preferred university, who may be able to offer some flexibility.",
                "tag": "p"
            },
            {
                "content": "Students can also seek advice from the Exam Results Helpline run by the National Careers Service, or the Get the Jump for other study options.",
                "tag": "p"
            },
            {
                "content": "Just as they do in any normal year, UCAS will help thousands of students to find places through Clearing if you need or choose to explore other options once you have received your grades.",
                "tag": "p"
            },
            {
                "content": "Some VTQ students haven't received their grades - what should they do?",
                "tag": "h3"
            },
            {
                "content": "We are aware of a small number of students who have not received their results due to issues with finalising grades. Students should be reassured that universities will hold offered places and that, if students are not holding a university offer, they can still start the Clearing process with UCAS. We are monitoring the situation and Ofqual, as the regulator, is continuing to work closely with the awarding organisations concerned to make sure final grades are awarded as quickly as possible",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/08/08/a-level-t-level-and-vtq-results-everything-you-need-to-know/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "This post was updated on 19 August 2022 to provide advice to VTQ students who haven't yet received results This month, students up and down the country will be getting results for their A Levels, T Levels and Level 3 …"
    },
    {
        "title": "GCSE and Level 2 and below VTQ results: Everything you need to know",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-08-08T12:15:27",
        "categories": [
            "Exams and qualifications",
            "GCSE results"
        ],
        "content": [
            {
                "content": "This month, students up and down the country will be getting results for their GCSEs and Level 2 and below vocational and technical qualifications (VTQs).",
                "tag": "p"
            },
            {
                "content": "Here’s everything you need to know.",
                "tag": "p"
            },
            {
                "content": "When will people get their GCSE or VTQ results?",
                "tag": "h3"
            },
            {
                "content": "GCSE results day is on Thursday 25 August 2022.",
                "tag": "p"
            },
            {
                "content": "Results for level 2 and below vocational and technical qualifications (VTQs) (like Business and Technology Education Council qualifications (BTECs) and National Vocational Qualifications (NVQs)) used for progression in the same way as GCSEs will be issued on or before this date.",
                "tag": "p"
            },
            {
                "content": "Schools and colleges will let pupils know how to collect their results. In most instances pupils will be able to go to their school or college and collect their results in person and get advice and support from their teachers if necessary.",
                "tag": "p"
            },
            {
                "content": "Alternatively, they can plan to receive them via email, or another means by speaking to their school.",
                "tag": "p"
            },
            {
                "content": "What is different about GCSE and VTQ results this year?",
                "tag": "h3"
            },
            {
                "content": "This year young people and students have taken summer GCSE and some VTQ exams for the first time following the disruption caused by the pandemic.",
                "tag": "p"
            },
            {
                "content": "We want to return to a system where results are easily comparable between years but given that pupils who took exams this year have suffered disruption it is only fair that we do this in stages.",
                "tag": "p"
            },
            {
                "content": "Results in summer 2022 will be higher than when summer exams were last sat, but lower than in 2021, when grades were awarded by teacher assessment.",
                "tag": "p"
            },
            {
                "content": "VTQs are regulated in a different way to GCSEs, so awarding organisations (AOs) set their own grading scales. Ofqual's regulatory framework requires AOs to secure, as far as it is possible, that VTQ learners are not disadvantaged compared with their GCSE and A level peers. To do this we expect them to take account of the approach for GCSEs when setting standards in their own qualifications.",
                "tag": "p"
            },
            {
                "content": "How do numerical GCSE grades work?",
                "tag": "h3"
            },
            {
                "content": "GCSEs are graded using a numerical system from 9 to 1. This replaced (from 2017 onwards) the previous system of grades A to E. These alphabetical grades are no longer awarded for GCSEs in England.",
                "tag": "p"
            },
            {
                "content": "The highest grade is 9, while 1 is the lowest. The U grade means \"ungraded\".",
                "tag": "p"
            },
            {
                "content": "Students who fail to achieve a grade 4 in English language and maths must continue to study these subjects and retake a qualification in them.",
                "tag": "p"
            },
            {
                "content": "Ofqual has published this helpful guide to illustrate how the numerical grades compare to the old alphabetical ones",
                "tag": "p"
            },
            {
                "content": "What if I don’t get the grades I expected? ",
                "tag": "h3"
            },
            {
                "content": "It’s important to say that although grades are likely to be lower overall this year, this doesn’t mean a smaller proportion of pupils will be able to go on to further study.",
                "tag": "p"
            },
            {
                "content": "For some students, results day confirms the next stage of their education and which school, college or apprenticeship they will go on to.",
                "tag": "p"
            },
            {
                "content": "But others may have fallen short of what they hoped to get, and this can mean they have to change their plans. Others may have exceeded their expectations and want to change their plans.",
                "tag": "p"
            },
            {
                "content": "In the first instance, you should talk to your school to discuss your options and they will be able to guide you through your options, which will include retakes, alternative courses and more.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/08/08/gcse-and-level-2-and-below-vtq-results-everything-you-need-to-know/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "This month, students up and down the country will be getting results for their GCSEs and Level 2 and below vocational and technical qualifications (VTQs). Here’s everything you need to know."
    },
    {
        "title": "Chewing Gum Task Force funding announced",
        "authors": [
            "defrablogs"
        ],
        "posted_on": "2022-08-08T10:44:11",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There was widespread coverage over the weekend including in the Mirror, Express, iNews, Evening Chronicle, East Anglian Daily Times, Grimsby Telegraph and Ipswich Star, of new Government action to crack down on litter on our high streets.",
                "tag": "p"
            },
            {
                "content": "More than 40 councils across the UK including Exeter, Birmingham, Sunderland, Swansea, Glasgow have been awarded grants of up to £70,000 to remove chewing gum stains as part of the Government’s new Chewing Gum Task Force.",
                "tag": "p"
            },
            {
                "content": "Established by Defra and run by environmental charity Keep Britain Tidy, the Task Force aims to clean gum off pavements and put in measures to stop it being dropped in the first place.",
                "tag": "p"
            },
            {
                "content": "Estimates suggest the annual clean-up cost of chewing gum for councils in the UK is around £7 million and according to Keep Britain Tidy, around 87% of England’s streets are stained with gum.",
                "tag": "p"
            },
            {
                "content": "The funding announced is the first tranche of a package worth up to £10 million from major gum manufacturers including Mars Wrigley and Perfetti Van Melle to tackle chewing gum stains – the investment will be spread over five years.",
                "tag": "p"
            },
            {
                "content": "Environment Secretary George Eustice said:",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/08/08/chewing-gum-task-force-funding-announced/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at media coverage of new Government action to crack down on litter on our high streets."
    },
    {
        "title": "Plant exports: Five ways to communicate user research findings",
        "authors": [
            "Neil Johnson",
            "Juliette Fournier"
        ],
        "posted_on": "2022-08-08T08:00:23",
        "categories": [
            "Defra digital",
            "User research"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The ‘Apply for plant export certificates and inspections’ service has been in Public Beta since August 2021. Neil Johnson and Juliette Fournier from our Major Projects and Digital Delivery team explain how user research has been instrumental in enabling exporters applying for certificates and more to move plant goods abroad (e.g., house plants, seeds, fruits, vegetables, etc.). ",
                "tag": "p"
            },
            {
                "content": "When you export regulated plants and plant products from Great Britain and Northern Ireland to other countries, you need to carry out a series of checks, including whether you need a phytosanitary certificate and/or whether your products require any laboratory tests to ensure they are free of pests or disease.",
                "tag": "p"
            },
            {
                "content": "We wrote last year about how our Plant Health Export Service (PHES) was originally scoped to focus solely on the end-to-end journey for getting a phytosanitary certificate, and how we wanted to fully understand user needs to ensure that the new service provides a solution for the complexities of the wider plant export process.",
                "tag": "p"
            },
            {
                "content": "Since then, we’ve learned a great deal, due in large part to the user insights that we’ve gained. Our service team has taken a user-centred approach to designing the service, carrying out continuous user research to ensure that the service meets the needs of its users. This has allowed us to expand the service to allow for producers and exporters to apply for a Horticultural Marketing Inspectorate Certificate of Conformity alongside a phytosanitary certificate where required.",
                "tag": "p"
            },
            {
                "content": "A key part of this process has been to share our research findings with a view to helping the broader service team and business leaders understand and empathise with users. This enables the whole team to make informed design decisions.",
                "tag": "p"
            },
            {
                "content": "Five steps to success",
                "tag": "h2"
            },
            {
                "content": "We’ve identified five ways you might communicate insights from user research more effectively, whilst also building empathy across your team:",
                "tag": "p"
            },
            {
                "content": "Other things to watch out for",
                "tag": "h2"
            },
            {
                "content": "Consider the research holistically, end to end. Avoid letting one research session carry more weight than others. This is particularly important when your teammates may only join some of the sessions, as they may be tempted to focus on what they have heard first-hand.",
                "tag": "p"
            },
            {
                "content": "Always be mindful of data protection and safeguarding. Participant information should always remain confidential, and sensitive data not shared outside of what has been outlined in the consent sheets.",
                "tag": "p"
            },
            {
                "content": "This is especially important if you are adding audio snippets of research sessions. You can easily modify your participants’ voices on iMovie.  Remember to also check every screen for usability test recording; even if you crop out the video of the participant, they can still enter personal information on the screen.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2022/08/08/plant-exports-five-ways-to-communicate-user-research-findings/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "The ‘Apply for plant export certificates and inspections’ service has been in Public Beta since August 2021. Neil Johnson and Juliette Fournier from our Major Projects and Digital Delivery team explain how user research has been instrumental in enabling exporters applying for certificates and more to move plant goods abroad."
    }
]