[
    {
        "title": "We are hiring Senior User Researchers",
        "authors": [
            "Robin Hancock"
        ],
        "posted_on": "2022-04-23T10:54:00",
        "categories": [
            "Defra digital",
            "User centred design",
            "User research"
        ],
        "content": [
            {
                "content": "We are hiring for Senior User Researchers at Defra. In this post, Lead User Researcher Robin Hancock shares what the new roles will be like and how to apply. ",
                "tag": "p"
            },
            {
                "content": "Part of our work is to help make farming more sustainable. Image credit: Luke Thornton on Unsplash.",
                "tag": "p"
            },
            {
                "content": "User research at Defra",
                "tag": "h2"
            },
            {
                "content": "User research sits within Defra’s Digital Data and Technology Services (DDTS), and serves an important function to make sure that our products and services are easy to use. ",
                "tag": "p"
            },
            {
                "content": "User researchers work with users to help teams get a deep understanding of the people that use our services. This informs many different teams, from policy to services, content to interaction design, so services work well for users and achieve policy intent.",
                "tag": "p"
            },
            {
                "content": "You can read more about user research at Defra and what it’s like to work here in a previous blogpost. ",
                "tag": "p"
            },
            {
                "content": "We currently have over 60 user researchers at Defra, who work across teams and programmes. ",
                "tag": "p"
            },
            {
                "content": "What you’ll be working on",
                "tag": "h2"
            },
            {
                "content": "As Senior User Researcher, you will be working on a variety of projects at Defra, including our Future Farming programme.",
                "tag": "p"
            },
            {
                "content": "Defra works across lots of different areas, from managing and supporting the victims of flooding to increasing biodiversity, reforming packaging, to animal and plant health. We also work to make farming more sustainable and improve water and air quality.",
                "tag": "p"
            },
            {
                "content": "The Future Farming programme is currently one of Defra’s biggest pieces of work. We are pioneering a co-design approach within government to ensure that the voices of farmers and the public are heard and can help shape policy. Some of the projects include helping farmers to protect the environment, both on their farms and at a regional level. Other projects include nutrient management and funding new innovation in farming. ",
                "tag": "p"
            },
            {
                "content": "Day to day, you’ll be carrying out research and collaborating with team members. You will also be mentoring and line managing other staff.",
                "tag": "p"
            },
            {
                "content": "Who we are looking for",
                "tag": "h2"
            },
            {
                "content": "We are looking for Senior User Researchers who have experience planning and leading user research activities in large teams running complex services. We are looking for people who will champion user research across the team and the programme. ",
                "tag": "p"
            },
            {
                "content": "Successful candidates will be comfortable helping new teams become user centric while also aligning research with the bigger picture across the programme. They may also supervise and develop other user researchers to assure and improve their research practice.",
                "tag": "p"
            },
            {
                "content": "Find out more and apply",
                "tag": "h2"
            },
            {
                "content": "If you want to make a positive difference to the environment and climate change, and believe you are right for the role, we would love to hear from you.",
                "tag": "p"
            },
            {
                "content": "If you have any questions or want to find out more, we are hosting a live Q&A on Wednesday, 11 May from 12:30 to 14:00 BST. ",
                "tag": "p"
            },
            {
                "content": "Apply to be Senior User Researcher at Defra by 11:55 pm on Wednesday 18 May 2022.",
                "tag": "p"
            },
            {
                "content": "If you want advice on how to apply for Civil Service jobs, read DWP Digital Careers top tips for applying using Success Profiles.",
                "tag": "p"
            },
            {
                "content": "Robin Hancock is Lead User Researcher on the Future Farming Programme at Defra. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2022/04/23/we-are-hiring-senior-user-researchers/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "We are hiring for Senior User Researchers at Defra. In this post, Lead User Researcher Robin Hancock shares what the new roles will be like and how to apply.  Part of our work is to help make farming more sustainable. …"
    },
    {
        "title": "Managing Together (part 2) – discover what it’s like to be one of HMRC’s 13,000+ managers",
        "authors": [
            "Carol Vaughan"
        ],
        "posted_on": "2022-04-22T11:29:52",
        "categories": [
            "General",
            "Management"
        ],
        "content": [
            {
                "content": "Continuing on with our 5-part series on core manager functions, this week we hear from Carol.",
                "tag": "p"
            },
            {
                "content": "Carol explains how she uses 'engage and lead', communicating a clear purpose to her team and ensuring they remain engaged.",
                "tag": "p"
            },
            {
                "content": "How I use 'engage and lead' in my everyday job",
                "tag": "h2"
            },
            {
                "content": "Creating an environment that openly welcomes feedback and challenge is a crucial way of engaging my team. By using performance and development conversations to build individual relationships, I’ve found that people feel comfortable enough to speak up and it ultimately encourages collaborative working.",
                "tag": "p"
            },
            {
                "content": "We’re all working smarter across the organisation and that includes flexible ways of working. When hybrid working was initially introduced, some of my team members experienced some new challenges. In addition to having some new team members starting, I also had some new processes that needed to be communicated to experienced team colleagues. Understandably, the changes caused some apprehension, but I made sure all my conversations and decisions considered individuals diverse needs and circumstances. Working in collaboration with the team, I developed a charter which defined the overall team objectives, resources and challenges. It was a really engaging way to get everyone involved in building the team’s direction. I listened carefully to what my team said and was able to find effective ways to solve issues or find adaptations where necessary.",
                "tag": "p"
            },
            {
                "content": "We set up small working groups, providing a space to share knowledge and strengthen peer support, and this was also a great way of integrating newer members of staff.",
                "tag": "p"
            },
            {
                "content": "Supporting people to step outside their comfort zone is vital as a manager, and this was not previously something that people felt confident or comfortable doing. I supported members of my team in conducting walkthroughs of their work and delivering ongoing virtual support when working from home or across different locations. This end-to-end view of their work supported colleagues’ understanding, whilst building confidence, ability and engagement. The decisions I made were influenced heavily by the feedback and challenge I received.",
                "tag": "p"
            },
            {
                "content": "Within our regular conversations we discuss individual goals, what has gone well, what they feel hasn’t gone so well and, importantly, proposals for making improvements, their development and their wellbeing. There are so many opportunities for personal and professional development within HMRC. Shadowing and coaching are encouraged by senior leaders and are great tools to wholly support our commitment to work together, recognise common goals and being inclusive. Goals aren’t all about performance. Attitude and resilience are just as important, as well as treating each other with respect and kindness.",
                "tag": "p"
            },
            {
                "content": "For me, one of the best things about being a manager is that you can influence change and encourage innovation. When you play a part in helping someone reach their potential, watching them grow in confidence and capability, it’s an amazing feeling and the biggest reward as a leader.",
                "tag": "p"
            },
            {
                "content": "If you haven’t already, read the first edition in the series to find out how Kyle Hopkins owns, and initiates change within his team.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://lifeathmrc.blog.gov.uk/2022/04/22/managing-together-part-2-discover-what-its-like-to-be-one-of-hmrcs-13000-managers/",
        "blog": "Life at HMRC",
        "blog_link": "https://lifeathmrc.blog.gov.uk",
        "description": "Continuing on with our 5-part series on core manager functions, this week we hear from Carol. Carol explains how she uses 'engage and lead', communicating a clear purpose to her team and ensuring they remain engaged. How I use 'engage …"
    },
    {
        "title": "Earth Day: Fighting dengue with satellites",
        "authors": [
            "Gina Tsarouchi"
        ],
        "posted_on": "2022-04-22T10:42:48",
        "categories": [
            "Earth from space",
            "International Partnership Programme"
        ],
        "content": [
            {
                "content": "In the battle against dengue fever, those on the front line now have a new way to predict where and when the mosquito-borne disease will strike, thanks to funding from the UK Space Agency’s International Partnership Programme.",
                "tag": "p"
            },
            {
                "content": "Through this, HR Wallingford has developed a revolutionary dengue forecasting system, called D-MOSS, which allows health officials to act quickly to stop outbreaks.",
                "tag": "p"
            },
            {
                "content": "The system is already live in Vietnam, and has now been rolled out in Malaysia, as HR Wallingford’s Gina Tsarouchi explains.  ",
                "tag": "p"
            },
            {
                "content": "What’s the problem? ",
                "tag": "h2"
            },
            {
                "content": "Dengue fever is a huge problem. ",
                "tag": "p"
            },
            {
                "content": "Over half the world’s population is now at risk and, after unprecedented outbreaks in 2019, the World Health Organization (WHO) moved the disease into its top ten list of public health threats. ",
                "tag": "p"
            },
            {
                "content": "There are no antiviral drugs or vaccinations for dengue, meaning that predicting the next disease outbreak is key to preventing the huge burden dengue places on the wellbeing of people, healthcare systems and economies in the countries affected.  ",
                "tag": "p"
            },
            {
                "content": "Dengue is hyper-endemic in Malaysia and has the highest incidence rates compared to other communicable diseases in the country. ",
                "tag": "p"
            },
            {
                "content": "One study put the average annual cost of dengue to the Malaysian economy during the period 2002-2007 at US$133 million, with the amount of money spent on illness costs running at 11 times the amount of money spent on mosquito control.",
                "tag": "p"
            },
            {
                "content": "How is D-MOSS helping? ",
                "tag": "h2"
            },
            {
                "content": "D-MOSS can forecast outbreaks up to six months in advance using a combination of space technology, hydrological modelling, and statistical disease models, allowing health officials to take early action to prevent outbreaks before they happen. ",
                "tag": "p"
            },
            {
                "content": "This has already been demonstrated in Vietnam where, during pilots between 2017 and 2020, incidence rates decreased by an average of 19.3% in the regions of Dak Lak, Dong Nai, Hanoi and Khanh Hoa.",
                "tag": "p"
            },
            {
                "content": " This ability to predict and prevent outbreaks could lead to significant savings for the Malaysian government. ",
                "tag": "p"
            },
            {
                "content": "The project to implement D-MOSS was commissioned by the Disease Control Division of the Malaysian Ministry of Health, and HR Wallingford worked closely with the International Medical University and the Institute for Medical Research in Malaysia. ",
                "tag": "p"
            },
            {
                "content": "HR Wallingford was asked to develop weekly forecasts of dengue outbreaks, covering up to up to six months into the future. ",
                "tag": "p"
            },
            {
                "content": "Ministry of Health stakeholders can access the forecasts through a secure website and in a range of formats (maps, tables, graphs), together with supporting technical information.  ",
                "tag": "p"
            },
            {
                "content": "How is it going? ",
                "tag": "h2"
            },
            {
                "content": "So far, feedback has been encouraging. ",
                "tag": "p"
            },
            {
                "content": "Users have reported that D-MOSS has enabled preventative measures three to four months before cases were predicted to rise, with at least one outbreak reported to have been prevented due to such proactive action. ",
                "tag": "p"
            },
            {
                "content": "Applying space technology and new thinking means that forecasting and early intervention have the potential to alleviate misery for billions of people. ",
                "tag": "p"
            },
            {
                "content": "Ultimately, the HR Wallingford team’s ambition is to see D-MOSS used as a key weapon to combat mosquito-borne diseases worldwide. With Malaysia now online, the team is one step closer to reaching that goal.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2022/04/22/earth-day-fighting-dengue-with-satellites/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "In the battle against dengue fever, those on the front line now have a new way to predict where and when the mosquito-borne disease will strike, thanks to funding from the UK Space Agency’s International Partnership Programme."
    },
    {
        "title": "The BEIS Digital blog is back!",
        "authors": [
            "Simon Ricketts"
        ],
        "posted_on": "2022-04-22T10:20:25",
        "categories": [
            "Content",
            "Engagement",
            "Services and products"
        ],
        "content": [
            {
                "content": "The BEIS Digital blog has been running, in one form or another, since 2013. In that time we’ve posted about the growth of digital in the department, the launch of GOV.UK and the rise of such newcomers as Twitter, Vine and Periscope.",
                "tag": "p"
            },
            {
                "content": "But in recent years we’ve found it difficult to post regularly, and since 2019 the blog has been mothballed.",
                "tag": "p"
            },
            {
                "content": "With so much digital work going on in the department it feels like the right time to start blogging again. This time we’ll be joined by our colleagues on the digital services side (confusingly called 'BEIS Digital'). So, as well as posts about GOV.UK and digital engagement, you can expect posts on designing digital services and improving user experiences for businesses.",
                "tag": "p"
            },
            {
                "content": "You can stay up-to-date with the latest developments by signing up for email alerts or by following us on Twitter.",
                "tag": "p"
            }
        ],
        "link": "https://beisdigital.blog.gov.uk/2022/04/22/the-beis-digital-blog-is-back/",
        "blog": "BEIS Digital",
        "blog_link": "https://beisdigital.blog.gov.uk",
        "description": "We’re relaunching the BEIS Digital blog."
    },
    {
        "title": "Collaboration in the Space Sector – UK Space Agency & the National Physical Laboratory",
        "authors": [
            "Selina Khan"
        ],
        "posted_on": "2022-04-21T17:28:43",
        "categories": [
            "Guest Blog",
            "Our People & Deep Dives",
            "Outreach"
        ],
        "content": [
            {
                "content": "Collaboration in the Space Sector – UK Space Agency & the National Physical Laboratory",
                "tag": "p"
            },
            {
                "content": "The National Physical Laboratory (NPL) is the UK’s National Metrology Institute, specialising in measurement science. We are delighted to be supporting the UK Space Agency in a variety of projects within the UK space sector. In March, NPL welcomed Dr Paul Bate and his team to our Teddington laboratories, to meet some of our scientists working on these exciting collaborations.",
                "tag": "p"
            },
            {
                "content": "In the UK Space Agency video, you can get a taste of some of the science and engineering innovation that is taking place at NPL that supports the UK Space Sector.",
                "tag": "p"
            },
            {
                "content": "Resilient Timing",
                "tag": "p"
            },
            {
                "content": "In the UK, NPL provides the UK timescale and is working to make our timing infrastructure more resilient through the National Timing Centre Programme (NTC). NTC will provide the UK with a precise and reliable source of time that is independent of GNSS.",
                "tag": "p"
            },
            {
                "content": "Space Optical Clocks",
                "tag": "p"
            },
            {
                "content": "We are also working with the UK Space Agency and the European Space Agency on ultra-stable lasers and space optical clocks that make use of our patented  ultra-stable optical reference cavities. These developments will feed into global telecommunications, future GNSS systems, Earth observation and space-based fundamental physics.",
                "tag": "p"
            },
            {
                "content": "TRUTHS",
                "tag": "p"
            },
            {
                "content": "Traceable Radiometry Underpinning Terrestrial and Helio Studies (TRUTHS) is a climate mission to improve the quality of earth observation data and the decisions made using it, it is led by the UK Space Agency and delivered through the European Space Agency (ESA).",
                "tag": "p"
            },
            {
                "content": "TRUTHS will enable anchored calibration of other earth observation satellites whilst they are in orbit, back to a primary measurement reference standard. TRUTHS is providing a benchmark that can reduce uncertainties in the earth observation data, increasing our confidence in the data being collected and used to inform our understanding of climate change.",
                "tag": "p"
            },
            {
                "content": "MicroCarb",
                "tag": "p"
            },
            {
                "content": "The MicroCarb mission is the first European mission for mapping greenhouse gas fluxes on the Earth’s surface. NPL is contributing to the mission in two ways, both building the facility used to characterise and calibrate the instrument performance before flight and applying metrological principles to the downloaded data to understand the best interpretation for its use.",
                "tag": "p"
            },
            {
                "content": "Thermal Imaging",
                "tag": "p"
            },
            {
                "content": "Quantitative thermal imaging can be used to provide detailed surface temperature measurements across a wide range of sectors from medicine to energy, including thermal vacuum testing and earth observation within the space sector.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "NPL is currently developing 3D thermal imaging with a focus on satellites undergoing thermal balance testing. We are also developing our own vacuum hardware, including an NPL calibrated thermal imager that will be able to work across a range of vacuum conditions.",
                "tag": "p"
            },
            {
                "content": "See for yourself!",
                "tag": "p"
            },
            {
                "content": "If you would like to find out more about this work and see inside some of the NPL labs yourself – you can register to join us for our Open Day on World Metrology Day 20th May 2022 at NPL open day",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/04/21/collaboration-in-the-space-sector-uk-space-agency-the-national-physical-laboratory/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Collaboration in the Space Sector – UK Space Agency & the National Physical Laboratory The National Physical Laboratory (NPL) is the UK’s National Metrology Institute, specialising in measurement science. We are delighted to be supporting the UK Space Agency in …"
    },
    {
        "title": "HEO Technical Advisor",
        "authors": [
            "Selina Khan"
        ],
        "posted_on": "2022-04-21T16:25:34",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "Are you passionate about the environment?",
                "tag": "p"
            },
            {
                "content": "Would you like the opportunity to work in an exciting, innovative work environment where no two days are the same?",
                "tag": "p"
            },
            {
                "content": "If so, this role is perfect for you!",
                "tag": "p"
            },
            {
                "content": "This role sits within the Vehicle Environmental Standards (VES) team in the Department for Transport (DfT) and is an exciting opportunity for an enthusiastic scientist or engineer. As the successful candidate, you will drive forward the development and delivery of policy for cleaner road vehicles, and shape future environmental standards for vehicles alongside a dedicated team of scientists, engineers and policymakers.",
                "tag": "p"
            },
            {
                "content": "You will be proactive while working to develop new technical standards to ensure that future vehicles are the cleanest ever, minimising their impact on air quality, public health and the environment.",
                "tag": "p"
            },
            {
                "content": "This role affords you the opportunity to play a key part in ensuring the UK’s interests are represented at international meetings (including at the United Nations) and provide support, leadership and innovation in the improvement of environmental standards for vehicles.",
                "tag": "p"
            },
            {
                "content": "This is an exciting role which sits in a supportive and enthusiastic team. You will be given the opportunity to broaden your skills and knowledge and develop your career, should you wish. Prior experience or knowledge of road transport and the environmental impact of vehicles is not required for this role. We welcome anyone with a degree or equivalent qualification in Science or Engineering fields to apply.",
                "tag": "p"
            },
            {
                "content": "We would like you to meet some of our team, so we have arranged three online recruitment events for interested applicants who would like to find out more about this post and the important role that the Vehicle Environmental Standards Team plays in the work of DfT. These events will take place on Tue 26th Apr 12:00-12:30, Wed 27th Apr 16:00-16:30, Thu 28th Apr 19:00-19:30. To book your place at this event via Eventbrite: Click here",
                "tag": "p"
            },
            {
                "content": "You can find the job description here. ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/04/21/heo-technical-advisor/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Are you passionate about the environment? Would you like the opportunity to work in an exciting, innovative work environment where no two days are the same? If so, this role is perfect for you! This role sits within the Vehicle …"
    },
    {
        "title": "I-VMS Behind the Scenes 2",
        "authors": [
            "Sean Douglas, Head of Enforcement, Intelligence and Investigations"
        ],
        "posted_on": "2022-04-21T16:11:11",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "As we approach the first I-VMS installation deadlines of the rollout, with all 8m – 11.9m vessels in the English inshore fleet expected to have one of the four type approved devices available installed by the week beginning May 16th, we can look back at some of the progress made on the project so far and look forward to meeting the challenges ahead.",
                "tag": "p"
            },
            {
                "content": "We appreciate there was a minor delay when type approval for one of the devices was temporarily suspended after questions were raised about technical specifications, but these were quickly resolved with the supplier which is testament to the continual quality assurance and close collaborative partnership working of the project.",
                "tag": "p"
            },
            {
                "content": "Our coastal teams working at fishing ports, harbours and markets along the English coastline, and our support and engagement team back at national headquarters Lancaster House have listened and talked to fishers throughout, and tried to explain and re-assure people how the I-VMS devices which are all small enough to hold in your hand, can help us transform the inshore fishing industry.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Hundreds have already been ordered by fishers from all four tranches of vessel length groups within the fleet and there are pictures and details of each of the four type approved devices on to help people make their choice of which to buy and install, but we realise we can still do even more to help and encourage those who are still undecided.",
                "tag": "p"
            },
            {
                "content": "As part of our continual engagement process we have set up a dedicated email address ivms@marinemanagement.org.uk  for all I-VMS enquiries.  In addition, our teams are planning a series of roadshows in the months ahead at various coastal locations, so even more people have the opportunity to ask questions, seek advice and raise any concerns with us directly.   A dedicated phone number to deal with any questions or queries related to the I-VMS roll out and for assistance with grant applications is due to be open very soon.  We will let you know when this is ready to receive enquiries.",
                "tag": "p"
            },
            {
                "content": "One concern we’ve hopefully already managed to address is about how the data transmitted from individual vessels will be stored and shared. Data Protection Regulations are in place which include privacy notice agreements between the MMO and individual fishers. This ensures that the potentially commercially sensitive information provided about fishing patterns/practices remain confidential and not publicly available to other fishers.",
                "tag": "p"
            },
            {
                "content": "We can also assure everybody that strict internal guidelines also make sure that data is only shared with a small number of designated partners such as the IFCA (Inshore Fisheries and Conservation Authority) and HM Coastguard for specific reasons such as fisheries protection or maritime safety reasons, and not with any third party organisation.  All of this is detailed online in our guidance pages.",
                "tag": "p"
            },
            {
                "content": "Everyone at MMO involved with the I-VMS project is here to provide explanation and re-assurance to every fisher throughout this roll-out, and with everyone’s continued help and support we’ll work in partnership to ensure that we are all Improving Fishing Together.",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2022/04/21/i-vms-behind-the-scenes-2/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "As we approach the first I-VMS installation deadlines of the rollout, with all 8m – 11.9m vessels in the English inshore fleet expected to have one of the four type approved devices available installed by the week beginning May 16th, …"
    },
    {
        "title": "Inflation, it's personal",
        "authors": [
            "Christophor Ward - Investment Lead"
        ],
        "posted_on": "2022-04-21T14:01:35",
        "categories": [
            "Actuary",
            "Finance"
        ],
        "content": [
            {
                "content": "We are in a period of high inflation of prices for goods and services. The Office for National Statistics (ONS) shows one of the inflation indices has increased by 6.2% in the 12 months to March 2022.",
                "tag": "p"
            },
            {
                "content": "This is the highest that CPIH (Consumer Prices Index including owner occupiers' housing costs) has been since 1992. Among the main components of this increase are transport costs, such as petrol and diesel and the price of second-hand cars.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "During the pandemic prices for some goods and services fell, such as for eating out and holidays abroad. This reflected a rapid fall in demand which quickly shifted with demand gradually returning and supply then becoming challenging. Lockdown and workforce availability were key causes, but another factor was the reliance of so many products on semiconductors.",
                "tag": "p"
            },
            {
                "content": "They feature in ever more numbers of products such as computers, cars and even kettles. The demand for semiconductors has been increasing faster than the supply can keep up with.",
                "tag": "p"
            },
            {
                "content": "This has been compounded by other factors, such as the surge in early retirements during the pandemic and increasing energy prices due to the geopolitical situation.",
                "tag": "p"
            },
            {
                "content": "These factors and increasing semiconductor production can be managed with a view to bringing prices back down again. However, solutions such as building new semiconductor manufacturing facilities take time, so until then, prices increase.",
                "tag": "p"
            },
            {
                "content": "Choosing the right measure of inflation",
                "tag": "h2"
            },
            {
                "content": "In its February 2022 Monetary Policy Report (page 7), the Bank of England forecast inflation to peak over quarter two and get back towards its 2% target by the end of 2024. The UK has 3 main types of a price inflation index. These aim to give an indication of how prices have risen for a typical consumer. The table shows the increase in these indices in the 12 months to the end of March 2022.",
                "tag": "p"
            },
            {
                "content": "Different measures",
                "tag": "h2"
            },
            {
                "content": "The main driver for the difference between the CPIH and CPI inflation rates is the owner occupiers’ housing costs. These relate to costs associated with owning, maintaining, and living in one’s own home. These costs account for around 17% of the constituents of the CPIH index.",
                "tag": "p"
            },
            {
                "content": "While owner occupiers’ housing costs increased over the year to March 2022, these were to a lesser extent than the other components of CPIH. Owner occupiers’ housing costs increased by 2.7% to March 2022. That is why CPIH was lower than CPI.",
                "tag": "p"
            },
            {
                "content": "Both CPIH and RPI monitor similar baskets of goods and services, though they always tend to differ and at present do so by a large margin. This is because, when compiling the costs of goods and services, RPI uses a different calculation method to CPIH. RPI also measures owner occupiers’ housing costs differently. CPIH is generally accepted to be a more appropriate measure of inflation now than RPI.",
                "tag": "p"
            },
            {
                "content": "Market view",
                "tag": "h2"
            },
            {
                "content": "As well as the Bank of England forecasts of inflation, we can look at what financial markets are implying might happen to inflation in the future. This is done by looking at the yields on government bonds, which are linked to RPI.",
                "tag": "p"
            },
            {
                "content": "Current market conditions suggest a slower reduction to inflation than the Bank of England forecast. In addition, markets expect inflation will not reach the Bank of England’s 2% target.",
                "tag": "p"
            },
            {
                "content": "One reason for this difference in views will be the measure of inflation that’s used. We know the market is pricing in RPI (not CPI) up to 2030. Beyond 2030 the UK Statistics Authority has announced plans to bring the RPI methodology into line with CPIH. However, there is currently a judicial review of these plans so the market may be allowing for the possibility that the published  changes are altered.",
                "tag": "p"
            },
            {
                "content": "Market implied inflation can be skewed by the supply and demand for inflation protecting assets. Such assets are in high demand by institutions such as life insurers and pension schemes.",
                "tag": "p"
            },
            {
                "content": "Inflation, it’s personal",
                "tag": "h2"
            },
            {
                "content": "We will be able to relate to instances of our own expenditure where prices have increased. It’s likely that it will affect our friends and family too, but exact effects will be unique to individual financial circumstances.",
                "tag": "p"
            },
            {
                "content": "The same is true across government and industry. As such, inflation indices provide useful benchmarks, but specific inflationary pressures to certain users or industries should also be considered. So, as an example, car insurers may consider the costs from car accidents. This is because the inflation on the price of car parts and medical treatment will be key factors in pricing an annual insurance policy.",
                "tag": "p"
            },
            {
                "content": "The 3 inflation indices we viewed are reporting on what general inflation has been. The Bank of England, financial markets and many commentators will have views on what future inflation will  be.",
                "tag": "p"
            },
            {
                "content": "Industry and government",
                "tag": "h2"
            },
            {
                "content": "Inflation poses a risk for business and financial institutions (such as pension funds and insurance companies) as we do not know how it will evolve. There will be scenarios, which may seem unlikely but nonetheless plausible and which could lead to financial difficulties.",
                "tag": "p"
            },
            {
                "content": "Mitigations may be available but will usually come at a cost. This could be purely financial, such as buying insurance. Or it could be more complex, like carefully balancing how much inflation can be passed onto consumers in the form of higher prices.",
                "tag": "p"
            },
            {
                "content": "Specialists can give views on inflation and look at its impact, and this is what actuaries do for pension schemes, insurance products and asset owners. These specialists will work best when working with their clients, to better understand their clients’ products, services, business, and customers.",
                "tag": "p"
            },
            {
                "content": "Impact of inflation",
                "tag": "h2"
            },
            {
                "content": "Inflation levels are currently high. Having gone through significant price volatility during the pandemic and now into a period of high energy prices, it’s clear the impact of inflation changes is far-reaching. It’s important to consider the impact of inflation in the base case, best case, and worst-case scenarios and to ask:",
                "tag": "p"
            },
            {
                "content": "Actuaries are experienced in considering inflation. This would apply in our traditional fields of pensions and insurance or more generally, to any problem where there is financial uncertainty and risk needs to be understood and managed.",
                "tag": "p"
            },
            {
                "content": "Disclaimer",
                "tag": "h3"
            },
            {
                "content": "The opinions in this blog post are not intended to provide specific advice. For our full disclaimer, please see the About this blog page.",
                "tag": "p"
            }
        ],
        "link": "https://actuaries.blog.gov.uk/2022/04/21/inflation-its-personal/",
        "blog": "Actuaries in government",
        "blog_link": "https://actuaries.blog.gov.uk",
        "description": "In this blog we look at issues around the rising cost of living and examine the background to our current period of high inflation of prices for goods and services."
    },
    {
        "title": "How we’re reimagining our services for the next generation",
        "authors": [
            "Abbie Dark"
        ],
        "posted_on": "2022-04-21T13:45:46",
        "categories": [
            "Digital",
            "Innovation",
            "Transformation"
        ],
        "content": [
            {
                "content": "World IP Day 2022 is just around the corner, focusing on the theme of youth. We asked Abbie Dark, our youngest ‘One IPO Transformation’ team member, for her perspective on how our transformed services will help Generation Z and beyond. ",
                "tag": "p"
            },
            {
                "content": "Intellectual property (IP) isn’t always at the front of young peoples’ minds. When I catch up with my friends day-to-day, they’re more interested in fashion, gossip and trending videos on TikTok. ",
                "tag": "p"
            },
            {
                "content": "But IP is central to all these things. For example, consider social media influencers who post their content to millions of followers, which makes it easy to be copied. IP helps to protect their content and remove misused, plagiarised or replicated content, making things more reliable and ‘legit’. ",
                "tag": "p"
            },
            {
                "content": "So, with IP playing such an important role in the lives of young people, the UK’s IP system needs to be set up to work for Generation Z and beyond. ",
                "tag": "p"
            },
            {
                "content": "Last April, we launched our ‘One IPO’ Transformation programme. Its goals, in simple terms, are to modernise our digital services and introduce a single, integrated system for all registered IP rights – patents, trade marks and designs. Watch our short video to see the transformation story so far:",
                "tag": "p"
            },
            {
                "content": "Let’s get modern ",
                "tag": "h2"
            },
            {
                "content": "Fundamentally, the core way in which IPO operates and registers patents, trade marks and designs, hasn’t changed for 100 years or more. As a new generation of digital communities appears, we need to think differently about how our systems and services work. In the third decade of the 21st century, do we want to be the IP equivalent of a video retailer or an online TV and film streaming service? ",
                "tag": "p"
            },
            {
                "content": "These days, my friends and I are used to accessing things instantly. With one click we can buy goods online from sites like Amazon and stream music at the touch of a button through music streaming services like Spotify. I don’t even carry my purse around anymore as I find Apple pay so much more convenient.  ",
                "tag": "p"
            },
            {
                "content": "To meet modern expectations, once transformed, the IPO will have fully digital services that give you, the customer, greater control over your IP and information. Of course, that means no more having to deal with paper if you don’t need to (a big positive).  ",
                "tag": "p"
            },
            {
                "content": "We’re also building a customer account to help customers manage their IP more easily. At the moment, simple things like a change of registered address can take up to 6 weeks. With the customer account however, you’ll be able to update it yourself in seconds, just like you can on online services like Amazon or Spotify. ",
                "tag": "p"
            },
            {
                "content": "Let’s be customer focused ",
                "tag": "h2"
            },
            {
                "content": "Uber and Just Eat are examples of where young people like me have grown up with services designed around their needs.  ",
                "tag": "p"
            },
            {
                "content": "To meet these new expectations, we need to challenge ourselves to provide the services our public actually needs. We’re speaking to lots of customers to understand how they really use our services and what would be most helpful for them.  ",
                "tag": "p"
            },
            {
                "content": "For example, we’ve heard lots of customers say they just want to get a filing date as proof of their innovation being logged with us. If the customer only wants a filing date, there should be a service to do that specifically, instead of applicants having to find workarounds to get what they want.  ",
                "tag": "p"
            },
            {
                "content": "But there are bigger picture questions too. Does a patent application need to take so long (currently around 5 years from application to granting)? Are there places where we could make greater use of artificial intelligence (AI)? These are some of the big questions that we’re trying to answer through our One IPO Transformation Programme. ",
                "tag": "p"
            },
            {
                "content": "Moving with the times",
                "tag": "h2"
            },
            {
                "content": "I have grown up in a world where change is constant. Upgrading a smartphone every couple of years has become a regular ritual for me.  ",
                "tag": "p"
            },
            {
                "content": "Our current services are built on aging systems, where just updating the text on one of our forms can be very slow and complicated for us to do. Our new tech will be much quicker and easier for us to update, which will allow us to adapt quickly and stay on trend. It’ll also allow us to act on your feedback more quickly, so we can make continuous improvements to our services at a pace to match the modern world. ",
                "tag": "p"
            },
            {
                "content": "Many of the IP laws were written long before Gen Z’s were even born. The legislation around intellectual property was written for a paper-based world. For example, our current legislation states that official copies of IPO documents have to be certified and carry a physical seal.  ",
                "tag": "p"
            },
            {
                "content": "This type of limitation prevents us from fully modernising our systems and making the most of new technology.  ",
                "tag": "p"
            },
            {
                "content": "Looking to the future ",
                "tag": "h2"
            },
            {
                "content": "I hope that IP will become more accessible for my generation in the future. Hopefully by improving our services, we will encourage more young people to have innovative ideas, start a business or create something they’re passionate about. ",
                "tag": "p"
            },
            {
                "content": "By doing a better job of explaining how IP works, providing simple modern services and making it easy to find information, I think we can definitely go a long way to achieving that. ",
                "tag": "p"
            },
            {
                "content": "Want to know more? ",
                "tag": "h2"
            },
            {
                "content": "So that’s my take on how we can and will reimagine the IP system for future generations. If you’d like to learn more about how our transformation work is progressing, take a look at our recent update. ",
                "tag": "p"
            }
        ],
        "link": "https://ipo.blog.gov.uk/2022/04/21/how-were-reimagining-our-services-for-the-next-generation/",
        "blog": "Intellectual Property Office blog",
        "blog_link": "https://ipo.blog.gov.uk",
        "description": "With World IP Day approaching, focusing on the theme of youth, our youngest ‘One IPO Transformation’ member talks about how our transformed services will help Generation Z and beyond."
    },
    {
        "title": "Building confidence and expertise in local government for successful digital transformation",
        "authors": [
            "The Local Digital team"
        ],
        "posted_on": "2022-04-21T12:49:57",
        "categories": [
            "Local Digital",
            "Local Digital Declaration",
            "Local Digital Fund",
            "Local Digital Team",
            "Local Digital Training"
        ],
        "content": [
            {
                "content": "In the Local Digital Declaration, we outline our commitment to ‘creating the conditions for genuine organisational transformation to happen’. A key element of this is ensuring there are the training courses, knowledge sharing, and communities of practice, needed to create thriving digital ways of working within local government.",
                "tag": "p"
            },
            {
                "content": "In March this year, we teamed up with the Amazon Web Services (AWS) Institute to jointly deliver a virtual programme for local government at no cost. The Executive Education Programme in Digital Transformation for UK Local Government is designed to equip senior local government officers with the confidence and expertise they need to lead the successful digital transformation of public services, so that they can better meet the needs of their residents. The goal is to build a global community of transformative leaders to embed this modernisation agenda in government leadership teams.",
                "tag": "p"
            },
            {
                "content": "The programme was delivered by 14 speakers from DLUHC and AWS as well as recognised academic, industry, and public service leaders, from both within government and further afield. We were joined by 98 attendees from 70 local authorities across the country.",
                "tag": "p"
            },
            {
                "content": "How the programme came about",
                "tag": "h2"
            },
            {
                "content": "After Paul Maltby (Chief Digital Officer at DLUHC) presented at a public sector transformation programme run by AWS last year, we approached AWS to discuss working together to deliver a similar programme for our local government audience. We were also looking for a programme that supported peer-to-peer learning—something that was requested following training we delivered previously. ",
                "tag": "p"
            },
            {
                "content": "Over a period of several months, we worked with AWS to design a programme that would embed the principles of the Local Digital Declaration at the most senior levels of local government, by providing council executives with the insight and tools to help them lead transformation and solve common digital and data problems in their organisations.",
                "tag": "p"
            },
            {
                "content": "We took learnings from our 2019 Local Leaders Digital Accelerator programme—a 2-day residential course where we collaborated with the Government Digital Service (GDS) to drive new approaches to service design, procurement and technology to deliver the best services to residents—and adjusted our approach to suit remote working. ",
                "tag": "p"
            },
            {
                "content": "We also approached key figures in local government who represent a broad range of views and experiences to contribute to panel sessions for each module.",
                "tag": "p"
            },
            {
                "content": "The ‘why, how and what’ of digital transformation",
                "tag": "h2"
            },
            {
                "content": "The programme was made up of three half-day modules delivered through a combination of live interactive sessions and workshops. The first module focused on the ‘why’ of digital transformation, the second on the ‘how’ (namely skills, capabilities, policy, digital and data) and the third on the ‘what’—the real experience of transformation.",
                "tag": "p"
            },
            {
                "content": "Module 1: Why Digital Transformation",
                "tag": "p"
            },
            {
                "content": "The first module began with an introduction and welcome from DLUHC’s May-N Leow and Paul Maltby, who shared his advice on digital transformation in local government:",
                "tag": "p"
            },
            {
                "content": "“Some of the really big strategic insights here are about the business models of the internet age and about the methodologies of how digital teams get stuff done. What do I mean by that? First, a ruthless prioritisation of user needs…second, an Agile approach to delivery - and I mean Agile with a capital A…third, new business models driven by data and platforms…the fourth is about horizontal shifts in power…these movements of people working together to do a thing rather than hierarchical organisations. That’s what Local Digital is doing here”.",
                "tag": "p"
            },
            {
                "content": "Liam Maxwell (Director of Government Transformation at AWS) then delivered a keynote talk on ‘Building resilience in a new normal’, where he examined recent global case studies in innovation and digitalisation, sharing success stories and lessons learnt.",
                "tag": "p"
            },
            {
                "content": "Liam was followed by Professor Mark Thompson (Professor of Digital Economy in INDEX at the University of Exeter), who delivered a keynote on a government \"LEGO block\" approach to building public services. He explained how, by adopting \"plug and play\" parts, as internet businesses have done, governments can save money and make use of shared components and processes before building bespoke products.",
                "tag": "p"
            },
            {
                "content": "Module 2: Skills, capabilities, policy, digital and data",
                "tag": "h3"
            },
            {
                "content": "We kicked off the second module with an interactive Design Thinking workshop. Mike Beaven (Government Transformation Leader EMEA, AWS) used UK government case studies to explore how Design Thinking enables public sector leaders to reframe assumptions and address the needs of those they serve.",
                "tag": "p"
            },
            {
                "content": "This was followed by a panel discussion on the ‘Art of the possible’, led by May-N. Panellists from across the sector explored what is possible in digital transformation, with the aim of inspiring participants to think creatively about how they can deliver digital transformation across their organisation, overcoming challenges such as limited resource and technical skills.",
                "tag": "p"
            },
            {
                "content": "Module 3: The real experience of transformation",
                "tag": "h3"
            },
            {
                "content": "The third and final module saw May-N lead another panel discussion on the ‘Real experience of transformation’. This session asked:",
                "tag": "p"
            },
            {
                "content": "A particularly thought-provoking conversation explored the work that local authorities need to do to improve processes and pre-procurement efforts to get the best value from suppliers. This flowed on nicely from a discussion from Module 1 about how digital transformation is more than just technology; it’s ways of thinking.",
                "tag": "p"
            },
            {
                "content": "Image caption: The panellists from Module 3 of the programme",
                "tag": "p"
            },
            {
                "content": "What we heard from you",
                "tag": "h2"
            },
            {
                "content": "The panel discussions in particular generated interesting conversations and comments from the programme participants. ",
                "tag": "p"
            },
            {
                "content": "These included discussions of common blockers to transformation, such as legacy technology and procurement: ",
                "tag": "p"
            },
            {
                "content": "“A lot of the time it is the incumbent/legacy systems that slow down the drivers of transformation too. I would love to see more market providers help the LAs to assess our 'digital transformation readiness' before they start pushing products to our tech and/or business leaders.”",
                "tag": "p"
            },
            {
                "content": "“Procurement really should be (and has the capacity to be) an enabler of innovation and social value. We also need to better connect procurement with commissioners and contract managers.”",
                "tag": "p"
            },
            {
                "content": "Risk and accepting failure were also common themes:",
                "tag": "p"
            },
            {
                "content": "“To enable innovation and change the dependence on monolithic 'safe' systems, authorities have to be better at accepting risk, failure and agility.”",
                "tag": "p"
            },
            {
                "content": "“We are not doing enough to put the 'design blueprint' in the sandbox (i.e. test and play; break it, and test again) because most LA's Procurement Framework doesn't allow for this approach.”",
                "tag": "p"
            },
            {
                "content": "Getting buy-in from teams and realising the value of digital transformation was an area of concern:",
                "tag": "p"
            },
            {
                "content": "“We need to get ALL teams to be speaking the same language when talking about digital transformation and the methodologies involved. The main way is always to listen more than you talk.” ",
                "tag": "p"
            },
            {
                "content": "“We should never be afraid to step back and look how far we've come. All organisations are transforming all the time – some faster than others – but taking time to acknowledge that as a team makes people feel more comfortable with the idea of 'transformation'.”",
                "tag": "p"
            },
            {
                "content": "As well as the challenges facing local government, we also heard celebrations of the fantastic work being done within local authorities—particularly during challenging times:",
                "tag": "p"
            },
            {
                "content": "“The things we're collaborating on for the Local Digital Fund with local authorities, and exemplars like Adur and Worthing, are world-leading in local government. So we should be super proud because local authorities have been able to do these things as well as continue with keeping the lights on and dealing with big disruptive events such as COVID-19.” - May-N Leow",
                "tag": "p"
            },
            {
                "content": "It was great to hear so many of your experiences and ideas, which will help to inform our ambitions to support the local government sector by:",
                "tag": "p"
            },
            {
                "content": "The feedback will also be useful in helping us to improve future training and events, including making sure that online programmes allow for greater interactivity and provide breakout room capabilities.",
                "tag": "p"
            },
            {
                "content": "Looking ahead",
                "tag": "h2"
            },
            {
                "content": "We’re grateful to everyone who gave us their time during such a busy period for local government. If you were not able to join the programme but would like to be the first to hear about future events and training opportunities, you can register your interest using this online form.",
                "tag": "p"
            },
            {
                "content": "Earlier this year we announced exciting new steps as a result of £85m of multi-year funding. One of our objectives for this new programme of work is to ‘ensure councils have the skills, knowledge and tools they need to design and deliver modern digital public services.’ We will continue to develop our training offer based on feedback from our local government colleagues, and will be building more training opportunities into our future programmes of work.",
                "tag": "p"
            },
            {
                "content": "We’re looking forward to sharing more on our plans soon, but in the meantime why not visit our library of online digital skills training courses?",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2022/04/21/building-confidence-and-expertise-in-local-government-for-successful-digital-transformation/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "In the Local Digital Declaration, we outline our commitment to ‘creating the conditions for genuine organisational transformation to happen’. A key element of this is ensuring there are the training courses, knowledge sharing, and communities of practice, needed to create …"
    },
    {
        "title": "From tiny acorns mighty oaks will grow",
        "authors": [
            "Emma Latham"
        ],
        "posted_on": "2022-04-21T08:01:47",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "When the Civil Service Languages Network (CSLN) began in October 2020, Matt Brown and Hugo Griffin had no idea the network would become the success it is today.",
                "tag": "h3"
            },
            {
                "content": "The Spanish Network began with just five colleagues in DWP eating lunch together chatting in Spanish. When the first lockdown was announced, Fast Streamers Matt Brown and Hugo Griffin wanted to provide continuity for this small group and shifted activity online.",
                "tag": "p"
            },
            {
                "content": "Rapid growth",
                "tag": "h4"
            },
            {
                "content": "Word quickly spread about the group. Matt and Hugo contacted colleagues in other departments to speak about their experiences using languages at weekly talks. In Summer 2020, the Spanish Network swelled to 400 members across government. At this point, the network was no longer a Fast Stream one but a Civil Service-wide one. ",
                "tag": "p"
            },
            {
                "content": "By Autumn 2020, Matt and Hugo established the Civil Service Languages Network to cater for more languages and the broad appeal for interactive, intercultural talks. Alongside volunteers, they promoted the new language groups widely. Little did they know where all of this would take them!",
                "tag": "p"
            },
            {
                "content": "Seismic interest",
                "tag": "h4"
            },
            {
                "content": "Since October 2020, we’ve established 34 language groups from Arabic to Urdu, Bengali to Swedish and everything in between, as well as a Bilingual Parenting group. We now have more than 7,000 members across government, throughout the UK and overseas - comparable to a small department. To achieve this in under two years, all at home due to COVID-19, is no mean feat.",
                "tag": "p"
            },
            {
                "content": "Our language groups are the main reason people get involved. Each group has dedicated language leads who are passionate about the language and facilitate the group’s activity. Each group runs speaker events, language tandems (coffee-roulette meetings with colleagues who speak that language to a similar standard) and informal conversation groups.",
                "tag": "p"
            },
            {
                "content": "High-profile speakers",
                "tag": "h4"
            },
            {
                "content": "The CSLN team also organises wider network opportunities, such as cross-cutting talks which are always very well attended. Members hear regularly from civil servants and high-profile speakers about their experience of using language at work or their area of languages expertise. ",
                "tag": "p"
            },
            {
                "content": "Past guests have included Deborah Bronnert, Sir Laurie Bristow KCMG, and Daniel Pruce. These events offer ways for our members to learn about international careers in the Civil Service and build their professional networks. Since COVID-19 restrictions have eased, CSLN has been organising popular in-person socials.",
                "tag": "p"
            },
            {
                "content": "Strategic support",
                "tag": "h4"
            },
            {
                "content": "Being such a rich and active network, we’ve tapped into the linguistic and cultural expertise of our members to provide bespoke resources to departments and teams that need language skills.",
                "tag": "p"
            },
            {
                "content": "In December 2021, we supported NHS England on the COVID-19 vaccine booster drive. Over 150 network volunteers provided video content and translations in 32 languages. We produced 50 videos in total, as well as a video montage which you can watch here. ",
                "tag": "p"
            },
            {
                "content": "CSLN recently supported the design and promotion of the Government Skills and Curriculum Unit’s Language Capability Survey to map language skills across government and examine how these skills can be recognised, developed and deployed. Thanks to CSLN, the survey drew a huge response from more than 20 departments and ALBs.",
                "tag": "p"
            },
            {
                "content": "Levelling up",
                "tag": "h4"
            },
            {
                "content": "Alongside other departments, the CSLN team and its enthusiastic volunteers visit schools and universities to run themed workshops encouraging students to learn languages and promoting their uptake at GCSE and A-Level. This work also supports the Prime Minister’s priority of Levelling Up.",
                "tag": "p"
            },
            {
                "content": "Award-winning",
                "tag": "h4"
            },
            {
                "content": "In March 2022, we won the prestigious Threlford Cup from the Chartered Institute of Linguists, presented by patron Prince Michael of Kent (left). ",
                "tag": "p"
            },
            {
                "content": "The accolade is awarded for fostering the learning of languages and intercultural dialogue with significant reach. This recognition marks the huge efforts of volunteers and members over the past two years to build an active, growing community around languages within the Civil Service of such a scale.",
                "tag": "p"
            },
            {
                "content": "With all this success in mind, we’re not resting on our laurels. We plan to launch our new Bulgarian and Czech language groups in the next few months. More schools and university outreach events are in the calendar. We now offer nine languages on our inter-language tandems (where both partners are proficient in a language the other would like to practise). We’ll continue to provide an excellent network for our members and aim to reach 10,000 members this year - it would be a real milestone for us! ",
                "tag": "p"
            },
            {
                "content": "Unique community",
                "tag": "h4"
            },
            {
                "content": "We’ll also continue to channel our unique community to support projects in government which require language skills and intercultural expertise. ",
                "tag": "p"
            },
            {
                "content": "As Professor Wendy Ayres-Bennett said at one of our events, “Languages are everywhere and nowhere in government’. Thanks to our work, government is starting to realise just how many civil servants have language skills and how it could better utilise this asset. Watch this space! ",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/04/21/from-tiny-acorns-mighty-oaks-will-grow/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "When the Civil Service Languages Network (CSLN) began in October 2020, Matt Brown and Hugo Griffin had no idea the network would become the success it is today. The Spanish Network began with just five colleagues in DWP eating lunch …"
    },
    {
        "title": "How we’ve improved choices for young people when they leave school",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2022-04-20T18:51:17",
        "categories": [
            "Further education",
            "Higher Education",
            "Schools",
            "Universities"
        ],
        "content": [
            {
                "content": "We’ve long known that a one-size-fits all approach to education doesn’t work. That’s why we don’t accept that there should be a simple quota-based approach to how many people go down certain routes – like going to university for example – after they finish school.",
                "tag": "p"
            },
            {
                "content": "Our universities have an important role to play in our education system, but this pathway is not always in the best interests of the individual or nation. Our focus is on making sure that young people are given high quality options that allow them to flourish and gain the skills they need to get fulfilling jobs. This means that we’re not only making sure young people have options that suit them, but also that those options plug skills gaps, meet employers’ needs and ultimately lead to good jobs.",
                "tag": "p"
            },
            {
                "content": "Here we look at how we’re making sure that all the routes available to young people once they leave school provide them with high quality options that suit both them and their future employers.",
                "tag": "p"
            },
            {
                "content": "University",
                "tag": "h3"
            },
            {
                "content": "University is a well-established route into employment. We have record rates of 18-year-olds getting into university, including those from disadvantaged backgrounds, but it’s important that we continue to make sure it remains useful and rewarding for those that choose that route.",
                "tag": "p"
            },
            {
                "content": "We’re carrying out a consultation that looks for people’s views on how to ensure young people are encouraged to pursue the right path for them, and receive a fair deal for their investment if they choose to go to university.",
                "tag": "p"
            },
            {
                "content": "This includes considering the introduction of minimum eligibility requirements, to ensure students aren’t being pushed into higher education before they are ready, and student number controls, so that poor-quality, low-cost courses which lead to poor outcomes for students, aren’t incentivised to grow uncontrollably.",
                "tag": "p"
            },
            {
                "content": "You can read more about these plans here.",
                "tag": "p"
            },
            {
                "content": "Alongside this we’re investing nearly £900m over the next three years to support high-quality teaching and world-class facilities in our universities, focusing on STEM, medicine, and degree apprenticeships that deliver real benefits for students and the economy.",
                "tag": "p"
            },
            {
                "content": "We are taking forward the biggest reforms to post-18 education in a decade, alongside introducing a more rigorous quality regime with the Office for Students. We aim to further improve graduate outcomes and continue to drive up quality to deliver the highest-quality education for students from all walks of life, equipping them with the skills to succeed and meet the needs of nation.",
                "tag": "p"
            },
            {
                "content": "T Levels",
                "tag": "h3"
            },
            {
                "content": "T Levels – the new technical post-16 qualification equivalent to three A levels – are now available in schools and colleges across England.",
                "tag": "p"
            },
            {
                "content": "These pioneering qualifications offer students a mixture of classroom study and ‘on-the-job’ experience during industry placements of at least 9 weeks, so they gain the skills and knowledge they need to progress into work, further study, or an apprenticeship.",
                "tag": "p"
            },
            {
                "content": "With course content designed with over 250 employers including Fujitsu and Amazon, students can be sure these high-quality qualifications will set them on the path to a rewarding career.",
                "tag": "p"
            },
            {
                "content": "Click here to find out more about T Levels.",
                "tag": "p"
            },
            {
                "content": "Traineeships",
                "tag": "h3"
            },
            {
                "content": "Traineeships offer a fantastic opportunity for young people aged 16-24 to develop skills on the job, splitting their time between the classroom and practical learning.",
                "tag": "p"
            },
            {
                "content": "These programmes last between 6 weeks and a year (although most are shorter than 6 months) and give students the chance to get a real feel for a particular profession.",
                "tag": "p"
            },
            {
                "content": "Whether students are considering a career in business administration, web development or the beauty industry, these programmes bridge the gap between school,  further study or work – giving them the chance to make sure this is the right career path for them, and helping them build up confidence before committing to a longer-term course, apprenticeship or job.",
                "tag": "p"
            },
            {
                "content": "Traineeships help young people build goals on their terms while giving employers the skilled workforce they need to succeed. Find out more here.",
                "tag": "p"
            },
            {
                "content": "Apprenticeships",
                "tag": "h3"
            },
            {
                "content": "Apprenticeships are paid jobs, which give thousands of people the opportunity to gain the skills and on-the-job experience needed to hit the ground running in their chosen profession.",
                "tag": "p"
            },
            {
                "content": "There have never been so many great apprenticeship options available in a diverse range of industries, including digital, construction, nursing, fashion, teaching or film and TV. There are options to train at every level right up to degree level, offering the chance to work in some of the country’s top companies.",
                "tag": "p"
            },
            {
                "content": "Alongside on-the-job training, apprentices spend at least 20% of their time in off-the-job training with a training provider, such as a college or university, learning skills and building confidence for the workplace.",
                "tag": "p"
            },
            {
                "content": "Click here to find out more about apprenticeships.",
                "tag": "p"
            },
            {
                "content": "Where can I find support and information?",
                "tag": "h3"
            },
            {
                "content": "For more information on the choices available to people leaving school visit these resources:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/04/20/how-weve-improved-choices-for-young-people-when-they-leave-school/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "We’ve long known that a one-size-fits all approach to education doesn’t work. That’s why we don’t accept that there should be a simple quota-based approach to how many people go down certain routes – like going to university for example …"
    },
    {
        "title": "Should the UK have a Chief Risk Officer?",
        "authors": [
            "Colin Wilson - Deputy Government Actuary"
        ],
        "posted_on": "2022-04-20T12:53:05",
        "categories": [
            "Actuary",
            "Analysis",
            "Risk management"
        ],
        "content": [
            {
                "content": "There have been several calls recently for the UK government to appoint a Chief Risk Officer (CRO).",
                "tag": "p"
            },
            {
                "content": "For example, this was recommended by both the:",
                "tag": "p"
            },
            {
                "content": "The pandemic has also led to suggestions the UK needs to re-examine the trade-off between shorter-term efficiency (‘just in time’) and longer-term resilience (‘just in case’). And whether the UK is sufficiently well-prepared to address ‘extreme risks’.",
                "tag": "p"
            },
            {
                "content": "Extreme risks are defined by the Lords Select Committee as: “High-impact events that, if they materialise, would cause widespread damage to many aspects of our society and compromise the achievement of the strategic objectives set by the Government. They can impact at global, national or regional levels and could cause significant loss of life, loss of value, or a substantial and detrimental societal impact.”",
                "tag": "p"
            },
            {
                "content": "Between them the committees drew attention to the challenges represented by risks that are whole-system or cross-cutting, interconnecting or cascading, or have not been encountered before.",
                "tag": "p"
            },
            {
                "content": "Government risk management",
                "tag": "h2"
            },
            {
                "content": "Mechanisms already exist within government for managing risk.",
                "tag": "p"
            },
            {
                "content": "Risks to the government’s own operations or the achievement of its policy objectives are departmental responsibilities. These are generally managed by members of the finance profession on behalf of departmental Accounting Officers. We might call these ‘internal risks’.",
                "tag": "p"
            },
            {
                "content": "Conversely ‘external risks’ - risks to the country - are identified by the government’s Civil Contingencies Secretariat in producing the National Risk Register (NRR) and classified National Security Risk Assessment. Lead responsibility for each risk in the NRR is allocated to an individual government department, where it will normally be addressed by policy officials.",
                "tag": "p"
            },
            {
                "content": "Actions are underway to review and enhance these mechanisms, partly in response to the challenges identified in the November 2021 National Audit Office report which informed the PAC. Examples include:",
                "tag": "p"
            },
            {
                "content": "The role of a CRO",
                "tag": "h2"
            },
            {
                "content": "Views on what a CRO would do differ.",
                "tag": "p"
            },
            {
                "content": "The PAC recommended someone to “consider cross-cutting risks in government and proactively manage the identification and resolution of system-wide concerns”.",
                "tag": "p"
            },
            {
                "content": "The Lords Select Committee recommended someone to head a new Office for Preparedness and Resilience. This office would “be responsible for producing independent analysis of UK preparedness and monitoring Government preparedness. It would produce assessments of UK resilience, set resilience standards, and conduct audits of UK preparedness.”",
                "tag": "p"
            },
            {
                "content": "Although different, these perspectives have some important features in common. A CRO would not be responsible for actually managing any risks. Ultimate responsibility for managing risks would remain with Accounting Officers as at present. This is consistent with the so-called ‘3 lines of defence’ model typically used to separate out risk management, independent oversight, and assurance.",
                "tag": "p"
            },
            {
                "content": "A CRO would also be more concerned with ‘external risks’ facing the UK rather than ‘internal’ government risks. In this capacity they could initiate or oversee implementation of another recommendation from the Lords Select Committee, specifically that: “The Government should work with the UK insurance industry to explore mechanisms which allow for the transfer, management and mitigations of risks which are too large for the private sector to address alone and for which the Government is the insurer of last resort, but may in fact find itself the insurer of first resort.”",
                "tag": "p"
            },
            {
                "content": "Discussion",
                "tag": "h2"
            },
            {
                "content": "It is encouraging to see a growing conversation about national risk and resilience.",
                "tag": "p"
            },
            {
                "content": "A key component of this concerns the enhancement of institutional capability to recognise and manage crises. There is an important role for all sections of society in preparing for, adapting to and recovering from the effects of risk.",
                "tag": "p"
            },
            {
                "content": "A CRO could help to maintain attention on this vital topic.\nBut there is also a need to facilitate resolution of important political questions. Ultimately as a society we need to answer questions such as:",
                "tag": "p"
            },
            {
                "content": "And these must be answered in the context of many competing spending priorities and short-term budget pressures.",
                "tag": "p"
            },
            {
                "content": "Disclaimer",
                "tag": "h3"
            },
            {
                "content": "The opinions in this blog post are not intended to provide specific advice. For our full disclaimer, please see the About this blog page.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://actuaries.blog.gov.uk/2022/04/20/should-the-uk-have-a-chief-risk-officer/",
        "blog": "Actuaries in government",
        "blog_link": "https://actuaries.blog.gov.uk",
        "description": "In this blog the Deputy Government Actuary Colin Wilson examines growing calls for the government to appoint a Chief Risk Officer. He looks at these and other calls for reassessments as to whether the UK is sufficiently prepared to address extreme risks. "
    },
    {
        "title": "Introducing You To...",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2022-04-20T12:44:46",
        "categories": [
            "Basic Payment Scheme",
            "Countryside Stewardship",
            "Environmental Stewardship",
            "Introducing You To",
            "Rural Payments service"
        ],
        "content": [
            {
                "content": "Hi, I’m Ellen and I’m a Complaints Caseworker in the Complaints Resolution team at the Rural Payments Agency (RPA). I’m based in Cumbria and joined the RPA in 2017. ",
                "tag": "p"
            },
            {
                "content": "My role focuses on resolving issues for customers and providing great customer service. This involves working on complaints relating to current schemes such as the Basic Payment, Environmental and Countryside Stewardship Schemes. As a caseworker, I talk to the customer or agent to understand the reasons for the complaint, and then investigate, liaising with multiple departments across RPA. I also refer to our specialist guidance, before making a recommendation based on the complaint outcome. This is discussed with my manager and, if necessary, higher management. I then inform the customer or agent of the outcome.",
                "tag": "p"
            },
            {
                "content": "I manage the whole process and we have a department target of 30 working days for update or resolution of complaints. Where it’s not possible to resolve to the customer or agent’s satisfaction, I’m responsible for managing expectations and, where necessary, taking it further.",
                "tag": "p"
            },
            {
                "content": "My work is always varied and no two complaints are the same. However, a typical day for me starts with checking emails and reviewing any case updates. I will further investigate any open cases and contact departments for any cases on-hold. Importantly, I provide updates to customers and agents via phone, email or letter.",
                "tag": "p"
            },
            {
                "content": "As part of my role, I provide feedback to RPA on why a case became a complaint and if, and how, it could have been prevented. It’s important to understand any lessons learnt or improvements we can make for the future to ensure the same issue doesn’t happen again. I believe continuous feedback and learning, combined with great customer service, has the greatest impact on our customers.",
                "tag": "p"
            },
            {
                "content": "Before joining the complaints team, I worked in BPS assisting processors with their queries. This operational experience stood me in good stead for the challenges of my current role.",
                "tag": "p"
            },
            {
                "content": "I live with my fiancé and cat, and outside work I regularly go swimming and enjoy going to exercise-based trampoline classes. I live close to the Lake District so of",
                "tag": "p"
            },
            {
                "content": "ten visit to go for walks and stop at one of the lovely cafes. I enjoy spending time with friends and family, and love going for trips away, eating out and going to the cinema.",
                "tag": "p"
            },
            {
                "content": "I was proud to recently receive an RPA commendation for my work on high priority cases. It gives me great pleasure to resolve an issue for a customer and provide feedback that puts measures in place to ensure the same doesn’t happen again.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2022/04/20/introducing-you-to-3/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "Hi, I’m Ellen and I’m a Complaints Caseworker in the Complaints Resolution team at the Rural Payments Agency (RPA). I’m based in Cumbria and joined the RPA in 2017. My role focuses on resolving issues for customers and providing great …"
    },
    {
        "title": "Everything you need to know about Primary School Offer Day",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-04-19T08:59:50",
        "categories": [
            "Primary Schools"
        ],
        "content": [
            {
                "content": "On Tuesday 19 April, thousands of families received a primary school place offer for their child, kickstarting the beginning of their primary education journey.",
                "tag": "p"
            },
            {
                "content": "Since 2010, primary schools have improved, making it more likely for parents to have a good school on their doorstep",
                "tag": "h3"
            },
            {
                "content": "Delivering good quality school places is a top priority. In 2021, 91.8% of families received an offer of a place at their first choice of primary school and 98.0% received an offer from one of their top three choices.",
                "tag": "p"
            },
            {
                "content": "At the same time, over 1 million additional school places have been created between May 2010 and May 2021, increasing school capacity.",
                "tag": "p"
            },
            {
                "content": "Most families will have received an offer from one of their top choices, but parents can still appeal if they have been refused a place at a school they have applied for",
                "tag": "h3"
            },
            {
                "content": "If a parent wants to appeal, they should first contact the school’s admission authority. The school’s admission authority is responsible for establishing the appeal panel, but the panel itself is an independent body.",
                "tag": "p"
            },
            {
                "content": "The appeal panel must come to its own independent conclusion as to whether the school should admit the child, having regard to the case presented by both the admission authority and the parent.",
                "tag": "p"
            },
            {
                "content": "The decision of the appeal panel is binding – if the appeal is upheld, the admission authority must offer the child a place at the school.",
                "tag": "p"
            },
            {
                "content": "Admission authorities and appeal panels must comply with the statutory School Admission Appeals Code, which is available here.",
                "tag": "p"
            },
            {
                "content": "The Free Schools Programme is providing extra school places in areas that need them most",
                "tag": "h3"
            },
            {
                "content": "Through the free schools programme this government has funded thousands of good new school places, many of which are in disadvantaged areas. Nearly 40% of free schools are open in the 30% most deprived areas in the country.",
                "tag": "p"
            },
            {
                "content": "Of the mainstream free schools approved since 2014, 86% have been in areas where there was a need for more school places and over 90% of mainstream primary free schools with an Ofsted inspection rating are good or outstanding.",
                "tag": "p"
            },
            {
                "content": "We will deliver further mainstream free schools in areas with the greatest need for more places, prioritising proposals in Education Investment Areas.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/04/19/everything-you-need-to-know-about-primary-school-offer-day/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "On Tuesday 19 April, thousands of families received a primary school place offer for their child, kickstarting the beginning of their primary education journey."
    },
    {
        "title": "Fishery volunteer invested in giving back",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2022-04-19T07:24:30",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "This week is National Volunteer Appreciation Week, and one volunteer who stood out to East Anglian fisheries officers is Phil Wood. Phil has given up copious amounts of his own time to benefit his local fishing community.",
                "tag": "p"
            },
            {
                "content": "I’ve volunteered at Leiston Youth and Community Angling Society (LYCAS) club for almost two years now and I lead the fundraising efforts for equipment and fishery improvements. I have also recently qualified, via the Angling Trust, as a licensed angling coach.",
                "tag": "p"
            },
            {
                "content": "Before I joined the club they only had one small fishing pond to service a large amount of members. Thankfully though, in January 2021 we found a disused irrigation pond and transformed it into something anglers could fish from. I funded this myself and it was developed specifically with young anglers in mind. We then went on to receive a grant from the Environment Agency and donations from local businesses to complete the project in time for our proposed first children’s fishing event, in Spring 2022.",
                "tag": "p"
            },
            {
                "content": "The support from the Environment Agency has been amazing, Fisheries Officer Andy Ward’s help and advice has been immeasurable. As well as the grant, we were also lucky enough to receive some crucians and tench stock from the Environment Agency’s fish farm at Calverton. These lovely fish will thrive in the more diverse depths of our new pond, which will allow us to hold coaching sessions for more challenging techniques in deeper water and longer distances.",
                "tag": "p"
            },
            {
                "content": "This work wouldn’t have been possible without the fantastic help of other LYCAS volunteers, who gave up hundreds of hours of their free time.",
                "tag": "p"
            },
            {
                "content": "Fishing has been very good to me and has probably saved my life at one time or another. So, my goal for retirement was to really give something back to fishing, LYCAS is the perfect way for me to do that.",
                "tag": "p"
            },
            {
                "content": "It's fantastic to see how far the young anglers have come in Leiston in just the two seasons I’ve been involved. We pride ourselves on our conservation work and commitment to diversity and inclusion and are proud to have a higher-than-average percentage of young girls, elderly, and disabled anglers. It's particularly rewarding to see how much our anglers living with a disability love fishing and come out of their shells when taking part. Just looking at the children’s and parents faces at our end of season presentation event makes all the hard work totally worthwhile.",
                "tag": "p"
            },
            {
                "content": "If I could give any advice to young people, or their parents, who are wondering whether to take up fishing it would be to try something new. There is so much more to immerse yourself in, we are often treated to some true spectacles of nature that the non-angler might not see, such as kingfishers, Dragon Flies, Deer etc.",
                "tag": "p"
            },
            {
                "content": "Why not give it a go?",
                "tag": "p"
            },
            {
                "content": "Fisheries Officer Andy Ward added:",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2022/04/19/fishery-volunteer-invested-in-giving-back/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "One volunteer who stood out to East Anglian fisheries officers is Phil Wood. Phil has given up copious amounts of his own time to benefit his local fishing community. "
    },
    {
        "title": "Advice on how to address the topic of pornography in the classroom",
        "authors": [
            "Jenny Fox"
        ],
        "posted_on": "2022-04-18T09:13:05",
        "categories": [
            "Curriculum best practice"
        ],
        "content": [
            {
                "content": "Jenny Fox is a Senior Subject Specialist at the PSHE Association. Here, she shares advice on how to approach the difficult topic of pornography with young people as part of a school’s PSHE/RSHE curriculum.",
                "tag": "p"
            },
            {
                "content": "The prospect of teaching a lesson about porn can feel daunting. And, of all the topics in the Relationships and Sex Education guidance, pornography feels both desperately important and hard to get right.",
                "tag": "p"
            },
            {
                "content": "A lot of young people are seeing pornography – some as young as aged 10-11 – and in many cases it is happening accidentally through being shared by peers, clicking suspicious links, or innocently searching terms to find out what they mean. And we know that the kind of pornography accessed may be violent and degrading, with long-lasting effects on expectations of relationships and sex. So the case for addressing porn in the classroom has never been more persuasive or pressing. But how do we approach this tricky and potentially embarrassing topic through PSHE education?",
                "tag": "p"
            },
            {
                "content": "Plan in regular lessons",
                "tag": "h3"
            },
            {
                "content": "Firstly, treat pornography like any other topic on your PSHE/RSHE curriculum. It needs to be embedded in wider learning about consent, relationship expectations and how these are influenced by different sources such as the media, peers and porn. Good teaching about the online world will also reduce chances of accidental access. It should however never be dealt with through assemblies or one-off sessions alone but effectively sequenced through regular lessons.",
                "tag": "p"
            },
            {
                "content": "Establish ground rules",
                "tag": "h3"
            },
            {
                "content": "Secondly, as with any PSHE lesson, the classroom needs to be a safe space where you feel comfortable teaching and the pupils feel comfortable learning. Establish ground rules about respecting other’s views, and avoiding making assumptions or asking personal questions. It is also a helpful staff training exercise to map out and rehearse tricky questions and answers to avoid feeling ‘on the spot’ in lessons.  Encourage anonymous questions in class as they allow pupils to ask what they might be afraid to in front of others. This also gives you time to prepare your answer.",
                "tag": "p"
            },
            {
                "content": "Frame issues with care",
                "tag": "h3"
            },
            {
                "content": "Thirdly, think about how to frame the issue of pornography. This can be a delicate balancing act; we do not want to normalise porn viewing given there will be those in class who have never seen it. We also cannot be ambivalent or positive in our messaging around porn given the research is too clear on the harms it can do. But, we also don’t want to shame those who have seen it, as this is likely to alienate members of the class. Instead, we should provide a better understanding of the way in which online pornography is pushed by the industry, including the way in which algorithms graduate towards harder content – so-called ‘dark nudges’.",
                "tag": "p"
            },
            {
                "content": "Our pupils need non-judgemental support to:",
                "tag": "p"
            },
            {
                "content": "They also need RSHE teaching which helps them to recognise their values about relationships, and how viewing porn may be undermining these.",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2022/04/18/advice-on-how-to-address-the-topic-of-pornography-in-the-classroom/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Jenny Fox, Senior Subject Specialist at the PSHE Association, shares advice on how to approach the difficult topic of pornography with young people in the classroom."
    }
]