[
    {
        "title": "Supporting Farmers during Drought",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2022-08-26T18:29:38",
        "categories": [
            "Uncategorized",
            "Water"
        ],
        "content": [
            {
                "content": "What are the water issues for farmers?",
                "tag": "p"
            },
            {
                "content": "July was the driest July in England since 1935, and since records began for the East and Southeast.  Most of the country is now in drought. As we approach the end of the summer, water is still as critical as ever for farmers.  Many farmers have limited water remaining in their storage reservoirs and little volume left on their annual licensed abstraction so are taking difficult decisions on which crops to irrigate with this precious resource. Many farmers have stopped irrigating fields to save water for harvesting crops. The harvesting of some root crops like potatoes requires water to soften dry hardened soils sufficiently so that crops are not bruised. Farmers are also looking ahead to their water needs for the winter to help establish newly sown and planted crops such as brassicas and cereals and to refill their reservoirs ahead of next year’s irrigation season.",
                "tag": "p"
            },
            {
                "content": "It’s not just in the arable sector where water is crucial, livestock farmers are also being affected. Wet fencing to manage livestock on marshland grazing is drying out and abstractors who normally take water from ditches are being asked to stop to ensure the fencing is still effective. With the lack of rain and grass dying off, farmers are already having to feed their animals with winter forage. This means, combined with reduced silage production, they may need to buy in additional forage later in the winter. Milk production is already down. Some support is already available for farmers through such actions as temporarily easing environmental stewardship scheme rules.  Support for farmers on dry weather impacts - GOV.UK (www.gov.uk)",
                "tag": "p"
            },
            {
                "content": "Commercial fish farms are reliant on having adequate river flows and have been impacted by the dry weather with stock being held back and many fisheries are closed as water temperatures are too high.",
                "tag": "p"
            },
            {
                "content": "What is the Environment Agency doing to help farmers access water?",
                "tag": "p"
            },
            {
                "content": "The Environment Agency is working closely with farmers to support the industry with a package of measures to help access water to safeguard food production and animal welfare without causing harm to the environment. These include options for farmers to access water, with short term actions such as water rights trading between licence holders and adding abstraction points and volumes where the Environment Agency can ensure that the environment and other users will be protected. Where there is a real or imminent threat to crops and livestock, farmers can contact the Environment Agency to discuss availability of water. While numbers of these requests (currently in the low tens) have been relatively few compared to the many thousands of agriculture and irrigation licences, we know that as the dry conditions continue, we will see more farmers come forward for help harvesting crops and refilling their storage reservoirs.  We are operating our water transfer schemes to help maintain river flows and groundwater levels to support wildlife and facilitate abstraction. The Environment Agency is now actively looking at how they can potentially support farmers accessing water for early refill of winter storage reservoirs. We are also carrying out irrigation patrols and other compliance checks to ensure all abstractors are complying with their licence conditions to help protect water availability.",
                "tag": "p"
            },
            {
                "content": "What are farmers doing to help themselves?",
                "tag": "p"
            },
            {
                "content": "Farming organisations including the National Farmers Union (NFU), Country Land and Business Association (CLA) and Agriculture and Horticulture Development Broad (AHDB) are offering guidance to their members and highlighting the need for farmers to:",
                "tag": "p"
            },
            {
                "content": "What more can be done to help farmers access water?",
                "tag": "p"
            },
            {
                "content": "More information is available at https://www.gov.uk/guidance/water-abstraction-flexible-options-in-exceptional-dry-weather which includes a link on how to formally apply to change your licence. By making these changes (ideally over the winter period when businesses have potentially more time) farmers are making themselves more resilient to dry weather and the longer-term effects of climate change. Farming Advice Newsletters  provide useful abstraction reminders and the Farming Advisory Service also publish our irrigation prospects in the spring.",
                "tag": "p"
            },
            {
                "content": "Through the National Drought Group we are encouraging sectors to work together and asking water companies to consider where they may be able to support farmers locally.",
                "tag": "p"
            },
            {
                "content": "Longer term, the agricultural sector, along with other stakeholders are part of the five Water Resources planning groups working on Regional Plans under the National Framework to understand and plan for the water needs for England from 2025 to 2050 and beyond Link to Meeting our future water needs: national framework for water resources - accessible summary.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency’s Executive Director for Environment and Business, Harvey Bradshaw, recently met with representatives of the National Farmers Union, including Deputy President Tom Bradshaw, in the Thames Valley to discuss the challenges facing dairy farmers. This included the impacts of the current drought on farming and concerns for next year if we don’t receive significant rainfall over the autumn and winter.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency has put in place a package of measures to help farmers access water to irrigate crops and water livestock.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2022/08/26/supporting-farmers-during-drought/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Environment Agency is working with Farmers to help them with access to water supplies for their livestock and crops"
    },
    {
        "title": "Over 100 hen harrier chicks fledge in England in 2022",
        "authors": [
            "defrablogs"
        ],
        "posted_on": "2022-08-26T18:02:48",
        "categories": [
            "Natural England",
            "Uncategorized",
            "Wildlife"
        ],
        "content": [
            {
                "content": "There has been widespread coverage today in the Guardian, Independent, Metro, BBC News, Yorkshire Post, Leeds Chronicle, Evening Standard and other publications of Natural England’s announcement that more than 100 rare hen harrier chicks have fledged in England this year. There was also broadcast coverage on BBC Radio Norfolk and other regional radio stations.",
                "tag": "p"
            },
            {
                "content": "This year has seen another encouraging increase in the breeding population of one of our rarest birds of prey. Natural England and partners are pleased to report that a total of 49 hen harrier nests were recorded, and 119 chicks took to the skies. This is the first time in over 100 years that more than 100 hen harrier chicks have successfully fledged in England, showing real progress in efforts to protect and restore their numbers.",
                "tag": "p"
            },
            {
                "content": "Hen harriers were once found across upland and lowland Britain including throughout many English counties. However after 1830 they became exceptionally rare breeding birds in England due to persecution, which was made illegal in the 1954 but continues in some places today.",
                "tag": "p"
            },
            {
                "content": "Natural England chair Tony Juniper said:",
                "tag": "p"
            },
            {
                "content": "This is the sixth successive year of increases, following a low in 2016 when only eight chicks fledged. There were 49 nests recorded in 2022, of which 34 were successful in producing chicks. Lancashire remained a stronghold, with 18 nests recorded in Bowland, and there was also a cluster of territories in Northumberland (nine nests). There were 10 nests across the Yorkshire Dales & Nidderdale region, seven in the North Pennines, and five in the Peak District. This represents an encouraging increase in numbers across their range compared with the recent past, when only a few pairs nested each year, mostly in Bowland.",
                "tag": "p"
            },
            {
                "content": "Read more about the numbers, the recording of hen harriers and methods used to support their recovery in our Natural England blog.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/08/26/over-100-hen-harrier-chicks-fledge-in-england-in-2022/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at media coverage of Natural England's announcement of hen harrier breeding statistics."
    },
    {
        "title": "Back to School Week - when do schools and colleges go back?",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-08-26T13:43:08",
        "categories": [
            "Returning to school",
            "Schools"
        ],
        "content": [
            {
                "content": "Most pupils will have enjoyed at least six weeks off school during the summer.",
                "tag": "p"
            },
            {
                "content": "However, term dates and holiday lengths will vary depending on the local council, school and college.",
                "tag": "p"
            },
            {
                "content": "Some schools and colleges return from 1 September, but many will go back during the week starting 5 September.",
                "tag": "p"
            },
            {
                "content": "If you aren’t sure when your child is supposed to return to school, you can take a look at the postcode tool on the gov.uk website",
                "tag": "p"
            },
            {
                "content": "You can also always check your school’s website for more information on term times.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/08/26/back-to-school-week-when-do-schools-and-colleges-go-back/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Most pupils will have enjoyed at least six weeks off school during the summer. However, term dates and holiday lengths will vary depending on the local council, school and college."
    },
    {
        "title": "Coventry Libraries – a new home for digital culture",
        "authors": [
            "Dave Lloyd - Service Development Manager, Coventry Libraries and Information Service"
        ],
        "posted_on": "2022-08-26T12:58:25",
        "categories": [
            "Case study",
            "Digital"
        ],
        "content": [
            {
                "content": "What 2022 has meant to Coventry",
                "tag": "p"
            },
            {
                "content": "Coventry is the ninth-largest city in England and has a diverse and relatively young population. From May 2021 to May 2022, it held the prestigious title of City of Culture – a celebratory year marked by recovery from the COVID pandemic.  The year saw over a million people attend events and activities (online and in person), creating £172 million of direct investment into the city.  ",
                "tag": "p"
            },
            {
                "content": "The key theme for City of Culture was the development of the Coventry Model – co-creation at a local level that told the story of Coventry and its residents in an innovative way.  The provision of greater access to arts and culture was to be achieved by changing people’s lives, building communities and delivering social value that would be experienced long after the year had finished.  ",
                "tag": "p"
            },
            {
                "content": "The year as City of Culture was only one element in the plans for Coventry. The Council is also resetting its vision and priorities for the city through its One Coventry Plan 2022-30, recognising the need for people and organisations to work together to create positive differences for local residents.  Residents are also witnessing significant investment in the city, including the transformation of the railway station and the announcement of a major City Centre South regeneration scheme.",
                "tag": "p"
            },
            {
                "content": "Where does a library service sit within these plans? ",
                "tag": "p"
            },
            {
                "content": "The library service plays an important role in regenerating the public realm, being the original safe place for residents and enabling levelling up across society.  Libraries also play a role in creating a literate and empowered society by tackling inequalities, providing solutions to digital exclusion and being trusted hubs of information. ",
                "tag": "p"
            },
            {
                "content": "The year as City of Culture allowed Coventry’s libraries to secure funding from Arts Council England and opportunities to work with partners at a new level to collaborate on Digital Spaces – an ambitious multi-strand digital culture programme.  It was delivered in partnership with The Space (a digital agency established to help promote digital engagement across the arts and culture sector) and the British Film Institute. ",
                "tag": "p"
            },
            {
                "content": "What is Digital Spaces?",
                "tag": "p"
            },
            {
                "content": "Designed to bring communities, artists and other creative practitioners together throughout the year, Digital Spaces aimed to expand the library services’ digital and cultural offering by providing an opportunity for people of different backgrounds, interests, experiences and ages to come together to explore the creative possibilities of technology, art and culture.  ",
                "tag": "p"
            },
            {
                "content": "The Virtual Reality Library and Immersive Audio Experience",
                "tag": "p"
            },
            {
                "content": "Having previously showcased a Virtual Reality (VR) programme with the BBC and Libraries Connected, it was clear that audiences wanted more opportunity to experience VR in greater depth. We were delighted to partner with The Space to create a programme of high-quality VR content and immersive audio that was accessible to audiences who might never otherwise have a chance to experience it.",
                "tag": "p"
            },
            {
                "content": "Public libraries are a perfect space to test the idea that digital technology and creative media can enrich the lives of individuals and communities.  Libraries allow visitors easy access to new experiences in a safe and trusted environment.  By using innovative technologies and creative media solutions libraries can tackle the inequalities in our communities, provide accessible answers to digital exclusion and thus help to level up across society. ",
                "tag": "p"
            },
            {
                "content": "To work well in a library setting, the technology had to be easy to use and as stress-free as possible to operate.  Thanks to Redbox VR, we were able to provide robust plug-and-play headsets to four libraries, each one loaded with an easy-to-use app that showcased an award-winning collection of VR content that would appeal to all ages and backgrounds, from the BBC and Diversion Cinema.",
                "tag": "p"
            },
            {
                "content": "Alongside the VR content, the BBC’s Research and Development team carefully curated a selection of immersive audio experiences for us, including binaural audio dramas, slow radio and documentaries designed to immerse listeners in an expanded sonic field.",
                "tag": "p"
            },
            {
                "content": "Digital arts projects created with Coventry communities  ",
                "tag": "p"
            },
            {
                "content": "The VR programme is only part of the story.  In addition, a strand of three community co-creation projects, inspired by the Creative People and Places (CPP) programme, saw commissioned artists work with communities around Bell Green, Foleshill and Tile Hill libraries in a broader digital cultural programme. ",
                "tag": "p"
            },
            {
                "content": "Creative groups working out of the library venues were given access to audio-visual archive material relating to Coventry from our project partners, the British Film Institute and the BBC Archives. They used them to create projects unique to their local area. These projects were:",
                "tag": "p"
            },
            {
                "content": "What impact has Digital Spaces had?",
                "tag": "p"
            },
            {
                "content": "The library service already plays a crucial role in regenerating the public realm and levelling up by providing easy access to new cultural experiences. Digital Spaces has allowed Coventry Libraries to continue to reach new and underrepresented audiences and thereby cement the library role of creating a literate and empowered society.",
                "tag": "p"
            },
            {
                "content": "Digital Spaces has enriched and empowered communities to shape their own cultural provision, creating a new digital legacy for the city. Coventry Libraries are looking forward to working with The Reel Store in Coventry – the UK’s first permanent digital gallery – and other nationwide partners on new projects in the coming months.",
                "tag": "p"
            },
            {
                "content": "Our VR programme is still open to the public, and our library staff continue working with local community groups to develop new digital creative projects. At the same time, library staff are expanding their digital skills in areas such as filmmaking, photography and social media so they can contribute to the digital legacy of the libraries.  ",
                "tag": "p"
            },
            {
                "content": "Through our experiences and understanding of what works, future plans include expanding the digital culture offer to other library services in the country. We are also looking at the creation of new commissioning guidelines to ensure creators understand audiences’ needs and drive forward a whole new ‘ecosystem’ of digital content. ",
                "tag": "p"
            },
            {
                "content": "The Digital Spaces project has been a catalyst for culture, creativity and innovation that has enriched the lives of local communities by inspiring people and creating a deeper sense of place, pride and identity in Coventry. We are proud to have played such an essential role in placing art and culture at the heart of Coventry’s regeneration.",
                "tag": "p"
            }
        ],
        "link": "https://dcmslibraries.blog.gov.uk/2022/08/26/coventry-libraries-a-new-home-for-digital-culture/",
        "blog": "DCMS Libraries",
        "blog_link": "https://dcmslibraries.blog.gov.uk",
        "description": "Dave Lloyd from Coventry Libraries writes about Digital Spaces in Coventry Libraries."
    },
    {
        "title": "The Art of Delivery: The Prime Minister’s Delivery Unit 2001-2005",
        "authors": [
            "Dr Michelle Clement"
        ],
        "posted_on": "2022-08-26T11:29:51",
        "categories": [
            "Prime Ministers and No. 10",
            "Researcher in residence"
        ],
        "content": [
            {
                "content": "My name is Dr Michelle Clement and I am Researcher in Residence at No.10 Downing Street. This role forms part of a partnership between No.10 Downing Street and The Strand Group, which is based in The Policy Institute at King’s College London. The Researcher in Residence programme aims to investigate and explain the history of No.10 and the role of Prime Minister.",
                "tag": "p"
            },
            {
                "content": "This blog post examines the Prime Minister’s Delivery Unit 2001 to 2005, which was created during Tony Blair’s premiership. The Prime Minister’s Delivery Unit acted as a nexus of power between No.10 and Whitehall.",
                "tag": "p"
            },
            {
                "content": "The Prime Minister’s Delivery Unit 2001 – 2005",
                "tag": "h2"
            },
            {
                "content": "The Prime Minister’s Delivery Unit was set up in 2001 to monitor and accelerate the implementation of Prime Minister Tony Blair’s public service reform priorities in health, education, transport, crime and asylum. It was designed and led by Michael Barber who developed a methodology, which then Treasury official Nicholas (now Lord) Macpherson called ‘deliverology’.",
                "tag": "p"
            },
            {
                "content": "But why was a unit like this needed? To answer this, I will provide some background context on the then Prime Minister and his government.",
                "tag": "p"
            },
            {
                "content": "Why was the Delivery Unit created? ",
                "tag": "h2"
            },
            {
                "content": "When a newly elected Prime Minister arrives at No.10 Downing Street, the workplace and often home of the British Prime Minister, they quickly find out that the levers of power they expect to pull must in fact be adapted to meet their objectives and style of working. As Prime Minister Harold Wilson reflected in 1965, one year into his premiership:",
                "tag": "p"
            },
            {
                "content": "'No.10 is what the prime minister of the day makes it. The levers of power are all here in No.10 […] The ability of the prime minister to use them depends on the prime minister being in touch with what is going on – and not going on.'1",
                "tag": "p"
            },
            {
                "content": "In 1997, New Labour under Tony Blair won the biggest majority since the Second World War. Nevertheless, two years later Blair had become frustrated with the lack of progress on public service reform, a priority for his government.",
                "tag": "p"
            },
            {
                "content": "Speaking to the Venture Capital Association in 1999, he complained of having ‘scars on my back’ as a result of trying to reform public services. Blair’s rhetoric was a reflection of his own frustration at the challenge of learning how to govern, having never been in government before, but also at the many resistances he found. During his first couple of years as Prime Minister, Blair was still deciding how to make his public service reform agenda more radical yet practical.",
                "tag": "p"
            },
            {
                "content": "From 1998, the New Labour government began to significantly increase investment in public services, but resources alone would not lead to the successful delivery of reforms. Within Whitehall, the Prime Minister told his officials and aides that 1999 should be the ‘Year of Delivery.’2",
                "tag": "p"
            },
            {
                "content": "The implementation of reform agendas had long been an issue for prime ministers and many had set up their own units to promote particular priorities. For example, Edward Heath formed the Central Policy Review Staff, Harold Wilson established the Policy Unit, and Margaret Thatcher created the Efficiency Unit. Yet responsibility for delivering specific public service outcomes had historically not been viewed as a traditional role for senior civil servants.  The Delivery Unit was the first unit to establish a robust framework, which pursued measurable improvements in public services and began to alter Whitehall’s culture towards delivery.",
                "tag": "p"
            },
            {
                "content": "Ahead of the 2001 General Election, Blair advanced his vision for a bold domestic agenda. With New Labour confidently expecting to win a second term, Blair’s advisers and civil servants in No.10 and the Cabinet Office began to consider how the centre of government could be reformed. One of the gaps identified was the need for a clear delivery operation at the heart of government.",
                "tag": "p"
            },
            {
                "content": "The formation of the Prime Minister’s Delivery Unit ",
                "tag": "h2"
            },
            {
                "content": " Towards the end of the first term, Blair and his advisers were increasingly impressed by the progress being made in education reform, and particularly by the key person working to deliver this change – Michael Barber. Prior to 1997, Barber had a varied and established career in the education sector, including as a secondary school teacher in London and Zimbabwe, a policy official at the National Union of Teachers (NUT), Chair of Education for Hackney, and as a Professor of Education at Keele University and then at the Institute of Education. After Blair was elected Leader of the Labour Party, Barber began advising on and planning New Labour’s education policy.",
                "tag": "p"
            },
            {
                "content": "In 1997, on taking up his position in the (then) Department for Education and Employment under Secretary of State David Blunkett, Barber set up and headed the Standards and Effectiveness Unit. The aim of the unit was to ‘change the culture of the department as well as implement the schools reforms.'3 His reforms and approach to implementing them won respect and built good relations with many ministers and civil servants. He had entered government in 1997 as a special adviser but by 2001 he had made the transition to become a civil servant.",
                "tag": "p"
            },
            {
                "content": "A renewed mandate ",
                "tag": "h2"
            },
            {
                "content": " New Labour resoundingly won the General Election in June 2001. They had fought the election campaign under the banner of ‘a lot done and a lot more to do’ with a focus on ‘radical’ public service reform, alongside huge investment. Much of the first term had been spent in perpetual campaigning mode to ensure a second victory at the polls and allow for a ‘quantum leap’ during a second term.",
                "tag": "p"
            },
            {
                "content": "Shortly after the election, Barber was asked by Blair to set up a Delivery Unit. The new unit would be based on a proposal which Barber had drafted with the Prime Minister’s Chief of Staff, Jonathan Powell, and Principal Private Secretary to the Prime Minister, Jeremy Heywood, in the weeks before the election. The Delivery Unit would primarily work with four ‘delivery departments’: the Department for Education and Skills, the Department of Health, the Department for Transport and the Home Office.",
                "tag": "p"
            },
            {
                "content": "How did it work in practice? ",
                "tag": "h2"
            },
            {
                "content": "Three key elements of Barber’s original design brief proved useful.",
                "tag": "p"
            },
            {
                "content": "First, that there would be ‘rigorous and relentless focus on a relatively small number of the Prime Minister’s key priorities.'4 This meant that Blair and his government were required to identify and adhere to a clear set of domestic objectives.",
                "tag": "p"
            },
            {
                "content": "Second, Barber decided to keep the Delivery Unit small (around 40 members of staff) which allowed it be agile when developing a delivery framework. He was also keen to avoid the Delivery Unit becoming a large bureaucratic unit overseeing an even larger bureaucracy.",
                "tag": "p"
            },
            {
                "content": "Third, the initial design tied in the Prime Minister’s time, the most valued resource in Whitehall, to the delivery of priorities by installing stocktake meetings. The Prime Minister would meet with the relevant Cabinet minister, Permanent Secretary, Chief Secretary to the Treasury, Treasury officials and the Delivery Unit team led by Barber, to discuss the status of each target, every two-to-three months for each policy area.",
                "tag": "p"
            },
            {
                "content": "This ensured that the Prime Minister was regularly engaged with the work of the Delivery Unit and consistently investing political capital in his domestic agenda. The stocktake meetings proved to be an effective forum for collective discussion and accountability, chaired by the Prime Minister.",
                "tag": "p"
            },
            {
                "content": "The Delivery Unit and wider government approach to targets and delivery was seen as controversial by some who thought it contributed to an inflexible target-led culture of top-down policymaking, from No.10 to departments. The new performance measurement framework certainly put more pressure on departments and the frontline to be accountable for delivering targets linked to major taxpayer-funded investment.",
                "tag": "p"
            },
            {
                "content": " Challenges to success",
                "tag": "h2"
            },
            {
                "content": " During the course of Barber’s tenure as Head of the Prime Minister’s Delivery Unit 2001-05, the unit faced many challenges in forming resilient working relationships with secretaries of state, permanent secretaries and special advisers. The Prime Minister’s attention on domestic delivery was also challenged by unforeseen events, most notably 9/11.",
                "tag": "p"
            },
            {
                "content": "Throughout Blair’s government, there was a second centre of power to the Prime Minister – the Treasury under the Chancellor of the Exchequer, Gordon Brown. The ensuing rivalry between the two leaders and institutions became legendary in the history of British government.",
                "tag": "p"
            },
            {
                "content": "To be effective, the Delivery Unit had therefore to skilfully develop good relations with No.10 and the Treasury as well as Cabinet ministers, civil servants and special advisers in delivery departments. Under Barber’s leadership, the Delivery Unit was broadly able to do this. Barber secured an office in No.10 Downing Street, and the Delivery Unit was institutionally part of No.10 and the Cabinet Office but physically based within the Treasury (from 2003). This allowed the Delivery Unit to act as a nexus between these bases of power, on matters of public service delivery.",
                "tag": "p"
            },
            {
                "content": "Over time, the Delivery Unit began working in collaboration with Treasury officials to align the Prime Minister’s targets with the Treasury’s own performance measurement framework for departments – Public Service Agreements (PSAs). During the 2002 and 2004 spending reviews, the Delivery Unit became closely involved and then integrated into assessing the ‘deliverability’ of departments’ new plans for funding and their associated PSA targets.",
                "tag": "p"
            },
            {
                "content": "Blair’s planning for his second term was irrevocably changed on 11th September 2001 by the terrorist attacks in the United States. In the aftermath of 9/11, Blair created a ‘war cabinet’ which held daily meetings for a month and, by November 2001, Britain had deployed troops in Afghanistan as part of a US-led coalition.",
                "tag": "p"
            },
            {
                "content": "Barber quickly recognised that the new foreign focus for the Prime Minister could be overwhelming in the next few months and beyond. The Delivery Unit was however able to adapt and continue its work with departments, keeping a determined domestic focus. The first Delivery Report was produced which detailed the planning and progress of the Prime Minister’s priorities.",
                "tag": "p"
            },
            {
                "content": " What difference did the Prime Minister’s Delivery Unit make? ",
                "tag": "h2"
            },
            {
                "content": " Prime ministers and their governments typically spend a great deal of time on policy – developing ideas, building support and then securing the passage of reforms through Parliament. This process is a massive task.",
                "tag": "p"
            },
            {
                "content": "But governments often spend less time monitoring the implementation of reforms and problem-solving where gaps in capacity to deliver emerge within departments. The disparity between a focus on generating policy rather than pursuing outcomes can become a problem for a prime minister yet the UK lacked a framework for delivery until 2001. Indeed the UK’s Delivery Unit was the first of its kind in the world, and other countries would soon be influenced by its approach.",
                "tag": "p"
            },
            {
                "content": "The Prime Minister’s Delivery Unit did manage to assist Blair’s government in improving performance in the vast majority of target areas. By the summer of 2005, there was progress in all priority areas in health, with key targets on Accident & Emergency waiting times and GP appointments met. In education, there had been progress on the majority of priority areas, though targets on literacy and numeracy had been missed. In the Home Office, there had been improvements in every target area. On transport, the rail punctuality target had been hit but the road congestion target had been missed.",
                "tag": "p"
            },
            {
                "content": "The Delivery Unit kept Blair focused on his short to medium term priorities throughout war and an ever-evolving ambitious domestic reform programme. When his time and attention was directed on these other aspects of governing, the Delivery Unit continued to work in his name, to maintain momentum.",
                "tag": "p"
            },
            {
                "content": "Relationships were the lynchpin of the Delivery Unit. The Unit and its Head had to simultaneously:",
                "tag": "p"
            },
            {
                "content": "Simon Rea, who worked for the Delivery Unit under Barber reflected, ‘With the right relationships we could achieve almost anything (and often did) and without it we could achieve nothing.'5",
                "tag": "p"
            },
            {
                "content": "As Head of the Delivery Unit, Barber’s ability to form such relationships was critical to the ‘art of delivery’, without which the ‘science of delivery’ could not have been fully operationalised. To be effective, this alchemy had to be continuously cultivated to create the conditions for successful delivery in government.",
                "tag": "p"
            },
            {
                "content": "Though it was created fundamentally as a lever of power for the Prime Minister, the Delivery Unit also became a valuable tool for Cabinet ministers and their departments, including Gordon Brown and the Treasury. It improved their capacity to deliver and offered consistent access to the Prime Minister to collectively discuss public service reform, based on agreed performance data.",
                "tag": "p"
            },
            {
                "content": "Speaking to the Strand Group at King’s College London in 2015, Blair explained that Barber’s delivery approach with the PMDU was ‘quite revolutionary, more so than we realised at the time.’6. A former Cabinet minister in charge of a delivery department during Blair’s second term reflected that, ‘It was probably the biggest single contributor’ to the delivery of public service reform.",
                "tag": "p"
            },
            {
                "content": "The Prime Minister’s Delivery Unit was in many ways a distinctly new invention. Though its lineage can be linked to various prime ministerial units which were created in the twentieth century, with the aim of improving the effectiveness of British government.",
                "tag": "p"
            },
            {
                "content": "Previous blog by Dr Michelle Clement: ‘The Queen and her Prime Ministers’",
                "tag": "p"
            },
            {
                "content": "Dr Michelle Clement is Lecturer and researcher on government reform and delivery at The Strand Group, King’s College London and Researcher in Residence at No.10 Downing Street. @MLClem",
                "tag": "p"
            }
        ],
        "link": "https://history.blog.gov.uk/2022/08/26/the-art-of-delivery-the-prime-ministers-delivery-unit-2001-2005/",
        "blog": "History of government",
        "blog_link": "https://history.blog.gov.uk",
        "description": "This blog post examines the Prime Minister’s Delivery Unit 2001 to 2005, which was created during Tony Blair’s premiership. The Prime Minister’s Delivery Unit acted as a nexus of power between No.10 and Whitehall."
    },
    {
        "title": "More than 100 hen harriers fledge in England for the first time in over 100 years.",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2022-08-26T06:45:10",
        "categories": [
            "Biodiversity",
            "Hen Harriers",
            "Licensing",
            "Protected sites and species",
            "Wildlife"
        ],
        "content": [
            {
                "content": "By: John Holmes, NE Strategy Director",
                "tag": "p"
            },
            {
                "content": "This year has seen another encouraging increase in the breeding population of one of our rarest birds of prey. Natural England and partners are pleased to report that a total of 49 hen harrier nests were recorded, and 119 chicks took to the skies. This is the first time in over 100 years that more than 100 hen harrier chicks have successfully fledged in England, showing real progress in efforts to protect and restore their numbers.",
                "tag": "p"
            },
            {
                "content": "Hen harriers currently breed on moorland in upland areas of northern England. Lancashire remains the stronghold, with 18 nests in the Bowland region, and there was also a cluster of territories in Northumberland (nine nests). There were ten nests across the Yorkshire Dales and Nidderdale region, seven in the North Pennines, and five in the Peak District. This represents an encouraging increase in numbers across their breeding range compared to the recent past.",
                "tag": "p"
            },
            {
                "content": "While 49 nests were recorded, not all were successful. Fifteen failed, including failures subsequently investigated by police, meaning the 119 chicks came from 34 successful nests. On a number of occasions, the same pair re-nested after a failure, and the total also includes polygamous groups where one male has several nests. The number of actual breeding pairs will therefore be smaller than the number of nests.",
                "tag": "p"
            },
            {
                "content": "Hen harriers were driven to extinction in mainland Britain in the 19th century and have remained rare since recolonising England in the 1960s. This is due to illegal persecution and disturbance, primarily in areas associated with grouse shooting. The Hen Harrier Action Plan, published by Defra in 2016, sets out a number of actions aiming to increase hen harrier numbers, mostly designed to reduce conflict with grouse shooting interests and associated persecution. These include supporting police detection and enforcement of bird of prey crime, as well as licensing other activities intended to promote the coexistence of hen harriers and grouse shooting, such as the provision of substitute food to nesting harriers (diversionary feeding) and a trial of brood management. Work on all of these actions has been under way over the past six years, and careful analysis, particularly of survival rates, will be required to better understand which actions have helped to drive the increases in numbers we are seeing, and to set the direction for future work to sustain them.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "A broad partnership effort \nThis year, hen harriers nested on land managed for a number of purposes, often in combination, including forestry, water quality improvements, carbon sequestration, amenity, nature conservation and driven grouse shooting. We are grateful for the efforts of all of our partners to monitor, protect and manage Hen Harrier nests and breeding habitats. We work closely with RSPB staff who monitor nesting attempts on RSPB reserves, and in Bowland through liaison with landowners and managers. We are also grateful for the contributions of volunteer Raptor Study Groups to nest monitoring, and to landowners and authorities including National Parks & AONBs, the National Trust and Forestry England.",
                "tag": "p"
            },
            {
                "content": "Natural England field staff lead on liaison with privately-owned grouse shooting estates, working in partnership with those land managers that are encouraging hen harriers to nest successfully alongside their wider estate management for grouse and other wildlife. Natural England staff organise the monitoring and tagging of these nests, and provide support and guidance on diversionary feeding and brood management. We recognise the efforts put into these activities by these estates and their staff, as well as those of our other partners in the Brood Management Trial. The total number of 119 fledglings this year includes 13 brood-managed chicks, taken from four nests on grouse moors and reared to fledging in captivity. We were pleased that all 13 were released as healthy full-grown birds, and also to see brood-managed birds from previous years breeding successfully (five individuals, producing 10 chicks between them in 2022). A formal assessment and evaluation of both the practicalities of this technique and its role in changing attitudes to hen harriers will inform a decision on its future role.",
                "tag": "p"
            },
            {
                "content": "Satellite tagging \nNatural England field staff have fitted satellite tags to 18 of this year's fledglings to learn about their movements and causes of any deaths. The total includes 12 Moorland Association funded tags fitted to brood-managed birds (one was released untagged as a welfare precaution) and six tags fitted to nestlings from wild nests (named Jenny, Bernie, Craig, Reuben, Penelope and Nicola). All of these have been added to the table of tagged birds published on the update page. Together with the 14 birds tagged in previous years that are still alive and transmitting, we are now tracking 32 birds.",
                "tag": "p"
            },
            {
                "content": "Since the last update in March six of the tagged birds monitored by Natural England have been lost; either confirmed or presumed dead. As covered in our previous blog, ‘actions taken when a tagged bird is lost’, no efforts are spared to find and determine the cause of death of tagged birds, working with our partners in the Police and always considering the possibility that they could have been illegally killed. In March, a 2021 brood-managed bird, R1-M2-21, was found dead. Tests including a post mortem examination were carried out, led by our partners at the Institute of Zoology, during which the bird was found to have been suffering from symptoms of respiratory disease and tested positive for avian influenza (AI) virus and Capillaria spp nematode worms, either, or both, of which may have been associated with death. This was a concerning finding, and we are considering the implications of AI on our investigations into bird deaths and our wider Hen Harrier work.",
                "tag": "p"
            },
            {
                "content": "The four other birds lost since March are:",
                "tag": "p"
            },
            {
                "content": "Any further findings and results of investigations will be covered in future blog posts.",
                "tag": "p"
            },
            {
                "content": "Next steps \nSome elements of this hen harrier recovery work have remained controversial, but we remain committed to strengthening our partnerships to tackle persecution and effectively support hen harrier recovery. This increase in breeding numbers in 2022 is really encouraging and we would like to thank all those who are working to support a continued increase in breeding hen harriers.",
                "tag": "p"
            },
            {
                "content": "These include: Natural England, Defra, RSPB, Forestry Commission, Moorland Association, United Utilities, National Trust, Hawk and Owl Trust, International Centre for Birds of Prey, Yorkshire Dales National Park Authority, Northumberland National Park Authority, Peak District National Park Authority, Nidderdale & Forest of Bowland Areas of Outstanding Natural Beauty, Northumberland Wildlife Trust, British Association for Shooting and Conservation, Game & Wildlife Conservation Trust, local police forces and the National Wildlife Crime Unit, various Estates and their representatives, and individuals including landowners, farmers, academic researchers and volunteer raptor enthusiasts.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2022/08/26/more-than-100-hen-harriers-fledge-in-england-for-the-first-time-in-over-100-years/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By: John Holmes, NE Strategy Director This year has seen another encouraging increase in the breeding population of one of our rarest birds of prey. Natural England and partners are pleased to report that a total of 49 hen harrier …"
    },
    {
        "title": "Towards fusion energy regulation",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2022-08-25T13:37:47",
        "categories": [
            "Climate change",
            "Regulated industry"
        ],
        "content": [
            {
                "content": "As we prepare to regulate fusion energy facilities, Amber Bannon, our fusion lead, talks about visits to Culham, the home of fusion in the UK and the hottest site in the solar system.",
                "tag": "p"
            },
            {
                "content": "The impacts of climate change are well known, affecting everything and everybody, with record breaking temperatures, droughts, more frequent and severe flooding events, and rising sea levels. This climate crisis is linked to our carbon-fuelled economy. At the UN climate summit Conference of the Parties (COP26), global leaders agreed to limit global warming to 1.5°C. To do this we need to decarbonise our economy and halve global carbon dioxide emissions by the early 2030s and reach net zero by the mid-century. The term net zero means achieving a balance between the carbon emitted into the atmosphere and the carbon removed from it, so we’re not putting more into the atmosphere than we can remove.",
                "tag": "p"
            },
            {
                "content": "As part of its net zero targets, the UK Government is aiming for a fully decarbonised power system in the UK. The system needs to be reliable which means that intermittent renewables should be complemented by technologies which can consistently and continually provide power, for example when the sun isn’t shining for solar power to be used. Fusion could be the ultimate clean power solution, representing a low carbon, safe, continuous and sustainable source of energy.",
                "tag": "p"
            },
            {
                "content": "Fusion is the process powering our sun, emitting heat and light. It occurs when the nuclei of two light elements are fused together to create a heavier element, releasing energy.",
                "tag": "p"
            },
            {
                "content": "In June the government confirmed that future fusion energy facilities will be regulated by the Environment Agency (EA) and the Health & Safety Executive (HSE).",
                "tag": "p"
            },
            {
                "content": "This announcement followed the government’s consultation in October 2021 which asked for views on the future regulatory framework for fusion.",
                "tag": "p"
            },
            {
                "content": "This is good news for the fusion industry which will continue to see proportionate and innovation friendly regulation – and we’ve already got experience of regulating the experimental facilities at the UK Atomic Energy Authority’s (UKAEA) Culham site.",
                "tag": "p"
            },
            {
                "content": "Although this news means no change to the current regulations, we plan to build our capability and capacity to meet the challenges of an expanding fusion industry in England.",
                "tag": "p"
            },
            {
                "content": "And we’ve started already - our new fusion team, and our colleagues from Natural Resources Wales, have been visiting three fascinating sites near Culham, the UK home of fusion, for a capability building fusion ‘road trip’.",
                "tag": "p"
            },
            {
                "content": "UK Atomic Energy Authority (UKAEA), Culham Centre for Fusion Energy ",
                "tag": "p"
            },
            {
                "content": "The first day started at the UK Atomic Energy Authority facility in Culham where the Joint European Torus (JET), which is a ring-shaped magnetic chamber, has been operational since the early 1980’s. JET is the world’s largest and advanced tokamak – an experimental machine that uses magnets to contain and compress a plasma of charged particles to achieve a fusion reaction. We were interested to understand how UKAEA handle and recover tritium, a radioactive isotope of hydrogen used in fusion reactions.",
                "tag": "p"
            },
            {
                "content": "We learnt about the work UKAEA is doing in its ‘RACE’ facility to develop robotic and remote handling technology. This will enable routine access and maintenance work to be carried out safely. Next stop was the ‘MAST facility’ where we looked at how a different design for fusion – a compact spherical tokamak – is being developed.",
                "tag": "p"
            },
            {
                "content": "Tokamak Energy",
                "tag": "p"
            },
            {
                "content": "On the second day we visited Tokamak Energy, a commercial fusion energy company in Oxfordshire. Tokamak Energy’s current design, called the ‘ST40 compact spherical tokamak’ uses conventional copper magnets and it recently achieved a plasma temperature of 100 million degrees Celsius, the threshold required for commercial fusion energy.",
                "tag": "p"
            },
            {
                "content": "First Light Fusion",
                "tag": "p"
            },
            {
                "content": "On the final day we visited First Light Fusion. Our team were told about research to prove fusion can be achieved using ‘inertial confinement technology’. Simply, this means firing a high-speed projectile at a target containing fuel. An increase in pressure from the impact squashes the fuel and fusion takes place. Their “big friendly gun” (BFG), the UK’s largest two-stage gas gun, is used to test new target designs.",
                "tag": "p"
            },
            {
                "content": "Back in the office",
                "tag": "p"
            },
            {
                "content": "We’re now continuing our plans to get ready to regulate the next generation of fusion facilities in England. Getting involved now means we can ensure protection of people and the environment and sustainability are part of the design process.",
                "tag": "p"
            },
            {
                "content": "Read our first blog from December 21 here.",
                "tag": "p"
            },
            {
                "content": "Email us if you’ve got a question about the regulation of fusion: fusion@environment-agency.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2022/08/25/towards-fusion-energy-regulation/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "As we prepare to regulate fusion energy facilities, Amber Bannon, our fusion lead, talks about visits to Culham, the home of fusion in the UK and the hottest site in the solar system."
    },
    {
        "title": "Introducing You To...",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2022-08-25T12:04:31",
        "categories": [
            "Introducing You To"
        ],
        "content": [
            {
                "content": "Hi, my name’s Louisa and I’m part of the Sustainable Farming Incentive (SFI) Delivery Team. I’m based in Newcastle and I’ve worked for the RPA for six months.",
                "tag": "p"
            },
            {
                "content": "Since joining RPA, my temporary job for the first couple of months has been on the Rural Payments helpline, helping customers during the Basic Payment Scheme (BPS) 2022 claim window. This gave me a good grounding and background knowledge of my work area and also a chance to interact with customers before moving over to my permanent role as a SFI Operational Delivery Team Member.",
                "tag": "p"
            },
            {
                "content": "My main responsibility overall is to process the SFI 2022 applications we receive. However, throughout the SFI Private Beta (this is where we invited a select group of customers to apply early for SFI and provide feedback on the processes/systems to ensure there were no issues prior to the launch) I was given the opportunity to get involved further and have now moved to a new Early Adopters Team (EAT). The EAT is a team of processors set up to process SFI application and help with any queries customers have regarding the application process and provide assistance where needed. This involves testing processes and providing feedback to ensure systems, processes and guidance is all running smoothly for both advisors and customers.",
                "tag": "p"
            },
            {
                "content": "A typical day for me involves picking up SFI 2022 applications that have been submitted, and then checking all the information is correct before processing the application through an agreement offer being issued. As part of the Early Adopters team, I have additional responsibilities to carry out such as assurance checks and constantly providing feedback on guidance and processes to help develop the services we provide.",
                "tag": "p"
            },
            {
                "content": "We also deal with emails from customers and call them back when necessary to resolve any issues or questions they may have. A big part of my job is communicating with my team and sharing ideas, as well as constantly supporting each other through the work that we do – I’m really lucky to have such an amazing team!",
                "tag": "p"
            },
            {
                "content": "I really enjoy helping our customers and contributing to making their lives easier, as we’re constantly looking for potential improvements and listening to feedback to help develop the service to be the best it can be.",
                "tag": "p"
            },
            {
                "content": "The aspect of my role which has the greatest impact on our customers is the assurance checking and progressing applications, as this ensures the customer is offered the correct amount of eligible land to claim on, their application is offered as quickly as possible and in turn we’re helping farmers make great environmental and sustainable choices.",
                "tag": "p"
            },
            {
                "content": "I thoroughly enjoy the problem solving and investigating aspect of my role as I find this really engaging, but the thing I love the most is the ability to communicate directly with our customers as people are at the heart of what we do! It’s great that we can communicate with farmers and build rapport.  If there was any way that we could provide further support, it would be by encouraging more communication, which will allow us to continuously improve and make our service the best it can be.",
                "tag": "p"
            },
            {
                "content": "Before working in RPA, I worked in the fashion industry for around six years whilst studying Fashion Business at university, and then decided this wasn’t for me and started working in the civil service at HMRC.",
                "tag": "p"
            },
            {
                "content": "I absolutely love living in the Northeast and feel super lucky to have so much going on around me. Newcastle City Centre is only a short drive away, and I have beautiful countryside and beaches on my doorstep to enjoy.",
                "tag": "p"
            },
            {
                "content": "Outside work I love spending time with family, usually outdoors, either going on walks or for a coffee at the beach, or going to the cinema to see a good horror! I think it’s really important to keep in touch with friends too, and although life gets busy, I always try to make plans for a catch-up. I’m also a massive food enthusiast and will never turn down an opportunity to try a new restaurant or cuisine.",
                "tag": "p"
            },
            {
                "content": "I thoroughly enjoy working here at the RPA and it feels amazing being part of a scheme which aims to help farmers manage land in a way that improves food production and is more environmentally sustainable. “Choose a job that you love and you’ll never work a day in your life” – Confucius.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2022/08/25/introducing-you-to-10/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "Hi, my name’s Louisa and I’m part of the Sustainable Farming Incentive (SFI) Delivery Team. I’m based in Newcastle and I’ve worked for the RPA for six months. Since joining RPA, my temporary job for the first couple of months …"
    },
    {
        "title": "How user-centered design shapes our services",
        "authors": [
            "Nadine Hussien - User Experience Researcher"
        ],
        "posted_on": "2022-08-25T10:00:44",
        "categories": [
            "Digital transformation",
            "User research"
        ],
        "content": [
            {
                "content": "Do you work with overseas entities that own land or property in the UK? Are you a beneficial owner or managing officer of an overseas entity that owns land or property in the UK? Are you searching for information about overseas entities that own land or property in the UK?",
                "tag": "p"
            },
            {
                "content": "If so, Companies House needs your help. In March 2022, the new Economic Crime (Transparency and Enforcement) Act 2022 came into force. As of 1 August 2022, all overseas entities that own land or property in the UK must register on the new Register of Overseas Entities.",
                "tag": "p"
            },
            {
                "content": "What is the Register of Overseas Entities?",
                "tag": "h2"
            },
            {
                "content": "The new Register of Overseas Entities is held by Companies House and requires overseas entities that own land or property in the UK to declare their beneficial owners and/or managing officers. There will be severe sanctions for those who do not comply, including fines, prison sentences and restrictions on buying, selling, transferring, leasing or charging their land or property in the UK.",
                "tag": "p"
            },
            {
                "content": "What is Companies House doing?",
                "tag": "h2"
            },
            {
                "content": "Since the Economic Crime (Transparency and Enforcement) Act 2022 became law in March, Companies House has been hard at work to provide a registration service to users impacted by the Act. Entities can now register the required information, including details about beneficial owners, to remain compliant with the law.",
                "tag": "p"
            },
            {
                "content": "Setting up a new service like this has come with many challenges. Aside from the short turnaround, the services need to be as simple as possible, while collecting complex information about the entity.",
                "tag": "p"
            },
            {
                "content": "First, we established the requirements so that customers would be compliant. We then needed to map user journeys, create screen designs, test the designs with users and iterate designs based on user feedback. This is where the user-centred design team came in.",
                "tag": "p"
            },
            {
                "content": "What is user-centred design at Companies House?",
                "tag": "h2"
            },
            {
                "content": "As a team, our job is to make sure that the services that Companies House provides are simple to use, clear to understand and allow people to do what they need to do quickly and easily.",
                "tag": "p"
            },
            {
                "content": "One of the challenges we faced was finding users who would be likely to interact with the new Register of Overseas Entities service. This was crucial to understanding what users needed from this service and how we could meet those needs. Another challenge was that the legislation was still being written, which meant the service was constantly evolving based on new requirements from the legislation and insights from user research.",
                "tag": "p"
            },
            {
                "content": "We managed to speak to over 70 users within four months. These users were a broad mix of agents, beneficial owners, managing officers, people who work with trusts and users with accessibility needs. Speaking to these people helped us shape a successful service in a very short space of time. We are still improving based on what we’ve learned.",
                "tag": "p"
            },
            {
                "content": "The service for users to Register an Overseas Entity and tell us about its beneficial service is now live, but this is only the beginning for our overseas entities-related services.",
                "tag": "p"
            },
            {
                "content": "As we continue to develop our new services, we need your help. To do this, we have set up the Register of Overseas Entities user panel.",
                "tag": "p"
            },
            {
                "content": "What is the Register of Overseas Entities user panel?",
                "tag": "h2"
            },
            {
                "content": "This is a group of volunteers who are sharing their time and knowledge to better inform us about who our users are, the work that they do and how we can help them.",
                "tag": "p"
            },
            {
                "content": "This means that, as we design and develop our services, we can speak to the people who use them. This helps us gain relevant and valuable insight so we can create successful services for those who need them.",
                "tag": "p"
            },
            {
                "content": "Having a user research panel also helps us talk to all sorts of people, whether they are likely to use our services or not. It enables us to speak to those who may be harder to reach - for example, people who are located outside of the UK, or have lower digital skills.",
                "tag": "p"
            },
            {
                "content": "The more we understand our users, the more we can build accessible, intuitive and inclusive services that work for everybody. Find out more information on how user research improves service design by reading the service manual.",
                "tag": "p"
            },
            {
                "content": "What could I be asked to do if I join the user panel?",
                "tag": "h2"
            },
            {
                "content": "We interact with our users in different ways to get their feedback. As a panel member, you could be asked to:",
                "tag": "p"
            },
            {
                "content": "You’ll be asked to fill in a short survey to join the panel, which allows us to learn a little bit more about you before we contact you for a research opportunity.",
                "tag": "p"
            },
            {
                "content": "The format of the research session will vary depending on what we are aiming to learn. If you’re invited to a research session, this will usually involve some brief background questions. We will then invite you to an interactive section and ask for your feedback on a service we are developing. Research sessions typically last up to an hour and a survey usually takes around 5 to 10 minutes to complete.",
                "tag": "p"
            },
            {
                "content": "If we are carrying out research at your home or place of work, we'll aim to find the most suitable date and time convenient to you, where possible.",
                "tag": "p"
            },
            {
                "content": "We'll ask you which types of research you'd like to be involved in, and we'll only invite you to take part in activities which you have specified.",
                "tag": "p"
            },
            {
                "content": "Participation is completely voluntary, and you can say no to any invitation that you receive. You can also leave the user panel at any time.",
                "tag": "p"
            },
            {
                "content": "We'll use the information you provide during the research sessions to learn about user needs. This will help us to:",
                "tag": "p"
            },
            {
                "content": "Everything is confidential",
                "tag": "h2"
            },
            {
                "content": "Any information that you share with us is handled in accordance with data protection legislation. When you take part in a research activity, the feedback you provide is confidential. Information will not be shared with third parties or used for marketing purposes.",
                "tag": "p"
            },
            {
                "content": "For further information on how we treat your personal information, please see our personal information charter.",
                "tag": "p"
            },
            {
                "content": "Can you help us to help you?",
                "tag": "h2"
            },
            {
                "content": "We want users from a wide variety of demographics, roles, locations and backgrounds to get involved, as we want our services to work for everyone.",
                "tag": "p"
            },
            {
                "content": "We welcome people who have used our Register of Overseas Entities services in the past, those who intend to use these services in the future and people who just have an interest in these services and, for example, might search for information relating to the Register of Overseas Entities.",
                "tag": "p"
            },
            {
                "content": "Can you help us to grow our user panel by providing feedback that will ensure our services are user friendly, meet your needs and work for everyone? Joining the panel is a great way to help influence the way we build our services.",
                "tag": "p"
            }
        ],
        "link": "https://companieshouse.blog.gov.uk/2022/08/25/how-user-centered-design-shapes-our-services/",
        "blog": "Companies House",
        "blog_link": "https://companieshouse.blog.gov.uk",
        "description": "Find out how user-centered design shapes our services, and join our user panel for the Register of Overseas Entities."
    },
    {
        "title": "GCSE and VTQ results – what do the stats show?",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-08-25T09:31:32",
        "categories": [
            "GCSE",
            "GCSE results",
            "Technical education",
            "Vocational education"
        ],
        "content": [
            {
                "content": "Today, more than half a million of pupils across the country are getting their results for GCSEs and vocational and technical qualifications (VTQs) at level 2 and below, to secure their next steps into A Levels, T Levels, apprenticeships, or full-time work with training or further education.",
                "tag": "p"
            },
            {
                "content": "This is the first year GCSE students have sat formal summer exams since the start of the pandemic. Because of the disruption pupils faced they were supported with a range of adaptations (link to hub) to support them.",
                "tag": "p"
            },
            {
                "content": "For GCSEs, Ofqual’s approach to grading in 2022 reflects a midway point between summer 2019 and 2022. This means overall grades are higher than when summer exams were last sat in 2019 but lower than in 2021. ",
                "tag": "p"
            },
            {
                "content": "It’s important to say that because the approach to grading this year is different to previous years, it is not possible to draw direct comparisons between outcomes this year and other years. You can read more about Ofqual’s approach to grading this year here.",
                "tag": "p"
            },
            {
                "content": "So, here's what the data tells us.",
                "tag": "p"
            },
            {
                "content": "What does the data for GCSE grades show?",
                "tag": "h3"
            },
            {
                "content": "What about Level 2 and below VTQs?",
                "tag": "h3"
            },
            {
                "content": "What options are available to those students who didn’t get the grades they hoped for?",
                "tag": "h3"
            },
            {
                "content": "If students do not get the grades they hoped for or need for their next step, we encourage students to talk to their school or college for advice, and also the institution they are looking to progress to who may be able to be flexible.",
                "tag": "p"
            },
            {
                "content": "School will be able to advise students on the reviews of marking/moderation process and will request a review of marking if they believe there has been an error in the exam board’s marking of any exam or non-exam assessment, or moderation of a teacher-marked assessment. ",
                "tag": "p"
            },
            {
                "content": "Any students who are unhappy with their GCSE English language or maths results can retake these two subjects in November 2022, or at a later date. For all other subjects, students can retake exams in the summer exam series in 2023. ",
                "tag": "p"
            },
            {
                "content": "If you did not get a grade 4 or above in GCSE English language or maths you will need to continue to study these subjects. ",
                "tag": "p"
            },
            {
                "content": "For students not sure about their next steps, where can they look?",
                "tag": "h3"
            },
            {
                "content": "We have a dedicated piece on  What options are available for students after their GCSEs? - The Education Hub (blog.gov.uk) for options and guidance on options for their next step.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/08/25/gcse-and-vtq-results-what-do-the-stats-show/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Today, more than half a million of pupils across the country are getting their results for GCSEs and vocational and technical qualifications (VTQs) at level 2 and below, to secure their next steps into A Levels, T Levels, apprenticeships, or …"
    },
    {
        "title": "How we're supporting GCSE pupils who have been affected by the pandemic",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-08-24T17:09:21",
        "categories": [
            "catch up",
            "Covid-19",
            "GCSE",
            "GCSE results",
            "tutoring"
        ],
        "content": [
            {
                "content": "During the pandemic pupils were affected in different ways. They missed varying amounts of school and the extent to which they were able to learn while at home also varied. That’s why, throughout the pandemic, we prioritised keeping children in school as much as possible.",
                "tag": "p"
            },
            {
                "content": "But we recognise that pupils still need help catching up and that different pupils in different areas need different levels of support. That’s why we’re continuing to invest in catch up programmes that support young people to meet their potential regardless of how the pandemic affected them.",
                "tag": "p"
            },
            {
                "content": "This is particularly relevant when it comes to pupils in exam years like this year’s GCSE cohort. Here we explain how we’re supporting pupils to catch up.",
                "tag": "p"
            },
            {
                "content": "How have you supported this year’s GCSE students to make sure they aren’t disadvantaged? ",
                "tag": "h3"
            },
            {
                "content": "We recognise that all pupils taking GCSEs this year faced some level of disruption over the last two years and that’s why, together with the exams regulator Ofqual, we made some important changes this year.",
                "tag": "p"
            },
            {
                "content": "Firstly, for the majority of GCSE subjects, students were able to view advance information published by exam boards on the focus of exams.  There was less content or fewer topics for pupils to learn in GCSE English literature, history, ancient history and geography, and a formulae or expanded equations sheet was provided in exams for GCSE maths, physics and combined science.",
                "tag": "p"
            },
            {
                "content": "There were also changes to the requirements for practical assessments in sciences and art and design, recognising how the pandemic will have affected students’ opportunities in these subjects.",
                "tag": "p"
            },
            {
                "content": "Furthermore Ofqual’s plans for grading this summer means that results will be higher than when summer exams were last sat in 2019, recognising the challenges students this year have faced. However results will be lower than in 2021, when grades were awarded by teacher assessment. You can read more about Ofqual’s approach to assessment here.",
                "tag": "p"
            },
            {
                "content": "What practical support have you given pupils to help them recover learning they missed?",
                "tag": "h3"
            },
            {
                "content": "There is extensive evidence that tutoring is one of the most effective ways to accelerate academic progress. That is why we have invested £1.5 billion in a tutoring revolution so every child and young person who needs help catching up can access high-quality tutoring through the National Tutoring Programme, which supports schools by providing access to high-quality tutoring to help pupils whose education has been affected by the Covid-19 pandemic. We’ve seen more than 2million course starts through the National Tutoring Programme since 2020, with over 1.7m starts this academic year in around 80% of schools.",
                "tag": "p"
            },
            {
                "content": "Over the next two years we will ensure that students continue to have access to high-quality tutoring, through the National Tutoring Programme and 16-19 Tuition Fund, which is additional funding for the academic years 2020 to 2021 and 2021 to 2022 for schools, colleges and other 16 to 19 institutions to mitigate the disruption to learning arising from coronavirus. These initiatives sit alongside alongside other evidence-based approaches and activities funded by sustained recovery premium funding, which is set to nearly double in secondary schools from September 2022 from £145 to £276 per eligible pupil. In addition, from September 2022, every student in 16-19 provision will benefit from around 40 extra hours per year of teaching and learning.",
                "tag": "p"
            },
            {
                "content": "Is this approach working?",
                "tag": "h3"
            },
            {
                "content": "Year 11 pupils have been supported by high-quality tuition from the National Tutoring Programme , with more than 2m tuition courses started by students across all year groups this academic year and last.",
                "tag": "p"
            },
            {
                "content": "In the 2020/21 academic year, year 10 pupils (now year 11s and the current GCSE exam cohort) were the most likely to receive academic mentoring out of all secondary year groups.",
                "tag": "p"
            },
            {
                "content": "For academic year 2022/23 all tutoring funding for the National Tutoring Programme will be provided direct to schools. This new approach gives schools the flexibility to design a tutoring offer that works best for their pupils, which can still involve tutoring delivered by their own staff, by Academic Mentors or by working with a Tuition Partner.",
                "tag": "p"
            },
            {
                "content": "Some areas of the country are worse affected than others – how are you helping those areas catch up?",
                "tag": "h3"
            },
            {
                "content": "Our multi-year, multi-phase recovery programme, including the Recovery Premium, National Tutoring Programme and the 16-19 Tuition Fund enables targeted interventions to flow to pupils and places disproportionately impacted by lost learning, ensuring support goes to those that need it most.",
                "tag": "p"
            },
            {
                "content": "Data shows that take up is broadly consistent across all regions at around 80% of schools having used at least one element of the National Tutoring Programme during the academic year 2021/22. Overall, take-up in the North is generally higher than the South demonstrating that take-up of tuition support is greater in some areas worst hit by the pandemic.",
                "tag": "p"
            },
            {
                "content": "We’ve also identified 55 areas to be targeted for additional support known as Education Investment Areas. In these places we’ll provide extra support focused on specific issues like entrenched underperformance and high absence rates.",
                "tag": "p"
            },
            {
                "content": "How are you supporting pupils who don’t get good maths and English GCSEs? ",
                "tag": "h3"
            },
            {
                "content": "Having a good level of English and maths is really important for young people regardless of their next steps. That’s why everyone over 16 without a grade 4 or above in English or maths GCSE  is supported to continue studying these crucial subjects.",
                "tag": "p"
            },
            {
                "content": "The recently published Schools White Paper sets out significant support and plans for all schools across England, including our pledge that if any pupil falls behind in English or maths, they will receive timely and evidence-based support to help them to reach their potential.",
                "tag": "p"
            },
            {
                "content": "We recognise the challenges that some pupils experience in achieving an English or maths GCSE grade 4. To help schools and colleges support more pupils to achieve a GCSE grade 4 or above in these subjects we have invested in the Centre for Excellence in Maths programme. There are 21 centres across the country – with at least one in every region of England – which are designing new and improved teaching resources, building teachers’ skills and spreading best practice across the country through their wider networks.",
                "tag": "p"
            },
            {
                "content": "The 16-19 Tuition Fund has made available £400m over four years (2020/21 academic year until the end of the 2023/24 academic year) to 16 to 19 institutions. This funding enables small group tutoring activity for eligible 16-19 students. Any student that fails to achieve at least a grade 6 in English and/or Maths in their GSCEs in 2021/22 will be eligible for tuition from September, as well as disadvantaged students regardless of their grade.",
                "tag": "p"
            },
            {
                "content": "Are you doing anything else to help post-16 providers support young people to improve their maths and English skills if they haven’t got a grade 4 or above?",
                "tag": "h3"
            },
            {
                "content": "We are, across the next three years, investing around £15m in professional development programmes, research, and resources, all specifically focussed on supporting teachers of 16 to 19 English and maths up to Level 2.",
                "tag": "p"
            },
            {
                "content": "In addition, from next academic year (2022/23) onwards we are funding 40  additional hours of teaching and learning each year for every student (equivalent to 1 hour per week) on a 16 to 19 study programme or T Levels.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/08/24/how-were-supporting-gcse-pupils-who-have-been-affected-by-the-pandemic/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "During the pandemic pupils were affected in different ways. They missed varying amounts of school and the extent to which they were able to learn while at home also varied. That’s why, throughout the pandemic, we prioritised keeping children in …"
    },
    {
        "title": "Supporting disability employment at home and beyond",
        "authors": [
            "Chloe Smith MP"
        ],
        "posted_on": "2022-08-24T16:30:39",
        "categories": [
            "Event",
            "Policy"
        ],
        "content": [
            {
                "content": "In June of this year, I had the privilege of attending the 15th session of the Conference of State Parties to the UN Convention on the Rights of Persons with Disabilities (COSP15) in New York, as the Head of the UK delegation.",
                "tag": "h3"
            },
            {
                "content": "As Minister for Disability, Health and Work, I have a particular interest in the economic empowerment and entrepreneurship sub-theme of the event. Having recently received the Office for National Statistics (ONS) figures that the UK had met its target of 1 million more disabled people in work, I was excited to showcase the great work sitting behind these statistics.",
                "tag": "p"
            },
            {
                "content": "Disability employment",
                "tag": "h2"
            },
            {
                "content": "In both the General Debate and Roundtable statements, I focused on disability employment - highlighting the need for wider societal change, coordinated cross-government action and continued engagement with disabled people - to meet our ambitious targets for disabled people to start, stay and succeed in work. The UK Government also hosted a side event on increasing disability employment. Alongside myself on the panel was Mike Adams, CEO of Purple, and Jennifer Heigham from the Joint Health and Work Unit. Mike provided a compelling way of thinking about disability employment, centred on making the business case for employers to take on disabled staff, to reflect disabled people in the consumer base. Mike also shared his ambitions of taking his Purple Pound campaign international, launching an American branch later this year.",
                "tag": "p"
            },
            {
                "content": "Jennifer and I outlined a number of UK Government initiatives, aware that these would be quite innovative for some members of the global audience. Indeed, we were really pleased to answer questions demonstrating just this, providing more detail to support other delegates’ work in this space. Questions ranged from asking about how the UK is upskilling disabled people, to issues around people’s confidence in disclosing disability in the workplace.",
                "tag": "p"
            },
            {
                "content": "The breadth of questions showed how the UK is taking an inclusive and holistic approach to increasing disability employment. I was also particularly touched to see Ukrainian delegates present at the side event, with a clear interest in this topic.",
                "tag": "h3"
            },
            {
                "content": "Learning and sharing best practice",
                "tag": "h2"
            },
            {
                "content": "COSP15 served as an opportunity for learning and sharing best practice. I attended a number of bilateral meetings with other delegations. Disability employment remained a strong theme throughout these conversations, and it was both inspiring and affirming to see that other countries are eager to learn from the UK. I also met with Rosemary Kayess, Chair of UN Committee on the Rights of Persons with Disabilities, who noted the added value the UK could bring to the Committee’s Working Group on employment. Through this and other actions we will continue our commitment to improve employment prospects for disabled people.",
                "tag": "p"
            },
            {
                "content": "I, and my counterparts across government, strongly believe that reliable paid work is one of the best routes out of poverty. This belief is reflected domestically and internationally. That is why the Foreign, Commonwealth and Development Office’s (FCDO) ‘Disability Inclusion and Rights Strategy’ - published earlier this year and launched at the Global Disability Summit 2022 - includes an explicit commitment to continuing to develop our work on inclusive employment.",
                "tag": "p"
            },
            {
                "content": "FCDO’s Innovation to Inclusion, Inclusion Works, and Disability Inclusive Development programmes have all sought ways to make it easier for disabled people to get paid jobs in developing countries. A UK delegate representative from the FCDO joined non-governmental organisations and disability movement partners in speaking at a COSP15 side event on this topic. He reflected on the fact that article 27 of the CRPD is clear - disabled people have a right not only to work, but to be able to access the job market on an equal basis with others.",
                "tag": "p"
            },
            {
                "content": "My reflections",
                "tag": "h2"
            },
            {
                "content": "COSP15 provided me with a real opportunity to reflect on how we are continually working to improve employment outcomes for disabled people at home and overseas.",
                "tag": "p"
            },
            {
                "content": "I mentioned at the start of this blog that one million more people in the UK are in employment compared to five years ago, far exceeding our goal to meet this milestone by 2027. This was our manifesto commitment originally set in 2017 to break down barriers for disabled people and those with health conditions and to build more diverse and inclusive workforces.",
                "tag": "p"
            },
            {
                "content": "Delighted with this statistic, I also know that we can’t stop there. Our goal to continue reducing the disability employment gap remains. We will now be considering what a new ambition should be, to continue to galvanise action across and outside of Government and build on existing initiatives.",
                "tag": "p"
            },
            {
                "content": "Initiatives like the Disability Confident Scheme, which works with employers to create more accessible and diverse workforces by championing inclusive recruitment practices. Thousands of organisations across the UK - including Sainsbury’s, Hilton and Ford - are signed up to the scheme aimed at boosting the number of disabled people in work, reaching 11 million paid workers.",
                "tag": "p"
            },
            {
                "content": "Over the next three years, the government will invest £1.3 billion in employment support for disabled people and people with health conditions. Our Health and Disability White Paper will help disabled people to live more independently, including with more help to move into work, where work is right for the individual. It will set out our plans to ensure the benefits system better meets the needs of disabled people now and in the future, informed by the huge amounts of feedback we received on the Green Paper. It will also detail plans of where this investment will be spent.",
                "tag": "p"
            },
            {
                "content": "So, this is my ask from COSP15, to my officials and businesses across the UK alike:  we can work together to ensure that disabled people in the UK are empowered through employment and entrepreneurship. I am excited at the wealth of opportunity we have to continue to help people into work, change lives, and build a society that benefits all.",
                "tag": "p"
            }
        ],
        "link": "https://disabilityunit.blog.gov.uk/2022/08/24/supporting-disability-employment-at-home-and-beyond/",
        "blog": "The Disability Unit",
        "blog_link": "https://disabilityunit.blog.gov.uk",
        "description": "In June of this year, I had the privilege of attending the 15th session of the Conference of State Parties to the UN Convention on the Rights of Persons with Disabilities (COSP15) in New York, as the Head of the …"
    },
    {
        "title": "MoD -Science Adviser - Grade7/ Band2",
        "authors": [
            "Jamal Arabi"
        ],
        "posted_on": "2022-08-24T16:17:50",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "Do you or someone you know, want to be part of a highly capable scientific advice team who are critical to the development and delivery of technologically exciting programmes enhancing operational capabilities for the British Army -  Then consider applying to be a grade 7 scientific adviser within the Ministry of Defence.",
                "tag": "p"
            },
            {
                "content": "The scientific adviser will specialise in communicating challenges, engaging with and driving areas including: artificial intelligence, human machine teaming, communication, cyber and electromagnetic activities and other related areas. The adviser will not need experience in defence nor in the specific technical areas but these will support you in being the top candidate. To be effective in the role, the science adviser will be a confident communicator who is comfortable exploring new areas of science and technology and building strong relationships. They will be able to interpret deep expertise and translate this to non-specialists and seniors in a convincing manner.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "For more information including job description and how to apply, please click here",
                "tag": "p"
            },
            {
                "content": "Apply before 11:55 pm on Monday 19th September 2022",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/08/24/mod-science-adviser-grade7-band2/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Do you or someone you know, want to be part of a highly capable scientific advice team who are critical to the development and delivery of technologically exciting programmes enhancing operational capabilities for the British Army -  Then consider applying …"
    },
    {
        "title": "Working well with subject matter experts: 6 tips for content designers",
        "authors": [
            "Anna Scott"
        ],
        "posted_on": "2022-08-24T14:24:10",
        "categories": [
            "Defra content design",
            "Defra digital",
            "Open data",
            "User centred design"
        ],
        "content": [
            {
                "content": "From explaining your role to working out their pain points, Content Designer Anna Scott shares tips for creating great relationships and working well with subject matter experts ",
                "tag": "p"
            },
            {
                "content": "Hi, I’m Anna. I joined Defra as a content designer just over a year ago. I’ve worked for lots of organisations in lots of different roles, but good content has always been at their core. In all my roles, I’ve had the privilege of helping brilliant people to get their ideas onto paper (well, mainly onto websites). Most recently, I’ve been commissioning and editing posts from my fellow User Centred Design colleagues here at Defra to share how we work.",
                "tag": "p"
            },
            {
                "content": "I started my career at an international non-government organisation, interviewing development economists for podcasts, blogposts and newsletters. I then moved to the Guardian, where my job was to commission and edit articles from experts in global development and human rights. I had a Masters in Human Rights, so some of it was familiar, but a lot of it was really new to me.",
                "tag": "p"
            },
            {
                "content": "I think that made me a better editor, because I had to ask the same questions that a lot of readers might need to ask. I also had to edit the content so that non-experts could understand it.",
                "tag": "p"
            },
            {
                "content": "In that sense, this was my first ‘user focused’ job, though I didn’t know it then.",
                "tag": "p"
            },
            {
                "content": "Balancing accuracy with clarity",
                "tag": "h2"
            },
            {
                "content": "I’ve since worked for businesses, charities and non-profits, often presenting academic or ‘techy’ subject matter to non-expert audiences. As Head of Content at the Open Data Institute, I had a lot of fun leading a team to produce creative content - from strategy documents to animations, poems to taxidermy cats - broadly about how data can be stewarded fairly to benefit citizens and society. I've also had the privilege of interviewing a lot of experts for panel discussions.",
                "tag": "p"
            },
            {
                "content": "\nCredit: The Open Data Institute. CC BY-SA 2.0.",
                "tag": "p"
            },
            {
                "content": "Ever since then, I’ve been honing the editorial skill of accurately representing an expert author’s knowledge or ideas, while ensuring the content is accessible and engaging enough for lay readers.",
                "tag": "p"
            },
            {
                "content": "This is a really fine balance to strike. But it’s crucial to good editing, and also to good content design.",
                "tag": "p"
            },
            {
                "content": "As content designers in government, our job is to design content that meets the needs of our users. We need to work with subject matter experts (SMEs) in policy to do this. They bring the policy knowledge, we bring the user perspective and content skills.",
                "tag": "p"
            },
            {
                "content": "In this post, I share what I think are the crucial components of working well together, and balancing accuracy with clarity as a content designer.",
                "tag": "p"
            },
            {
                "content": "1. Set up one-to-one meetings",
                "tag": "h2"
            },
            {
                "content": "Whether you’re joining a new service team or working with a new SME for a smaller content project, it’s always worth setting up one-to-one calls or meetings. It’s likely you’ll have already met them with others, but making time for a direct conversation lets you properly get to know each other.",
                "tag": "p"
            },
            {
                "content": "Be curious about them, find out about each other’s backgrounds or interests, and find things to bond over. It could just be for 10 minutes. Building this foundation can be really important for collaborative working later on.",
                "tag": "p"
            },
            {
                "content": "2. Explain your role",
                "tag": "h2"
            },
            {
                "content": "Another benefit of these initial one-to-ones is that they allow you to explain what a content designer does. This may seem obvious. But I’ve never met an SME who hasn’t answered my invitation to give a quick overview of my role with something like, “Oooh yeah actually that would be helpful.”",
                "tag": "p"
            },
            {
                "content": "With this, not only can you ensure they know what content design is and what user needs are (which they might not), you can also tell them what you specifically can do for them and the project. Include your process and likely timeframes. It's also a good opportunity to ask any questions you have about their role, as you might learn something you didn't know before.",
                "tag": "p"
            },
            {
                "content": "This lets you identify and clear up any misconceptions from the very start. It prevents assumed knowledge from masking big gaps in understanding, which could lead to issues later on.",
                "tag": "p"
            },
            {
                "content": "3. Work out their pain points",
                "tag": "h2"
            },
            {
                "content": "Ask your colleague what their concerns are, or what makes their job difficult. This takes trust, but hopefully you’ll have started to build that up by now. Make it clear that you’re asking so you know how to help best, and that you’re not going to share it further.",
                "tag": "p"
            },
            {
                "content": "When I’ve asked this question, I’ve found out things that have really helped me to plan my work. For example, one person told me that there might be a tricky stakeholder who throws a spanner in the works later down the line. This was great to know about early on, so I could allow for delay in my review timings. It also helped me to have realistic expectations of what my direct SME colleague did and didn’t have in their control.",
                "tag": "p"
            },
            {
                "content": "\nCredit: The Open Data Institute. CC BY-SA 2.0.",
                "tag": "p"
            },
            {
                "content": "4. Be clear about process (while giving some assurances)",
                "tag": "h2"
            },
            {
                "content": "As content designers, we need commitment from our SMEs to engage with our processes. We need to establish user needs, and create content that meets them in the best way possible for our users. This can sometimes take a bit of time, and we do our best to avoid last minute changes after research, design and review has been completed.",
                "tag": "p"
            },
            {
                "content": "That said, sometimes these things happen. If an unexpected change is requested from someone much more senior, the likelihood is that your SME colleague is also a bit thrown off by this.",
                "tag": "p"
            },
            {
                "content": "Ask them to be clear with their stakeholders about the content creation process and timeframes, but reassure them that you can usually find a solution together. I’ve found that showing willingness like this builds an allyship between the two of you, and makes it much more likely your colleague will give you a ‘heads up’ before a big change request happens later on.",
                "tag": "p"
            },
            {
                "content": "5. Agree ways of working",
                "tag": "h2"
            },
            {
                "content": "We all have our preferred ways of working. That’s why more and more teams are introducing ‘manuals of me’ so team members can share how they work best with each other.",
                "tag": "p"
            },
            {
                "content": "I’ve found it’s great to ask SMEs how they best like to work early on. They might prefer to review things on their own, or they might like to work things out on calls or in person.",
                "tag": "p"
            },
            {
                "content": "One SME I’ve worked with shared that he was time poor and found it hard to get around to drafting or reviewing things outside meetings. So we found a system where we had regular, short calls to pair write together in a collaborative document such as Google Docs.",
                "tag": "p"
            },
            {
                "content": "This worked brilliantly because we could both bring our knowledge and apply it together in real time. We could also ask questions and explain our thinking as we worked.",
                "tag": "p"
            },
            {
                "content": "6. Work in the open",
                "tag": "h2"
            },
            {
                "content": "Finally, I’ve found that showing your working as a content designer can really help to build trust, especially when you’re new to a team. An SME might not know exactly what kind of changes you’re going to make to their draft, and might even feel a bit uneasy about it.",
                "tag": "p"
            },
            {
                "content": "Doing it openly - in a collaborative document with tracked changes, for example - will reassure them. It’s unlikely you’ll need to keep this up, as hopefully they will soon feel comfortable enough not to need to see every change you make.",
                "tag": "p"
            },
            {
                "content": "Great relationships will mean better outcomes for users",
                "tag": "h2"
            },
            {
                "content": "It’s normal to have a big bond with colleagues in your field, and actually something great about user centred design is the solidarity and mutual understandings we have between us. But the more we all find ways to bond and connect with each other across specialisms, the better our work will be and the better the outcomes for our users.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2022/08/24/working-well-with-subject-matter-experts-tips-for-content-designers/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "From explaining your role to working out their pain points, Content Designer Anna Scott shares tips for creating great relationships and working well with subject matter experts  Hi, I’m Anna. I joined Defra as a content designer just over a …"
    },
    {
        "title": "TRACE study: Does not getting enough sleep increase the chance of a severe peanut allergic reaction?",
        "authors": [
            "Ayah Wafi, Allergen Risk Assessor"
        ],
        "posted_on": "2022-08-24T11:53:43",
        "categories": [
            "Allergy",
            "Science"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "Ayah Wafi, Allergen Risk Assessor at the Food Standards Agency, explores new research findings from the TRACE study published recently which suggests that not getting enough sleep can increase the chance of a more severe allergic reaction.",
                "tag": "p"
            },
            {
                "content": "What is the TRACE study?",
                "tag": "h2"
            },
            {
                "content": "The Threshold Reactivity and Clinical Evaluation (TRACE) study funded by the FSA set out to investigate how factors such as sleep deprivation, exercise, and repeat allergen exposure over time, can affect the threshold of reactivity (the amount of peanut allergen needed to trigger a reaction in a sensitised subject). Recognising that peanut allergy is one of the most common causes of fatal allergic reactions in the UK, the study also investigated the severity of allergic reactions to peanut in adult volunteers known to have a peanut allergy.",
                "tag": "p"
            },
            {
                "content": "Peanut allergy is one of the most common causes of fatal allergic reactions in the UK. More than 120 peanut-allergic adults took part in the medically supervised ‘peanut challenge’ trial where they were given increasing amounts of peanut until they developed an allergic reaction. This challenge was repeated following exercise and separately when they were sleep-deprived. Any reactions were then treated quickly and in most cases, treatment with adrenaline was not necessary.",
                "tag": "p"
            },
            {
                "content": "In 2019, the TRACE team published research which found that exercise and not getting enough sleep could significantly reduce the amount of peanut allergen needed to trigger a reaction.",
                "tag": "p"
            },
            {
                "content": "New findings in 2022",
                "tag": "h2"
            },
            {
                "content": "New findings published in 2022 now suggest that not getting enough sleep can increase the chance of a more severe allergic reaction. One possible hypothesis for this could be that lack of sleep can make it easier for allergens to enter the bloodstream which increases the chance of a more severe reaction. This is in line with the team’s findings that sleep deprivation increased the severity of gastrointestinal symptoms.",
                "tag": "p"
            },
            {
                "content": "The study also found that exercise did not cause a significant increase in the severity of allergic reactions to peanut.",
                "tag": "p"
            },
            {
                "content": "For the first time, the TRACE team also found evidence which showed that an increase in severity of reaction is associated with repeat exposure to an allergen. To guard against the possibility of a desensitisation effect (training a patient’s immune system to tolerate an allergen and not produce allergy symptoms), the study had three-month intervals between each challenge.",
                "tag": "p"
            },
            {
                "content": "What does this mean for my allergy?",
                "tag": "h2"
            },
            {
                "content": "This study was specifically carried out on adult volunteers with an allergy to peanut however, the results might be relevant for other food allergies as well.",
                "tag": "p"
            },
            {
                "content": "The FSA recommends that all individuals with a food allergy should not consume products if their allergen(s) is mentioned as an ingredient in the food product, or mentioned in precautionary allergen labelling, e.g. may contain, due to the risk of the unintentional presence of the allergen in the food.",
                "tag": "p"
            },
            {
                "content": "Findings from this study suggest that individuals with an allergy to peanut should be extra vigilant when eating food prior to and following exercise, or when they are sleep deprived, as they may react to lower amounts of allergen. Sleep deprivation can also result in more severe symptoms.",
                "tag": "p"
            },
            {
                "content": "Furthermore, this study shows that under certain circumstances, more frequent exposure of subjects to an allergen to which they are sensitised may be associated with more severe symptoms. Therefore, I suggest that those with an allergy should be extra wary to reduce the risk of accidental exposure.",
                "tag": "p"
            },
            {
                "content": "Further information on the study",
                "tag": "h3"
            },
            {
                "content": "The studies looking into reaction thresholds and severity were published in December 2019 in The Journal of Allergy and Clinical Immunology and in May 2022 in Effects of Exercise and Sleep Deprivation on Reaction Severity During Oral Peanut Challenge: A Randomized Controlled Trial.",
                "tag": "p"
            },
            {
                "content": "Mae Ayah Wafi, Asesydd Risg Alergenau yn yr Asiantaeth Safonau Bwyd (ASB), yn archwilio canfyddiadau ymchwil newydd o astudiaeth TRACE a gyhoeddwyd yn ddiweddar, sy’n awgrymu y gall diffyg cwsg gynyddu’r siawns o gael adwaith alergaidd mwy difrifol.",
                "tag": "p"
            },
            {
                "content": "Beth yw astudiaeth TRACE?",
                "tag": "h2"
            },
            {
                "content": "Nod yr astudiaeth Adweithedd Trothwy a Gwerthuso Clinigol (TRACE) a ariannwyd gan yr ASB oedd ymchwilio i sut y gall ffactorau fel diffyg cwsg, ymarfer corff, a dod i gysylltiad ag alergenau dro ar ôl tro dros amser, effeithio ar drothwy adweithedd (swm yr alergen pysgnau sydd ei angen i achosi adwaith i rywun sydd â gorsensitifrwydd). Gan gydnabod mai alergedd i bysgnau yw un o’r adweithiau alergaidd angheuol mwyaf cyffredin yn y Deyrnas Unedig, ymchwiliodd yr astudiaeth hefyd i ddifrifoldeb adweithiau alergaidd pysgnau ymhlith oedolion y gwyddys bod ganddynt alergedd i bysgnau.",
                "tag": "p"
            },
            {
                "content": "Alergedd i bysgnau yw un o’r adweithiau alergaidd angheuol mwyaf cyffredin yn y Derynas Unedig. Cymerodd mwy na 120 o oedolion ag alergedd i bysgnau ran yn y arbrawf ‘her pysgnau’ dan oruchwyliaeth feddygol, lle rhoddwyd symiau cynyddol o bysgnau iddynt nes iddynt ddatblygu adwaith alergaidd. Ailadroddwyd yr her hon yn dilyn sesiwn ymarfer corff, ac unwaith eto pan nad oeddent wedi cael llawer o gwsg. Roedd unrhyw adweithiau yn cael eu trin yn gyflym ac, yn y rhan fwyaf o achosion, nid oedd angen triniaeth ag adrenalin.",
                "tag": "p"
            },
            {
                "content": "Yn 2019, cyhoeddodd tîm TRACE ymchwil a ganfu y gallai ymarfer corff a diffyg cwsg leihau faint o alergen pysgnau sydd ei angen i achosi adwaith yn sylweddol.",
                "tag": "p"
            },
            {
                "content": "Canfyddiadau newydd",
                "tag": "h2"
            },
            {
                "content": "Mae canfyddiadau newydd a gyhoeddwyd yn 2022 bellach yn awgrymu y gall diffyg cwsg gynyddu’r siawns o gael adwaith alergaidd mwy difrifol. Un rhagdybiaeth bosib ar gyfer hyn yw y gall diffyg cwsg ei gwneud hi’n haws i alergenau fynd i mewn i’r llif gwaed, sy’n cynyddu’r siawns o adwaith mwy difrifol. Mae hyn yn unol â chanfyddiadau’r tîm bod diffyg cwsg wedi cynyddu difrifoldeb symptomau gastroberfeddol.",
                "tag": "p"
            },
            {
                "content": "Canfu’r astudiaeth hefyd nad oedd ymarfer corff yn achosi cynnydd sylweddol yn nifrifoldeb adweithiau alergaidd i bysgnau.",
                "tag": "p"
            },
            {
                "content": "Am y tro cyntaf, canfu tîm TRACE dystiolaeth hefyd a oedd yn dangos bod cynnydd yn nifrifoldeb yr adwaith yn gysylltiedig â dod i gysylltiad ag alergen dro ar ôl tro. Er mwyn diogelu rhag y posibilrwydd o effaith dadsensiteiddio (hyfforddi system imiwnedd claf i oddef alergen a pheidio â chynhyrchu symptomau alergedd), roedd yr astudiaeth yn cynnwys cyfnodau hir (tri mis) rhwng pob her.",
                "tag": "p"
            },
            {
                "content": "Beth mae hyn yn ei olygu i fy alergedd?",
                "tag": "h2"
            },
            {
                "content": "Cynhaliwyd yr astudiaeth hon yn benodol gydag oedolion gwirfoddol sydd ag alergedd i bysgnau. Fodd bynnag, gallai’r canlyniadau fod yn berthnasol i alergeddau bwyd eraill hefyd.",
                "tag": "p"
            },
            {
                "content": "Mae’r ASB yn argymell na ddylai unigolion sydd ag alergedd bwyd fwyta cynhyrchion os caiff unrhyw un o’u halergen(au) eu crybwyll fel cynhwysyn yn y cynnyrch bwyd, neu eu crybwyll mewn labeli alergenau rhagofalus, er enghraifft ‘gallai gynnwys’, oherwydd y risg y gallai’r alergen fod yn bresennol yn y bwyd yn anfwriadol.",
                "tag": "p"
            },
            {
                "content": "Mae canfyddiadau o’r astudiaeth hon yn awgrymu y dylai unigolion sydd ag alergedd i bysgnau fod yn wyliadwrus iawn wrth fwyta bwyd cyn ac ar ôl ymarfer corff, neu pan fyddant yn dioddef yn arbennig o ddiffyg cwsg, oherwydd gallant gael adwaith i symiau llai o alergenau a gallant brofi mwy o symtomau difrifol. Yn unol â chanllawiau’r GIG, rydym yn argymell bod oedolion yn cael o leiaf 7 - 9 awr o gwsg y noson.",
                "tag": "p"
            },
            {
                "content": "Ymhellach, mae’r astudiaeth hon yn dangos, o dan rai amgylchiadau, y gallai dod i gysylltiad yn amlach ag alergen fod yn gysylltiedig â symptomau mwy difrifol. Felly, awgrymir y dylai’r rheiny sydd ag alergedd bwyd fod yn fwy gwyliadwrus i leihau’r risg o ddod i gysylltiad yn ddamweiniol.",
                "tag": "p"
            },
            {
                "content": "Gwybodaeth bellach am yr astudiaeth",
                "tag": "h3"
            },
            {
                "content": "Cyhoeddwyd yr astudiaethau sy’n edrych ar drothwyon a difrifoldeb adweithiau ym mis Rhagfyr 2019 yn The Journal of Allergy and Clinical Imunology ac ym mis Mai 2022 yn Effects of Exercise and Sleep Deprivation on Reaction Severity During Oral Peanut Challenge: A Randomized Controlled Trial.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2022/08/24/trace-study-does-not-getting-enough-sleep-increase-the-chance-of-a-severe-peanut-allergic-reaction/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "The Threshold Reactivity and Clinical Evaluation (TRACE) study looked at how sleep deprivation, exercise, and repeat allergen exposure over time, can affect the threshold of an allergic reaction"
    },
    {
        "title": "Watch: The North Cumbria Farmers Group test and trial",
        "authors": [
            "Graham Higgins"
        ],
        "posted_on": "2022-08-24T11:06:29",
        "categories": [
            "A view from the farm",
            "Conversations we're having",
            "environmental land management schemes"
        ],
        "content": [
            {
                "content": "Farmers in North Cumbria's Forgotten Lands are working with Natural England and Defra to help shape our environmental land management schemes.",
                "tag": "p"
            },
            {
                "content": "In this third video in a series of 3 about the North Cumbria Farmers Group test and trial, uplands livestock farmer and local history expert Barbara Smith explains how the group has mapped the natural capital of the land, and the background to this history-rich area of north-west England.",
                "tag": "p"
            },
            {
                "content": "Many thanks to Barbara for taking part in the film.",
                "tag": "p"
            },
            {
                "content": "Read the transcript.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/08/24/learning-from-the-north-cumbria-farmers-group-test-and-trial/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Farmers in North Cumbria's Forgotten Lands are working with Natural England and Defra to help shape future environmental land management schemes. In this third video in a series of 3 about the North Cumbria Farmers Group Test and Trial, uplands livestock farmer and local history expert Barbara Smith explains how the group have been mapping the natural capital of the land, and the background to this history-rich area of north-west England."
    },
    {
        "title": "How we’re preparing for the migration to Google Analytics 4",
        "authors": [
            "Daisy Wain, Lead Performance Analyst, Government Digital Service"
        ],
        "posted_on": "2022-08-24T10:50:35",
        "categories": [
            "Data",
            "Product changes",
            "Working with us"
        ],
        "content": [
            {
                "content": "Google Analytics (GA) is a web analytics service that tracks and reports website traffic from users. It’s used across the world, and there are significant changes coming to GA next year.",
                "tag": "p"
            },
            {
                "content": "This will impact everyone that works with GA. In this post, we’re going to explain how we’re approaching that change, provide details of how to learn more and how we can help people across government working with GA.",
                "tag": "p"
            },
            {
                "content": "GA and GDS",
                "tag": "h2"
            },
            {
                "content": "GA is the Government Digital Service’s (GDS) primary source of performance data, which we have been building on over many years. We only collect data from users who give us their permission. The data is invaluable for understanding what is working, where the pain points are and how we can improve our platforms.",
                "tag": "p"
            },
            {
                "content": "GOV.UK currently uses a version of GA called Universal Analytics (UA). However, Google is rolling out their new iteration called Google Analytics 4 (GA4).",
                "tag": "p"
            },
            {
                "content": "What moving to GA4 means",
                "tag": "h2"
            },
            {
                "content": "We have to move to GA4 as data will stop being sent to UA in 2023 and the product will be shut down soon after. Google announced this back in March 2022, with their plans for ‘sunsetting UA’, which will happen on 1 October 2023 for paying customers (and on 1 July for non-paying).",
                "tag": "p"
            },
            {
                "content": "The migration will have a big impact on how we measure performance data because:",
                "tag": "p"
            },
            {
                "content": "Let’s dive into these 3 implications a bit further.",
                "tag": "p"
            },
            {
                "content": "Firstly, the lack of “lift and shift”. GDS is looking into how to build an effective, efficient and intuitive tracking schema - which defines the structure of the data that you collect. More on this below…",
                "tag": "p"
            },
            {
                "content": "Secondly, rebuilding datasets. Organisations will need to review dashboards and datasets, deciding if they should be rebuilt, by whom and who has long-term responsibility for the reports.",
                "tag": "p"
            },
            {
                "content": "Thirdly, new software means learning new ways of working and training in best practices. As the software is still being developed, this will likely mean that the volume and scale of our reporting is likely to be different to what we’ve been tracking so far, so we’ll need to understand and control for these.",
                "tag": "p"
            },
            {
                "content": "How we’re preparing for the GA4 migration",
                "tag": "h2"
            },
            {
                "content": "Due to the size of this piece of work, we began planning in September 2021 with support from Merkle (our Google products reseller) - initially working on the measurement design of our tracking schema. This is what we want to track and the best way in which to do that.",
                "tag": "p"
            },
            {
                "content": "We began trying out the schema in our internal testing environment in Q1 this year. This was a low-risk way of seeing how it would work, without testing on actual users.",
                "tag": "p"
            },
            {
                "content": "Doing it this way first is key for identifying any parts of the project we may have missed, the best way of working through the analytics, as well as aiding the writing of the Data Protection Impact Assessment (DPIA) on GA4.",
                "tag": "p"
            },
            {
                "content": "What we’ll be doing next",
                "tag": "h2"
            },
            {
                "content": "Our next focus is around testing in Integration - the testing environment for GOV.UK. This is not only for quality assurance but also to check GA4’s value and usefulness for all disciplines within and outside of GDS.",
                "tag": "p"
            },
            {
                "content": "We want to have this initial testing completed and our privacy notice updated this autumn, when we plan to put it live into our production environment on our \"www.gov.uk\" domain.",
                "tag": "p"
            },
            {
                "content": "This deadline allows us one year of dual running of UA and GA4. During those 12 months we will have completed the following:",
                "tag": "p"
            },
            {
                "content": "We’re here to help",
                "tag": "h2"
            },
            {
                "content": "One of the aims of this project is to be able to share our tracking schema and our DPIA, in time, with other government departments.",
                "tag": "p"
            },
            {
                "content": "This is an efficiency saving for government, and it’s also a major step in standardising analytics data tracking across the digital government landscape.",
                "tag": "p"
            },
            {
                "content": "We will be blogging regularly about our work, and the best way to stay in touch if you work in government is via the Performance Analyst Basecamp where we will be posting regularly (information on how to join is on the Performance analysis community page).",
                "tag": "p"
            }
        ],
        "link": "https://insidegovuk.blog.gov.uk/2022/08/24/how-were-preparing-for-the-migration-to-google-analytics-4/",
        "blog": "Inside GOV.UK",
        "blog_link": "https://insidegovuk.blog.gov.uk",
        "description": "Moving across to Google Analytics 4 is a major project. Here’s how we’re preparing for the move. "
    },
    {
        "title": "An update on One Login for Government",
        "authors": [
            "Natalie Jones OBE - Director of Digital Identity, Government Digital Service"
        ],
        "posted_on": "2022-08-24T10:48:37",
        "categories": [
            "GOV.UK One Login",
            "Service design",
            "Transformation"
        ],
        "content": [
            {
                "content": "Our mission to build one fast, simple and secure way for people to access government services is both relatively straightforward, and hugely complex. Validating somebody’s identity so they can access services is mostly a ‘solved problem’ across government. Patterns and processes have grown up over time, and people are able to prove their identity, even though their experiences might be suboptimal, and they might face different hurdles and repetitive steps for different services. But here’s the thing: no one department or service is doing it all well.",
                "tag": "p"
            },
            {
                "content": "It’s been nearly a year since I became the Single Responsible Owner of the One Login for Government programme, and it’s true when they say that time flies when you’re having fun. I can’t believe it’s been a year already! I remember arriving last September and giving my first ever external-facing presentation and now we’ve got products in beta, a packed dance card for services who want to work with us, and we are well on our way to building up the product suite that our government partners have asked for.",
                "tag": "p"
            },
            {
                "content": "So what are my reflections and what have I learned? First of all, the Government Digital Service, or GDS, is a great place to be. It’s full of bright, enthusiastic people who care passionately about what we’re doing and making our single sign-on and identity-checking solution as easy to use and inclusive for users as we possibly can. There’s a great sense of purpose and real buzz in the air.",
                "tag": "p"
            },
            {
                "content": "Delivering at pace",
                "tag": "h2"
            },
            {
                "content": "So, really, my first job was to work out what already exists and negotiate myself to a position of being able to ‘steal with pride’ the excellent work that’s gone on in other departments in this area.",
                "tag": "p"
            },
            {
                "content": "As one of my key stakeholders said to me, “If you can bring the best of the best under one product set, you’re all set, you’ll be the market leader in government”. So that’s what we’re working towards… at pace!",
                "tag": "p"
            },
            {
                "content": "We’ve got an initial version of our browser-based route - with a passport check and knowledge-based verification - in limited beta with our partners, the Disclosure and Barring Service. We’ve got an identity-checking app for people with driving licences in beta with HMRC for Government Gateway users, and credible plans for passports and Biometric Residence Permits to be added soon. We’re actively working on digital vouching, a face-to-face route, and new knowledge-based verification question sets that leverage government data – all of which will make identity checks more inclusive.",
                "tag": "p"
            },
            {
                "content": "We’re most definitely underway in terms of delivery. We’re building the things that departments have told us they need and we’re standing on the shoulders of all the great work and research that’s already been done across government, so we’re not starting from scratch.",
                "tag": "p"
            },
            {
                "content": "Understanding what success looks like",
                "tag": "h2"
            },
            {
                "content": "That’s the relatively straightforward bit. Working with departments to migrate their services in a way that makes sense for them and their users is the complex bit – particularly if you don’t want everyone you migrate to have to prove their identity again.",
                "tag": "p"
            },
            {
                "content": "The legacy and diversity of identification methods across government means that there’s quite a lot of analysis work to be done to map existing processes to the Good Practice Guide (GPG) framework and understand the relative levels of assurance they need. There’s a trade-off between the veracity of the process and the percentage of people who will get through it, so departments have set their assurance levels in light of this.",
                "tag": "p"
            },
            {
                "content": "We’ve spent a lot of time working to understand what’s really important to users and departments, and then building our roadmap and plan to focus on these key metrics. This has been really interesting because departments all have slightly different success criteria, and within their own organisations have optimised around different things based on their user groups.",
                "tag": "p"
            },
            {
                "content": "One thing that does seem to be consistently important is the percentage of eligible users who make it through an identity verification route successfully. More on this in a subsequent blog post, no doubt, but working to understand different service needs and the implications of variations of numbers of users via different channels has been really helpful in determining our near-term goals.",
                "tag": "p"
            },
            {
                "content": "So, we’ve made big steps forward in terms of building the things that departments have asked for, and this will remain our core focus for the next six months at least. However, in parallel, we’re starting to work through the complexities of user migration, how our account functionality needs to work, and how we can start to reuse identities verified in one place to access services in another.",
                "tag": "p"
            },
            {
                "content": "We’re also thinking about how we can start to influence user behaviour when they’re on GOV.UK, so that being ‘logged in’ becomes a default behaviour, because it ‘unlocks’ other things and improves user experience.",
                "tag": "p"
            },
            {
                "content": "It’s been a great first year and I’m looking forward to the next one!",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2022/08/24/an-update-on-one-login-for-government/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "GDS’s Director for Digital Identity shares progress on government’s single sign-on and digital identity solution."
    },
    {
        "title": "Celebrating Shravan",
        "authors": [
            "Rakesh Joshi"
        ],
        "posted_on": "2022-08-24T09:24:26",
        "categories": [
            "A great place to work",
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service"
        ],
        "content": [
            {
                "content": "Department for Education civil servant Rakesh Joshi shares his traditions and celebrations during the Hindu religious month of Shravan, and what it means to him. ",
                "tag": "h3"
            },
            {
                "content": "With August fast drawing to a close, Hindus have been marking the month of Shravan which, according to the Lunar calendar, falls this year between 29 July and 28 August.​​​​​​​",
                "tag": "p"
            },
            {
                "content": "During this month, many Hindu colleagues across the Civil Service and around the world are celebrating Shravan. This month is dedicated to the worship of Lord Shiva.",
                "tag": "p"
            },
            {
                "content": "History of Shravan",
                "tag": "h4"
            },
            {
                "content": "​​​​​​​Many Hindus believe that during the course of the month, the star ‘Shravan’ rules the sky. The month is celebrated with religious festivals and ceremonies and almost all the days of this month are considered to be favourable. Hindus pray to Lord (Bhagwan) Shiva in the form of Shiva Lingam (an idol that represents Lord Shiva), as shown in the image.",
                "tag": "p"
            },
            {
                "content": "Shiva Lingam",
                "tag": "h4"
            },
            {
                "content": "Shiva Lingam is the idol representing Lord Shiva. Many thousand years before, during ‘Samudra Manthan’ (the Churning of Oceans), the battle between Dev (demi-Gods) and Danav (demons), took place in the month of Shravan - resulting in 14 different types of rubies being released from the ocean. Of these, 13 were distributed amongst the Devs and Danavs, except Halahal (poison). Lord Shiva drank the poison and stored it in his throat. Hence, the name Neelkantha (‘blue throat’) is attributed to Shiva. To reduce the strong effect of poison, Hindus believe that Lord Shiva wore the crescent moon.",
                "tag": "p"
            },
            {
                "content": "‘Aum’ is the centre of all meditations and believed to be manifested from Lord Shiva. Devotees can receive his blessings and feel his presence by pure meditation and chanting of ‘Aum Namah Shivay’ with devotion and purity.",
                "tag": "p"
            },
            {
                "content": "Each Monday of this month is a special day in the temples, where the Shiva Lingam is bathed with holy water from the river Ganges. Devotees pile the Shiva Lingam high with bilva leaves and flowers and fast until sunset. The Nandadeep (24-hour lamp) burns steadily in the temples. ",
                "tag": "p"
            },
            {
                "content": "Digital fasting ",
                "tag": "h4"
            },
            {
                "content": "Shravan is close to my heart, because during this month, I worship Lord Shiva, meditate by chanting Aum, and fast for the spiritual connection with the divine. I take one vegetarian meal a day, at one sitting. I enjoy the month's festivities, such as Rakshabandhan (celebrating the bond between brother and sister) and Janmashtami (God Shrikrishna’s birthday) to name a few. ",
                "tag": "p"
            },
            {
                "content": "Fasting",
                "tag": "h4"
            },
            {
                "content": "I choose to fast for many reasons; for the body’s purification, to connect with the divine consciousness, practise self-control over mind-senses and realise the true way of the art of living. This year, I am fasting for the whole month but like to do something a little different, such as digital fasting, by refraining from using my phone or laptop for five hours during the daytime at the weekends.",
                "tag": "p"
            },
            {
                "content": "Donate to charity",
                "tag": "h4"
            },
            {
                "content": "Every day I pray, meditate and sing devotional songs at home, visit the Hindu temples in Manchester and meet with close family members and community groups. We make delicious vegan-vegetarian food, sing devotional songs and attend Katha (religious talks by scholars). I donate to charities and share my knowledge with colleagues and friends. It’s a wonderful time to connect with the community, to converse, to learn from each other and to take time to appreciate our good fortune.",
                "tag": "p"
            },
            {
                "content": "Civil Service faith and belief toolkit",
                "tag": "h4"
            },
            {
                "content": "More information for colleagues can be found in the Civil Service faith and belief toolkit.",
                "tag": "p"
            },
            {
                "content": "If you’d like to receive more information about the Department for Education’s Hindu Network, please contact: HINDUNETWORKDfE@education.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/08/24/celebrating-shravan/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Department for Education civil servant Rakesh Joshi shares his traditions and celebrations during the Hindu religious month of Shravan, and what it means to him.  With August fast drawing to a close, Hindus have been marking the month of Shravan …"
    },
    {
        "title": "Defra’s Trees and Forestry team - taking stock at the half way point of the year",
        "authors": [
            "Bella Murfin and Naomi Matthiessen"
        ],
        "posted_on": "2022-08-24T08:00:36",
        "categories": [
            "Tree health",
            "Tree planting",
            "Urban trees",
            "Woodland creation"
        ],
        "content": [
            {
                "content": "Our first blog, Might oaks from little acorns grow?, covered our first year with Defra’s Team Trees, setting up the Tree Programme and publishing the England Trees Action Plan (ETAP). We moved into ‘delivery mode’ last year, covered in our last blog. Now we’re looking at what happened through the last planting season, and our preparations for the next.",
                "tag": "p"
            },
            {
                "content": "Last winter saw some of the worst storms in recent times damage the England treescape. We worked closely with our Scottish counter parts to lead a joint response in the North of England and that recovery work is ongoing. It was a reminder of how important it is to plant the right trees, in the right places, with good woodland design and management helping them to be resilient to different threats. It also brings home the scale of the challenge we have, as the proposed net Tree Cover Target means we must make sure we’re protecting our existing trees alongside planting new ones.",
                "tag": "p"
            },
            {
                "content": "The impacts of the winter storms placed pressure on the skilled foresters and contractors who deal with fallen trees as well as planting new ones. The Tree Programme Sector Capacity and Skills project aims to grow the number of people with these skills, as well as the trees they will plant and manage, and has been a big focus over the last few months.",
                "tag": "p"
            },
            {
                "content": "We launched the new Development Woodland Officer apprenticeship in April, providing an exciting career pathway into the forestry sector for people from all backgrounds and abilities. And more recently, the £8 million Woodland Creation Accelerator Fund invited Local Authorities across England to bid for investment in new tree specialists to help enable them to fulfil widespread commitments to tree planting up and down the country.",
                "tag": "p"
            },
            {
                "content": "We reopened four of our funds, including the Local Authority Treescapes Fund and the Urban Tree Challenge Fund which aim to plant over half a million trees. The Woods into Management Forestry Innovation Funds and the Tree Production Innovation Fund will award up to £4.5 million to help futureproof trees and forests against impacts of pests, disease and climate change.",
                "tag": "p"
            },
            {
                "content": "April saw the fifth auction of the Woodland Carbon Guarantee, quickly followed with £10 million being made available for farmers and land managers to create new woodland to help tackle the effects of climate change. This is a key part of woodland creation, giving landowners creating woodlands agreements that government will buy carbon units if the market does not offer a higher price.",
                "tag": "p"
            },
            {
                "content": "The quarter culminated with Government pledging new long-term environmental targets, as mentioned above. A cornerstone of the Environment Act, more than a million acres of trees will be planted in England by 2050 under the proposed legally binding tree targets. This will cement the long-term commitment to tree planting and establishment.",
                "tag": "p"
            },
            {
                "content": "April’s Biosecure Procurement Pilot launch was a step forwards in ensuring that plant health management standards are in place for nurseries supplying trees for the England Woodland Creation Offer and Tree Health Pilot restocking grants. When you know that ash dieback will kill up to 100 million trees, costing the economy up to £15bn over the coming decades, it’s a stark reminder of how important these efforts are. It also highlights how central tree supply is to fulfilling tree planting ambitions.",
                "tag": "p"
            },
            {
                "content": "We launched the Tree Production Capital Grant in May, designed to help seed and sapling suppliers of all sizes looking to diversify. The grant will enable suppliers to bolster production at pace and has been designed to complement the innovation outputs of the Tree Production Innovation Fund (reopened in March), which provides support for research and development projects that will enhance UK tree production methods and has funded 16 projects to date.",
                "tag": "p"
            },
            {
                "content": "Moving through May we saw a team effort alongside Natural England and the Woodland Trust to update the Keepers of Time policy document, which covers ancient and native woodland and ancient and veteran trees. It states Government’s commitment to evaluate the threats facing these habitats and sets out England’s updated principles and objectives to protect and improve these precious habitats for future generations.",
                "tag": "p"
            },
            {
                "content": "We also published information about the Trees Call to Action Fund grant recipients. Opened in November 2021, it’s seen 12 projects receive grants of £250,000 to £500,000 to enable large scale woodland creation across both rural and urban areas.",
                "tag": "p"
            },
            {
                "content": "The latest refresh of the England Woodland Creation Offer incorporates the Biosecure Procurement Requirement Pilot, adjustments to deliver even more biodiversity benefits, and clarifies rules on the compatibility of Offer payments with other payments for ecosystem services. We recently announced that The England Woodland Creation Offer will become part of the Local Nature Recovery scheme – one of the new environmental land management (ELM) schemes – from 2025. We urge landowners and land managers to apply for a share of £25 million in funding to support woodland creation and tree planting.",
                "tag": "p"
            },
            {
                "content": "It’s been another packed few months, and it’s hard to believe how much has happened. We’re starting to see the results, with June’s official planting statistics showing an uplift in planting in 2021/22. There’s a long way to go, and we’re learning and improving all the time. As we head towards the next planting season, we’re more focused than ever in getting trees in the ground and making a real difference in bringing tree planting and woodland cover in England up to our targets.",
                "tag": "p"
            },
            {
                "content": "If you’re a landowner, forester, or farmer we urge you to look at what’s on offer and find out if you’re eligible to apply!",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2022/08/24/defras-trees-and-forestry-team-taking-stock-at-the-half-way-point-of-the-year/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Now in its 2nd year, Bella Murfin and Naomi Matthiessen, job share Directors, reflect on the last 6 months of the Nature for Climate Fund Tree Programmein Defra."
    },
    {
        "title": "Working with people on probation",
        "authors": [
            "Ministry of Justice"
        ],
        "posted_on": "2022-08-23T17:13:31",
        "categories": [
            "Personal stories",
            "PQiP",
            "Probation"
        ],
        "content": [
            {
                "content": "Thinking about becoming a probation officer but want to know more about what it’s like working with people on probation? Bethan takes us along her journey as she describes how the trainee probation programme (PQiP) prepared her to work with people on probation and what her day-to-day looks like. ",
                "tag": "h3"
            },
            {
                "content": "What is involved in the role in terms of working with people on probation? ",
                "tag": "p"
            },
            {
                "content": "As a probation officer, I have daily contact with the caseload I work with. This can be completing supervision sessions, looking at specific risk reduction/ offence focused work, as well as completing referrals to services or interviewing for reports I need to complete.",
                "tag": "p"
            },
            {
                "content": "Completing reports and assessments is a significant part of the job. Working to the deadlines for these reports means that I need to organise my time accordingly. Linking in with others who are working with the Person on Probation is an important part of the role, ensuring the person is complying with the requirements of their licence/ community order and addressing their risk factors.",
                "tag": "p"
            },
            {
                "content": "Please can you tell us about the enforcement aspect of the role? What forms this can take and how you approach it ",
                "tag": "p"
            },
            {
                "content": "Protecting the public is at the heart of what we do and forms a big part of the role, therefore, timely and appropriate enforcement of any breaches or non-compliance is vital. This can be in a variety of different forms, including compiling breach reports for court, sending out warning letters, setting out behavioural contracts, looking at alternatives to recall to custody such as directing someone to reside in an Approved Premises and completing recall reports if the risk is not manageable in the community.",
                "tag": "p"
            },
            {
                "content": "In custody, I am involved in communication monitoring, ensuring people are not breaching condition such as Restraining Orders, and managing the consequences if they do. This involves reporting breaches to the police for investigation. Challenging any breaches of rules is vital, as well as outlining the expectations and consequences of non-compliance at the earliest stage.",
                "tag": "p"
            },
            {
                "content": "How often do you meet/engage with people on probation as part of your role? ",
                "tag": "p"
            },
            {
                "content": "I am in pretty much daily contact with people on my caseload. The frequency of the contact with individuals is determined based on their risk and need. In the early stages following release, contact could be regular so I could provide support to help someone resettle back into community life. This included completing home visits and I would sometimes go along to external appointments, such as required appointments with the drug service.",
                "tag": "p"
            },
            {
                "content": "Completing necessary assessments and reports is a big part of the job, so I will have admin days devoted to this. I will however often be taking calls, responding to applications and having phone contact with people during this time.",
                "tag": "p"
            },
            {
                "content": "What risk management is in place?",
                "tag": "p"
            },
            {
                "content": "The assessments that we complete focus on assessing and identifying a person’s risk factors and looking at what strategies need to be in place to manage this risk. The risk management plans in place can include external controls such as curfews, GPS monitoring and enforceable appointments to address risk factors such as alcohol misuse. We also work closely with partner agencies such as the police, helping to ensure compliance on external controls, like sexual harm prevention orders.",
                "tag": "p"
            },
            {
                "content": "How we manage someone’s risk is also dependent on the reason they are with us. If someone is out on licence after serving a custodial sentence, they will be subject to licence conditions and chosen to manage the identified risk factors, being proportionate to their assessed level of risk. If someone is on a community order, whilst the risk factors may be similar, the conditions of this order will differ and change how we manage the risk.",
                "tag": "p"
            },
            {
                "content": "How was your experience of your first time working with people on probation? ",
                "tag": "p"
            },
            {
                "content": "My first experience of working with a Person on Probation when I started PQiP was completing an induction appointment with someone who had just left prison. There was a lot of paperwork to complete, but it helped me to structure the appointment. The Person on Probation was keen to go home as soon as possible as he came to the office straight from prison, so I had to be boundaried and firm in order to cover all the relevant information with him.",
                "tag": "p"
            },
            {
                "content": "Do you have any particular success stories? Individuals who really benefited/changed their lifestyle as part of your work ",
                "tag": "p"
            },
            {
                "content": "I have recently worked with a person in custody during their last year in prison before they were released on licence. By the time they had come on to my caseload, it was clear they had used their time in prison wisely and had taken a lot from completing an accredited programme at a previous prison.",
                "tag": "p"
            },
            {
                "content": "This person spoke of a desire to give back and help others who were in a similar situation to him before he came to prison. He had assumed that due to his criminal record, which included various violent offences, that he would never be able to achieve his goal.",
                "tag": "p"
            },
            {
                "content": "I was able to refer him to a peer support programme, where he was able to train and achieve a qualification in peer mentoring whilst in custody. The charity that ran this course continued to work with him on release and he is now volunteering for them, alongside working. His long-term aim is to become a youth support worker and it was really rewarding to see him realise this was not out of his reach and he could achieve this goal.",
                "tag": "p"
            },
            {
                "content": "All in all, as Sam puts it “no two days are the same.” As a probation officer, you will get to utilise lots of different skills to communicate with lots of different people on a daily basis.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://prisonjobs.blog.gov.uk/2022/08/23/working-with-offenders/",
        "blog": "Working in the Prison and Probation Service",
        "blog_link": "https://prisonjobs.blog.gov.uk",
        "description": "Thinking about becoming a probation officer but want to know more about what it’s like working with people on probation? Bethan takes us along her journey as she describes how the trainee probation programme (PQiP) prepared her to work with …"
    },
    {
        "title": "STEM Challenge 2022 Review",
        "authors": [
            "Zoe Constable"
        ],
        "posted_on": "2022-08-23T14:54:42",
        "categories": [
            "Guest Blog",
            "Latest Stories",
            "Our People & Deep Dives",
            "Outreach",
            "Talent & Leadership"
        ],
        "content": [
            {
                "content": "Background",
                "tag": "h3"
            },
            {
                "content": "The STEM Challenge was an outreach competition run by Science & Engineering Fast Streamers for UK schools, with the aim to encourage students to consider Science, Technology, Engineering & Maths (STEM) careers or education in the future. We also used it as an opportunity to explain what the Civil Service does, some of the STEM work being done in the government, and some of the key issues we face as policymakers.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The Challenge",
                "tag": "h3"
            },
            {
                "content": "Students were given three ‘problem statements’ - real issues facing scientists and policymakers today - on their vision for ‘A Carbon Neutral Day in 2050’. These included ‘Sustainable Transport’, ‘Sustainable Food Production’ and ‘Humans in Space’.",
                "tag": "p"
            },
            {
                "content": "They were asked to present their three top solutions to one of the problem statements, considering how realistic their options were, the budget and resources they might require, and any risks or opportunities.",
                "tag": "p"
            },
            {
                "content": "We received some really interesting responses, and it was clear the students actively engaged with the problems, both creatively and with a scientific approach. We really enjoyed hearing their ideas, which were varied and considered, and ranged from genetic modification to hyperloops!",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Judging the Challenge",
                "tag": "h3"
            },
            {
                "content": "The entries were judged by civil servants, many with STEM-backgrounds, who volunteered their time to rate each entry based on established criteria.",
                "tag": "p"
            },
            {
                "content": "We are grateful for the hard work and effort that each student put into this project. There was close competition for the top three places, with some very worthy winners. All participants received a certificate marking their involvement, and we hope the skills they have developed during the Challenge will help them with further STEM education.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "And the winner is…",
                "tag": "h3"
            },
            {
                "content": "Team 1 from Callington Community College in Cornwall!",
                "tag": "p"
            },
            {
                "content": "A big congratulations also to teams 10 and 11 from Louth Academy who came in second and third place respectively!",
                "tag": "p"
            },
            {
                "content": "The winning teams received a signed certificate from the Chief Scientific Advisor, Sir Patrick Vallance, and vouchers to spend at Amazon, funded by the Society for Experimental Biology.",
                "tag": "p"
            },
            {
                "content": "We visited Louth Academy on 5 July 2022 to hear the students explain their solutions and to present the second and third prizes to the teams. We will be running a session with the winning team at Collington Academy to present the first-place prize.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Acknowledgements",
                "tag": "h3"
            },
            {
                "content": "We would love to thank the schools who took part, particularly the science teachers who supported their students and helped us to organise the competition.",
                "tag": "p"
            },
            {
                "content": "We would like to express our gratitude to all the judges for volunteering their time and STEM expertise to judge the challenges; it was important to us that the students would be heard by the people who work on the issues.",
                "tag": "p"
            },
            {
                "content": "We were immensely privileged to have the backing and support of Sir Patrick Vallance and the learned societies, who gave us the opportunity to provide exciting prizes for the winners",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "We would also like to thank Gideon Henderson, DEFRA Chief Scientific Adviser, for talking to students and answering their questions on government science and technology. We also want to thank Trudy Harrison MP and Joanna Bird from the UK Space Agency for producing videos for the launch event and talking about the work their organisations are doing in STEM.",
                "tag": "p"
            },
            {
                "content": "We are grateful for all the support that the STEM Challenge received – including but not limited to the Fast Stream, Chief Scientific Advisors, Civil Service Outreach and Government Office for Science. The help and resources that they provided made this such a valuable experience for so many students.",
                "tag": "p"
            },
            {
                "content": "Last but not least, we would like to say a big thank you to the students who took part; they rose to the challenge and should be proud of what they’ve accomplished. Their hard work and intellect really shone through, and we hope the transferable skills they developed from this will serve them well in the future.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What’s next?",
                "tag": "h3"
            },
            {
                "content": "We are working closely with learned societies to offer future interactive sessions with schools later in the year. We hope this collaboration will enable us to provide more engagement with schools next year.  We hope to run the challenge again next year with even more teams from even more schools.",
                "tag": "p"
            },
            {
                "content": "If you would like your school to take part in the Challenge next year, please complete this form.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/08/23/stem-challenge-2022-review/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Background The STEM Challenge was an outreach competition run by Science & Engineering Fast Streamers for UK schools, with the aim to encourage students to consider Science, Technology, Engineering & Maths (STEM) careers or education in the future. We also …"
    },
    {
        "title": "Innovation, Quality & Transparency – a Compliance Team 1 Perspective",
        "authors": [
            "amirahhussain"
        ],
        "posted_on": "2022-08-23T13:39:09",
        "categories": [
            "Compliance matters"
        ],
        "content": [
            {
                "content": "There has been much discussion of late between regulators and industry on how we can ensure that patients and the public get new medicines as quickly as possible - all the way from development to regulatory approval - while still ensuring they are safe, effective and of the required quality.",
                "tag": "p"
            },
            {
                "content": "There has also been a focus on innovation, and where the traditional ‘Quality’ activities and professionals fit within this space.  Jason and I have been continuing this conversation within the MHRA following recent global conferences focused on the clinical/ GCP side of things. This blog relays some of our reflections.",
                "tag": "p"
            },
            {
                "content": "Traditional Quality Assurance has had a long-standing approach of planning an annual audit schedule across the product lifecycle to ensure regulatory compliance.  Just as inspections are a part of our regulator’s toolkit, audits are a tool in a sponsor’s toolkit; both are a snapshot in time of the things that were reviewed, and issues noted at that point.",
                "tag": "p"
            },
            {
                "content": "While this still of course adds quality value, moving forwards, quality professionals are the enablers of product development from the outset, and have a key role to play within organisations aiming to innovate.  The quality function cannot do this alone however, it can only work effectively with a full team approach across the organisation, with quality built in from the start.  This includes working across pre-clinical, clinical, regulatory, post-authorisation, strategy and policy groups to enable a joined-up approach, with patients at the centre of risk assessments and the resulting decisions made.",
                "tag": "p"
            },
            {
                "content": "There has been much focus on transparency, both from regulators and also between regulators and industry, which ties in directly to the risk-based approach that the MHRA has been championing since 2011.  Uptake in the right direction, with industry and academia reviewing how they can be as transparent as possible with regulators on their risk assessments for trials; what the most important risks are, how they are mitigated, and what the issues were.  Some have already moved to submitting this information directly either through marketing authorisation applications internationally, or through our Innovative Licensing & Access Pathway (ILAP) in the UK:  Future updates to the Medicines for Human Use (Clinical Trials) Regulations and look to push risk adaptation into the forefront of planning and managing clinical trials. This can only be a good thing.",
                "tag": "p"
            },
            {
                "content": "We are in the early stages of seeing this type of activity, but from the MHRA perspective - quality input built into these risk assessments and transparent release of this detail to regulators is exactly what is required to support innovation.  As trial designs become more complex and we see an increasing level of decentralised ways-of-working, issues are bound to occur – we should embrace these setbacks and learn from them for the good of public health.  Innovation will never come without some risks; the challenge is to ensure those risks are managed and mitigated to ensure they do not become too large or irreversible where this is possible; but where it is not then we need to be looking for where issues may arise and be ready to act.",
                "tag": "p"
            },
            {
                "content": "We now have our Innovation Accelerator at the MHRA where the more traditional regulatory or scientific advice can be sought from the outset, or indeed a longer-term target development pathway set up with a roadmap through the regulatory network as part of ILAP: Innovation Accelerator - GOV.UK (www.gov.uk).",
                "tag": "p"
            },
            {
                "content": "We would encourage you to take these opportunities to risk adapt where appropriate, to risk assess, manage the risks and transparently discuss them.  We have heard from patient representatives recently that ‘time is life’ and that we need to move to ‘how soon can we make this available to my child to improve their quality of life’ when we think about getting new medicines to patients in need.  We are all working towards that same goal. Working across boundaries to reach that aim is an exciting prospect.",
                "tag": "p"
            },
            {
                "content": "Paula Walker, Head of Compliance (1), GCP/GPvP/GLP & GxP Expert Circle",
                "tag": "p"
            },
            {
                "content": "Jason Wakelin-Smith, Expert GCP Inspector & Head of GxP Expert Circle",
                "tag": "p"
            }
        ],
        "link": "https://mhrainspectorate.blog.gov.uk/2022/08/23/innovation-quality-transparency-a-compliance-team-1-perspective/",
        "blog": "MHRA Inspectorate",
        "blog_link": "https://mhrainspectorate.blog.gov.uk",
        "description": "There has been much discussion of late between regulators and industry on how we can ensure that patients and the public get new medicines as quickly as possible - all the way from development to regulatory approval - while still …"
    },
    {
        "title": "HTA website redevelopment live assessment",
        "authors": [
            "Sam Bowdery"
        ],
        "posted_on": "2022-08-23T11:38:02",
        "categories": [
            "Assurance",
            "Live",
            "Service assessments"
        ],
        "content": [
            {
                "content": "From: DHSC\nAssessment date: 24 March 2022\nStage: live\nResult: conditionally met at reassessment\nService provider: Human Tissue Authority (HTA)",
                "tag": "p"
            },
            {
                "content": "Conditions of meeting the standard: ",
                "tag": "p"
            },
            {
                "content": "Note that there was no design assessor available for this assessment. ",
                "tag": "p"
            },
            {
                "content": "Point 4 has been removed from this report and point 5 is only partially covered.  The assurance team decided this was the most appropriate approach given the size of the service, the risks and the timelines. ",
                "tag": "p"
            },
            {
                "content": "Previous assessment reports",
                "tag": "h2"
            },
            {
                "content": "Service description",
                "tag": "h2"
            },
            {
                "content": "The HTA website acts as a repository of information. The website is being redeveloped to:",
                "tag": "p"
            },
            {
                "content": "Service users",
                "tag": "h2"
            },
            {
                "content": "This service is for both the public and professionals (licensees) working at the establishments the HTA regulates. ",
                "tag": "p"
            },
            {
                "content": "Report contents",
                "tag": "h2"
            },
            {
                "content": "1. Understand users and their needs",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 1 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "In the live phase, the team needs to:",
                "tag": "p"
            },
            {
                "content": "2. Solve a whole problem for users",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 2 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "In the live phase, the team needs to:",
                "tag": "p"
            },
            {
                "content": "3. Provide a joined-up experience across all channels",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service conditionally met point 3 of the Standard.",
                "tag": "p"
            },
            {
                "content": "Condition: send a specific communication to users when switching off the legacy website",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "In the live phase, the team needs to:",
                "tag": "p"
            },
            {
                "content": "5. Make sure everyone can use the service",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 5 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "In the live phase, the team needs to:",
                "tag": "p"
            },
            {
                "content": "6. Have a multidisciplinary team",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 6 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "In the live phase, the team needs to:",
                "tag": "p"
            },
            {
                "content": "7. Use agile ways of working",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 7 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "In the live phase, the team needs to:",
                "tag": "p"
            },
            {
                "content": "8. Iterate and improve frequently",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 8 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "In the live phase, the team needs to:",
                "tag": "p"
            },
            {
                "content": "9. Create a secure service which protects users’ privacy",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service conditionally met point 9 of the Standard.",
                "tag": "p"
            },
            {
                "content": "Condition: investigate the data retention policy on all user submissions including personal information",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "In the live phase, the team needs to:",
                "tag": "p"
            },
            {
                "content": "10. Define what success looks like and publish performance data",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 10 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "In the live phase, the team needs to:",
                "tag": "p"
            },
            {
                "content": "11. Choose the right tools and technology",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 11 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "In the live phase, the team needs to:",
                "tag": "p"
            },
            {
                "content": "12. Make new source code open",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 12 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "13. Use and contribute to open standards, common components and patterns",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 13 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "14. Operate a reliable service",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 14 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "In the live phase, the team needs to:",
                "tag": "p"
            }
        ],
        "link": "https://digitalhealth.blog.gov.uk/2022/08/23/hta-website-redevelopment/",
        "blog": "Digital health and social care",
        "blog_link": "https://digitalhealth.blog.gov.uk",
        "description": "Read the live assessment report for the website redevelopment project from the Human Tissue Authority"
    },
    {
        "title": "Looking ahead to GCSEs, Level 1 and Level 2 vocational and technical qualifications results",
        "authors": [
            "Cath Jadhav"
        ],
        "posted_on": "2022-08-23T10:50:40",
        "categories": [
            "A levels and GCSEs",
            "Vocational and technical qualifications"
        ],
        "content": [
            {
                "content": "On Thursday, more than half a million students will receive results for GCSEs and Level 1 and Level 2 vocational and technical qualifications (VTQs). These students, and their teachers, have shown remarkable resilience over the past two years. To recognise the impact of the pandemic, we put in place an unprecedented package of support for students.",
                "tag": "p"
            },
            {
                "content": "For GCSE, this meant a choice of content in some subjects, formulae and equation sheets in maths and science, and advance information for most subjects. In VTQs, awarding organisations (AOs) made adaptations as necessary to suit their particular qualifications. In some qualifications, AOs streamlined the assessments and in others they increased the flexibility around internal assessments.",
                "tag": "p"
            },
            {
                "content": "The results on Thursday are a welcome step back to normality. Students and teachers have told us how pleased they were to be able to take exams and formal assessments.",
                "tag": "p"
            },
            {
                "content": "Here are a few things to remember if you’re receiving results on Thursday.",
                "tag": "p"
            },
            {
                "content": "Marking and moderation took place as normal this year",
                "tag": "h2"
            },
            {
                "content": "Marking of many exams for GCSEs and VTQs is done by question, so your paper might have been marked by several different examiners. Markers don’t see your name, or which school or college you attend, so the marking is completely anonymous. Markers are checked at every stage of their marking – before they start live marking, and while they are marking. That checking continues until the very last script is marked. Moderation is also closely monitored throughout the process. Markers and moderators are experts in their subject, and the vast majority are teachers or ex-teachers.",
                "tag": "p"
            },
            {
                "content": "This year, for GCSEs, schools and colleges can ask to see copies of your exam scripts. This means you can see the marking on your script. If you think there might have been a marking error, your teacher can review the script before deciding whether to request a review of marking.",
                "tag": "p"
            },
            {
                "content": "Grading was more generous this summer",
                "tag": "h2"
            },
            {
                "content": "To recognise the disruption caused by the pandemic, we asked senior examiners to be more generous when setting grade boundaries in GCSEs. In VTQs, where appropriate, the grading was also generous, so students were not disadvantaged by taking different qualifications. Senior examiners also had to be sure that the quality of work was acceptable for a particular grade, so that your grades are valued.",
                "tag": "p"
            },
            {
                "content": "Results are likely to be lower than in 2021, because the assessment was different. But schools and colleges knew that. They will take that into account when they’re selecting students for A level or other level 3 courses, as will employers offering apprenticeships and universities making offers that include a GCSE or L2 qualification.",
                "tag": "p"
            },
            {
                "content": "VTQ results on Thursday",
                "tag": "h2"
            },
            {
                "content": "VTQs are different from GCSEs. They have different assessment arrangements. Unlike GCSEs, where all the assessment is taken at the end of the course, VTQs are designed to be flexible, so students can take qualifications of varying sizes and they can take assessments at different times of the year.",
                "tag": "p"
            },
            {
                "content": "This flexibility means students can be awarded a qualification when they have completed the required number of assessments, whenever that might be. To get a grade for a student, the school or college must submit a claim to the AO. Many schools and colleges will submit these claims to coincide with GCSE results being issued.  But there may be good reason not to claim until later, perhaps because a student is waiting to see how they did in an external exam before deciding if they wanted to re-sit it or claim the qualification. So not all VTQ students will be expecting to receive results on Thursday.",
                "tag": "p"
            },
            {
                "content": "We know that some students are still awaiting level 3 VTQ results. Pearson and OCR are working to resolve this, and we are working closely with them. If you are waiting for results, there is more information in our rolling update.",
                "tag": "p"
            },
            {
                "content": "And lastly…",
                "tag": "h2"
            },
            {
                "content": "We know that the past two years have been tough. If you’re receiving results on Thursday, you can be proud of your resilience, and we wish you all the best for the next stage of your education or training.",
                "tag": "p"
            }
        ],
        "link": "https://ofqual.blog.gov.uk/2022/08/23/looking-ahead-to-gcses-level-1-and-level-2-vocational-and-technical-qualifications-results/",
        "blog": "The Ofqual blog",
        "blog_link": "https://ofqual.blog.gov.uk",
        "description": "On Thursday, more than half a million students will receive results for GCSEs and Level 1 and Level 2 vocational and technical qualifications (VTQs). These students, and their teachers, have shown remarkable resilience over the past two years. To recognise …"
    },
    {
        "title": "Government action against sewage discharges from storm overflows",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-08-22T16:30:07",
        "categories": [
            "water"
        ],
        "content": [
            {
                "content": "Untreated sewage can be devastating to human health, local biodiversity and our environment which is why we have been clear that water companies must take urgent action to address sewage discharges.",
                "tag": "p"
            },
            {
                "content": "Some parts of England saw surface water flooding last week, as rain fell on very hard ground after weeks of prolonged dry weather. Water quality was temporarily affected in some areas as a result, reinforcing the need for robust action from water companies to reduce discharges from storm overflows.",
                "tag": "p"
            },
            {
                "content": "That’s why we are already taking action. We are the first Government to set an expectation on water companies to significantly reduce sewage discharges from storm overflows.",
                "tag": "p"
            },
            {
                "content": "The Strategic Policy Statement, laid in Parliament in February, sets out to Ofwat - the water regulator - our expectations for the sector over the next five year spending cycle and beyond. It makes clear that Ofwat and water companies should prioritise action on the environment, deliver a resilient and sustainable water supply, and significantly reduce the frequency and volume of discharges from storm overflows.",
                "tag": "p"
            },
            {
                "content": "During the passage of the Environment Act through parliament last year, we announced measures that put this commitment on a statutory footing – enshrining our position in law. This will categorically reduce the amount of untreated sewage in our waters and means water companies must reduce the operation of storm overflows. This sits alongside a raft of new laws in the Environment Act to significantly reduce the use of storm overflows.",
                "tag": "p"
            },
            {
                "content": "We also recently consulted on our Storm Overflows Discharge Reduction Plan, which will revolutionise how water companies tackle the number of discharges of untreated sewage. The plan proposes the most significant infrastructure programme to recover the environment in water company history. Water companies will face strict limits on when they can use storm overflows and must completely eliminate the harm sewage discharges cause to the environment.",
                "tag": "p"
            },
            {
                "content": "Water Minister Steve Double said:",
                "tag": "p"
            },
            {
                "content": "The Environment Agency have also significantly driven up monitoring and transparency from water companies and will not hesitate to act to eliminate the harm sewage discharges cause to the environment and hold companies to account where they fall below the minimum standards. They have:",
                "tag": "p"
            },
            {
                "content": "The EA are monitoring the current situation and supporting local authorities where needed.",
                "tag": "p"
            },
            {
                "content": "When the potential for a temporary reduction in water quality is forecast, a pollution risk warning is issued with advice against bathing.",
                "tag": "p"
            },
            {
                "content": "You can find daily pollution risk forecasts throughout the bathing water season at the EA’s Swimfo website.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/08/22/government-action-against-sewage-discharges-from-storm-overflows/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Untreated sewage can be devastating to human health, local biodiversity and our environment. Water companies must take urgent action to address sewage discharges. That’s why we are already taking action."
    },
    {
        "title": "Delivering the promise of integrated health and care",
        "authors": [
            "Lyn Romeo"
        ],
        "posted_on": "2022-08-22T15:07:07",
        "categories": [
            "Care and support",
            "Co-production",
            "Information and access",
            "Integration",
            "Knowledge and skills",
            "Personalisation"
        ],
        "content": [
            {
                "content": "Digital determination",
                "tag": "h2"
            },
            {
                "content": "Earlier this summer , the Department of Health and Social Care's plan for digital health and social care included the assertion that the “long-term sustainability of health and social care is dependent on having the right digital foundations in place, and so digital transformation must be the linchpin upon which all... reforms are based.”",
                "tag": "p"
            },
            {
                "content": "The challenge of integrating health and social care cannot be fixed simply by addressing one part of the jigsaw. Improving funding, so that health and care are on a sustainable footing, training professionals to have the right skills and behaviours and making sure we have enough good people to meet the health and care needs of an ageing population – all these are pressing issues.",
                "tag": "p"
            },
            {
                "content": "But without a doubt, digital transformation is also essential to creating an integrated system people can depend upon when they need it most.",
                "tag": "p"
            },
            {
                "content": "A colleague of mine frequently tells me “data is care”. By that she means recording information in a person’s care record is more than an administrative task, it is a vital part of providing care, just like diagnosing illness, prescribing medicines, helping someone wash and dress, or arranging a family visit.",
                "tag": "p"
            },
            {
                "content": "Depth of data serves diversity of need",
                "tag": "h2"
            },
            {
                "content": "Today, care is provided by many different professionals with unique skill sets in a wide range of settings. To fulfill their caring role, they need up to date information at their fingertips. That means having access to digital systems which share information in real time, helping them support people with full knowledge of their current circumstances and needs.",
                "tag": "p"
            },
            {
                "content": "Getting the basics of information sharing right is just the beginning though. As a health and care system, we should aspire to use information to make the shift from reactive services to predictive and preventative services.",
                "tag": "p"
            },
            {
                "content": "The White Paper on the integration of health and social care earlier this year summarised the challenges succinctly:",
                "tag": "p"
            },
            {
                "content": "Common standards = common good",
                "tag": "h2"
            },
            {
                "content": "Standardising the information professionals use to provide care is fundamental to improving connectivity between health and care services. The Professional Record Standards Body (PRSB) has produced a set of standards which define and describe what information should be included in a person’s care record to support better integrated care.",
                "tag": "p"
            },
            {
                "content": "The core information standard defines what should be noted in a shared care record to inform professionals providing care in any care setting. About Me allows people to create a profile of themselves, their needs and preferences, so that professionals can provide more personalised, responsive care. Meanwhile, personalised care and support plans help people living with long-term health and care needs manage their own care better, with support from a wide range of health and social care services.",
                "tag": "p"
            },
            {
                "content": "PRSB is campaigning to raise awareness of the About Me standard and the ability of people to create About Me profiles. Health and care professionals can then access these profiles and system suppliers support its use. To find out more visit CareAboutMe.",
                "tag": "p"
            },
            {
                "content": "Standards can help improve information sharing and support health and care professionals to spot early warning signs of deteriorating health, whether at home, in care homed or in other care settings. That should trigger a care planning update and possibly a change or increase in the care someone receives. If we can get that right we could avoid unnecessary or preventable hospital admissions and improve people's health and wellbeing.",
                "tag": "p"
            }
        ],
        "link": "https://socialworkwithadults.blog.gov.uk/2022/08/22/delivering-the-promise-of-integrated-health-and-care/",
        "blog": "Social work with adults",
        "blog_link": "https://socialworkwithadults.blog.gov.uk",
        "description": "Earlier this summer , the Department of Health and Social Care's plan for digital health and social care included the assertion that the “long-term sustainability of health and social care is dependent on having the right digital foundations in place, and so digital transformation must be the linchpin upon which all... reforms are based.”"
    },
    {
        "title": "Apply for share of £16.5 million innovation funding",
        "authors": [
            "Joss Wallace"
        ],
        "posted_on": "2022-08-22T10:59:58",
        "categories": [
            "Payments for research and innovation"
        ],
        "content": [
            {
                "content": "OPEN for applications from 31 August 2022",
                "tag": "p"
            },
            {
                "content": "From the end of this month (August 2022) £16.5 million will be available through 2 new research and development competitions. ",
                "tag": "p"
            },
            {
                "content": "Farmers, growers, foresters, businesses and researchers can apply for: ",
                "tag": "p"
            },
            {
                "content": "This funding is part of the £270 million Farming Innovation Programme. It's the second round for both competitions. We were impressed by the quality of the applications received last time. I'll share more on these below.",
                "tag": "p"
            },
            {
                "content": "The Farming Innovation Programme supports England’s farmers and growers to collaborate on the research and development of innovative methods and technologies. ",
                "tag": "p"
            },
            {
                "content": "There is no set theme for these competitions as we don’t want to create barriers to innovation. However, all projects must focus on improving the productivity, environmental sustainability and resilience of England’s agricultural, horticultural and forestry sectors. ",
                "tag": "p"
            },
            {
                "content": "UK Research and Innovation (UKRI) published guidance to help you prepare.",
                "tag": "p"
            },
            {
                "content": "In this post, I’ll give an overview of this new opportunity and update you on the progress of the first round.",
                "tag": "p"
            },
            {
                "content": "Feasibility projects ",
                "tag": "h2"
            },
            {
                "content": "Feasibility Projects help businesses to check if a research idea works in practice. ",
                "tag": "p"
            },
            {
                "content": "Through these projects, we want to back new and innovative solutions, aid early-stage research, and encourage collaboration.   ",
                "tag": "p"
            },
            {
                "content": "We’re taking this approach in response to the feedback that we should offer more support for early investment and testing of applied ideas. ",
                "tag": "p"
            },
            {
                "content": "Projects worth up to £500,000 and lasting up to 2 years can investigate new or early-stage solutions that have the potential to improve the overall sustainability, productivity and resilience of UK farming on our path to net zero. ",
                "tag": "p"
            },
            {
                "content": "In June, we announced the new Feasibility Projects from the first round. ",
                "tag": "p"
            },
            {
                "content": "They explore a range of topics and challenges across agriculture, animal farming, pest and disease detection and novel technologies. ",
                "tag": "p"
            },
            {
                "content": "Successful projects include: ",
                "tag": "p"
            },
            {
                "content": "Small R&D partnership projects ",
                "tag": "h2"
            },
            {
                "content": "Small R&D partnership projects help businesses to develop a new farming product or service further to take it towards commercialisation. ",
                "tag": "p"
            },
            {
                "content": "These can be used to develop your solution, once you know that it works in practice.  ",
                "tag": "p"
            },
            {
                "content": "Through this competition, we are looking for innovative solutions that have the potential to substantially improve productivity, sustainability, and resilience of the sectors with a focus on larger projects worth £1 million to £3 million up to 3 years.  ",
                "tag": "p"
            },
            {
                "content": "Today we are also pleased to be able to share details of the nine successful Small R&D Partnership projects from our previous competition which opened in 2021 and are getting started on their research and development. ",
                "tag": "p"
            },
            {
                "content": "These include: ",
                "tag": "p"
            },
            {
                "content": "We look forward to seeing all these projects grow and sharing their progress. ",
                "tag": "p"
            },
            {
                "content": "If you have an interesting idea, or a proven solution that needs further development, then we’d encourage you to apply for funding. ",
                "tag": "p"
            },
            {
                "content": "Timelines",
                "tag": "h2"
            },
            {
                "content": "Both competitions open for applications on 31 August.  ",
                "tag": "p"
            },
            {
                "content": "Other Farming Innovation Programme news ",
                "tag": "h2"
            },
            {
                "content": "We are also pleased to see results from the first round of the Research Starter Pilot competition. ",
                "tag": "p"
            },
            {
                "content": "These projects were successful in their applications for bold, ambitious, early-stage ideas. Recipients of this initial funding come from across the farming and growing sector – from crops and forestry, to livestock, soil and water solutions.   ",
                "tag": "p"
            },
            {
                "content": "Get ready to apply",
                "tag": "h2"
            },
            {
                "content": "Guidance",
                "tag": "h3"
            },
            {
                "content": "The Farming Innovation Programme website contains guidance for:",
                "tag": "p"
            },
            {
                "content": "Video",
                "tag": "h3"
            },
            {
                "content": "You can also watch a video briefing on how to apply.  ",
                "tag": "p"
            },
            {
                "content": "Events",
                "tag": "h3"
            },
            {
                "content": "Innovate UK will host a Q&A session for both competitions on 1 September, 11-12pm. Register to attend the webinar. ",
                "tag": "p"
            },
            {
                "content": "Innovate UK-KTN will host a consortium building event on 6 September, 10-12pm. Register to attend the online session. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/08/22/apply-for-share-of-16-5-million-innovation-funding/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "From the end of this month, £16.5 million will be available through 2 new research and development competitions. There is no set theme for these competitions as we don’t want to create barriers to innovation. However, all projects must focus on improving the productivity, environmental sustainability and resilience of England’s agricultural, horticultural and forestry sectors.  In this post, I'll give an overview and an update on the previous rounds. "
    }
]