[
    {
        "title": "Global Accessibility Awareness Day 19th May – The importance of clear comms",
        "authors": [
            "Selina Khan"
        ],
        "posted_on": "2022-05-06T18:29:26",
        "categories": [
            "Diversity & Inclusion",
            "Role Model Series"
        ],
        "content": [
            {
                "content": "Global Accessibility Awareness Day 19th May – The importance of clear comms\nPaul Willgoss MBE, HSE, Science Division, Chief Scientific Adviser’s Office",
                "tag": "p"
            },
            {
                "content": "I am a disabled civil servant, and I’ve been involved in improving the Civil Service for others over the last 20 years. Yet every year, I’ve seen accessibility can often be viewed as a strange, remote new world. Trust me, it doesn’t have to be!",
                "tag": "p"
            },
            {
                "content": "Making sure our documents are accessible to as many people as possible is right at the heart of being an inclusive organisation. For many of us, reading a poorly structured document is tiring and frustrating.",
                "tag": "p"
            },
            {
                "content": "Imagine having to fiddle with multiple settings, then trying to cut and paste text into other programmes just to access the multitude of written communications we each receive every day. On top of this, you’re fatigued from managing your life already. This is the reality for many disabled people.",
                "tag": "p"
            },
            {
                "content": "Misunderstanding and confusion",
                "tag": "p"
            },
            {
                "content": "There is a lot of misunderstanding and confusion about making documents accessible. If you’re producing glossy policy documents, websites or apps, then please find an expert as early as possible - it’s much easier to build accessibility in from the start rather than retrofit it.",
                "tag": "p"
            },
            {
                "content": "Many documents and services for UK citizens are written by civil servants in our teams, departments or across the Civil Service, so following some simple rules can be really helpful.",
                "tag": "p"
            },
            {
                "content": "New guide",
                "tag": "p"
            },
            {
                "content": "Last year, we published a guide on how to make social media posts clearer. It was developed by the Government Digital Service in partnership with the Government Communication Service (GCS) with input from the Government Equalities Office.",
                "tag": "p"
            },
            {
                "content": "You can read the guidance: Planning, creating and publishing accessible social media campaigns on the GCS website. We also developed on-demand training about digital accessibility best practices to upskill more colleagues.",
                "tag": "p"
            },
            {
                "content": "Practical Dos and Don’ts",
                "tag": "p"
            },
            {
                "content": "If you’re unsure about whether your communication is accessible for colleagues, the best thing to do is to ask them. There are also some fantastic accessible communications learning and resources available to everyone. As a starting point, here are some things that you can do to make your communications more accessible, especially emails and documents.",
                "tag": "p"
            },
            {
                "content": "DO’S",
                "tag": "p"
            },
            {
                "content": "► When sharing documents, check that the layout is easy to follow.",
                "tag": "p"
            },
            {
                "content": "► Use plain English in your messaging, check the readability and sentence structure.",
                "tag": "p"
            },
            {
                "content": "► To make information easier to digest, break long paragraphs into shorter ones and use left align for margins.",
                "tag": "p"
            },
            {
                "content": "► Use a simple font such as Arial and, where you can, use size 12 as a minimum in your emails and documents, and larger fonts for powerpoint presentations.",
                "tag": "p"
            },
            {
                "content": "► Include alternative text (‘alt text’) description for images or graphs to help visually impaired users.",
                "tag": "p"
            },
            {
                "content": "DON’TS",
                "tag": "p"
            },
            {
                "content": "▲ When sending attachments, don’t just use PDFs. Instead, include a Word version or HTML pages. This makes the documents accessible to users with screen reading software.",
                "tag": "p"
            },
            {
                "content": "▲ Don’t add background shades on your documents or emails",
                "tag": "p"
            },
            {
                "content": "▲ Make sure hyperlinks are clear. Avoid links that say 'click here' and 'read more' because a person using a screen reader won’t know what’s being linked to.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/05/06/global-accessibility-awareness-day-19th-may-the-importance-of-clear-comms/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Global Accessibility Awareness Day 19th May – The importance of clear comms Paul Willgoss MBE, HSE, Science Division, Chief Scientific Adviser’s Office I am a disabled civil servant, and I’ve been involved in improving the Civil Service for others over …"
    },
    {
        "title": "I-VMS Update - May 2022",
        "authors": [
            "Sean Douglas, Head of Enforcement, Intelligence and Investigations"
        ],
        "posted_on": "2022-05-06T16:16:22",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "We are pleased to announce that a quarter of I-VMS devices have been ordered by fishers from across the English inshore fleet.  We would like to thank everyone who has already chosen, purchased and arranged installation of your preferred type-approved device.",
                "tag": "p"
            },
            {
                "content": "There are a number of fishers who are yet to start the process, and we are keen to work with you to help you choose, order, arrange installation, and claim your grant funding to cover costs.",
                "tag": "p"
            },
            {
                "content": "Our goal is for the entire inshore fishing fleet to be I-VMS equipped and ready by the end of the year as legally required.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "We have the following support already in place to help our inshore fleet with the I-VMS process ",
                "tag": "p"
            },
            {
                "content": "Future events and activities",
                "tag": "p"
            },
            {
                "content": "North West 7.a – Tuesday, 10 May 15:00 – 18:00 – Whitehaven (Summergrove Halls, CA28 8XZ)\nNorth East 4.b – Tuesday, 17 May 15:00 – 18:00 – North Shields (venue tbc)\nSouth East 4.c – Tuesday, 24 May 15:00 – 18:00 – Ipswich (venue tbc)\nSouth 7.d – Tuesday, 31 May 15:00 – 18:00 – Brighton (venue tbc)\nSouth West 7.efg – Tuesday, 14 June 15:00 – 18:00 – Plymouth (Future Inn Plymouth, PL6 5ZD)",
                "tag": "p"
            },
            {
                "content": "We invite you to attend these meetings to learn more about the I-VMS program and share your own concerns or issues  We will follow up and contact individuals directly to talk over any concerns that you may have and provide support and advice",
                "tag": "p"
            },
            {
                "content": "The I-VMS project rollout has been challenging for some, but it’s also providing the English inshore fleet with a fantastic opportunity to protect and promote the future interests of the industry.",
                "tag": "p"
            },
            {
                "content": "We want to reassure fishers that we are listening to you.  We are liaising with suppliers on delivery or installation delays and working with industry on tranche dates to help manage the supply and demand for device purchase and installation across the fleet.",
                "tag": "p"
            },
            {
                "content": "We would encourage every fisher and every vessel is fully I-VMS equipped and ready as soon as possible.",
                "tag": "p"
            },
            {
                "content": "Please keep talking to us and help us to help you.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2022/05/06/i-vms-update-may-2022/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "We are pleased to announce that a quarter of I-VMS devices have been ordered by fishers from across the English inshore fleet.  We would like to thank everyone who has already chosen, purchased and arranged installation of your preferred type-approved …"
    },
    {
        "title": "Future Climate and Air Quality",
        "authors": [
            "Jamal Arabi"
        ],
        "posted_on": "2022-05-06T15:55:37",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "If you are interested in air quality and how this might change in the future, we would love to hear from you! TerraFIRMA* is a new project spinning up at the Met Office and Natural Environment Research Council (NERC) institutions across the UK. TerraFIRMA (‘Future Impacts Risks and Mitigation in a Changing Earth  System’) will use Earth system modelling to investigate the impacts of future global change on air quality as well as water resources, wildfires, marine ecosystems and global sea level rise.",
                "tag": "p"
            },
            {
                "content": "TerraFIRMA will generate data on air pollutants under different scenarios of emissions and climate. These will include warming overshoot scenarios where global warming exceeds key targets (e.g. 1.5 to 2°C) and cools thereafter, stabilization scenarios where global warming is held at these targets and climate change mitigation options. We will also be developing a higher resolution model to test these scenarios over the UK region. We think there is huge potential for these data to be used by the air quality impacts community and our first job is to find out who you are!",
                "tag": "p"
            },
            {
                "content": "If you are working on air quality science or policy and are interested in how air quality may change in the future, please contact us using the email address below. We are keen to understand what use cases you might have for TerraFIRMA data and how we can extend the model simulations to be useful for assessing air quality impacts, for example, through downscaling. Initially we would like to meet with interested parties in small groups or teams with the view to holding a workshop in Autumn 2022.",
                "tag": "p"
            },
            {
                "content": "Contact: Catherine Hardacre at the Met Office (catherine.hardacre@metoffice.gov.uk) or Nicola Warwick (njw44@cam.ac.uk) at the Centre for Atmospheric Science, University of Cambridge",
                "tag": "p"
            },
            {
                "content": "* TerraFIRMA is funded by a Natural Environment Research Council (NERC) long term science multi centre (LTSM) grant. Joint partner institutions include the British Antarctic Survey, the UK Centre for Ecology and Hydrology, the National Centre for Atmospheric Science, the National Centre for Earth Observation, the National Oceanography Centre, the Plymouth Marine Laboratory and the Centre for Polar Observation and Modelling. The Met Office Hadley Centre is a key partner to TerraFIRMA",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/05/06/future-climate-and-air-quality/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "If you are interested in air quality and how this might change in the future, we would love to hear from you! TerraFIRMA* is a new project spinning up at the Met Office and Natural Environment Research Council (NERC) institutions …"
    },
    {
        "title": "What is the gut microbiota?",
        "authors": [
            "Jamal Arabi"
        ],
        "posted_on": "2022-05-06T15:53:19",
        "categories": [
            "Guest Blog"
        ],
        "content": [
            {
                "content": "Our bodies are full of trillions of bacteria, viruses and fungi. Collectively, they are known as the microbiota and the combination of their collective genomes is called the microbiome. Imagine a jungle, but instead of trees, insects and animals, we have bacteria, viruses and fungi. Just like how the trees are needed for oxygen and insects to keep the soil healthy, we need many different types of microbes to carry out different jobs. There are more bacterial cells in your body than human cells, with 40 trillion bacterial cells in your body and only 30 trillion human cells we are technically more bacteria than human!",
                "tag": "p"
            },
            {
                "content": "While it is true that some bacteria are associated with disease, others are vitally important for digestion, your immune system and many other aspects of health. These microbes mainly reside in our intestines and on our skin. Most of the microbes in your intestines are found in the large intestine and they are referred to as the ‘gut microbiota’.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "How have we acquired our gut microbiota?",
                "tag": "p"
            },
            {
                "content": "The population of the microbiome is highly dependent on your environment and varies greatly between individuals. You are first exposed to microbes when you pass through your mother’s birth canal. As you grow, your gut microbiome begins to diversify, through diet and exposure to new environments, meaning it starts to contain many different types of microbial species. Higher microbiome diversity is considered good for your health.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "How does the gut microbiota benefit me?",
                "tag": "p"
            },
            {
                "content": "The microbiota stimulate the immune system, synthesise certain vitamins such as vitamin K and B12 (enzymes required to synthesize B12 are only found in bacteria) and break down complex carbohydrates and fibre using their digestive enzymes. The fermentation of indigestible fibres produces short chain fatty acids which act as a nutrient source for bacteria and are involved in muscle function and immunity. The microbiota also provide protection from pathogenic organisms that enter through consuming contaminated food and drink.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "How can I support my gut microbiota? Prebiotics and probiotics",
                "tag": "p"
            },
            {
                "content": "Probiotics are foods that have been fermented and contain live cultures of bacteria. Some examples of food which contain probiotics include yoghurt, kefir, sauerkraut and kombucha. These work to reintroduce bacteria that may be missing. Prebiotics are the fuel – fibre-rich foods and the types of carbohydrates that cannot be digested. These types of foods pass through your intestines undigested so your microbiota can feed off them. Examples include legumes, nuts, seeds, whole grains and skins of fruits and vegetables. While supplements may be useful, they can vary in effectiveness you should always consult with your doctor when making changes to your diet.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Power of the gut microbiota",
                "tag": "p"
            },
            {
                "content": "Together, these microbes weight between 1-2 kg, roughly the same weight as our brain and function as a powerful second organ playing a huge role in our health. Examples of this power has been found in several well-known studies.",
                "tag": "p"
            },
            {
                "content": "Studies have shown that the gut microbiome differed completely between identical twins, one of whom was obese and one of whom was healthy. This demonstrated that differences in the microbiome were not genetic. Interestingly, in one study, when the microbiome from the obese twin was transferred to mice, they gained more weight than those that had received the microbiome of the lean twin, despite both groups eating the same diet. This suggests how our microbiota is populated may have a considerable impact although more research is required to determine results in humans.",
                "tag": "p"
            },
            {
                "content": "It's important to note that we don’t know what a healthy gut microbiome looks like exactly and what types and amounts of microbes are beneficial from person to person. But we know that to help support the growth of healthy microbiota in your gut, eating a wide variety of fruits, vegetables, whole grains and fermented foods will go a long way.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/05/06/what-is-the-gut-microbiota/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Our bodies are full of trillions of bacteria, viruses and fungi. Collectively, they are known as the microbiota and the combination of their collective genomes is called the microbiome. Imagine a jungle, but instead of trees, insects and animals, we …"
    },
    {
        "title": "Designing for a relationship, not a user",
        "authors": [
            "Lisa Talia Moretti"
        ],
        "posted_on": "2022-05-06T15:45:55",
        "categories": [
            "Design",
            "Our services"
        ],
        "content": [
            {
                "content": "When was the last time you helped someone do something online? A few personal examples from me: during a prototype testing session I talked a participant through how to share their screen with me, while on a whatsapp call with my mom I talked her through how to switch our voice call to a video call and last year while abroad for a conference, I sat next to a fellow speaker and helped him as he completed the online public health passenger locator form for entry back into the UK. For the purposes of this blog I’m going to call this informal support. ",
                "tag": "p"
            },
            {
                "content": "Next question. Do you have any formal ‘authority’ in place? Perhaps you’re a parent or a guardian. Perhaps you have a lasting power of attorney in place for your mum or your dad or your granny? I have a power of attorney in place for my sister. The UK Gov Good Practice Guidelines (GPG) identifies three different types of authority:",
                "tag": "p"
            },
            {
                "content": "For the purposes of this blog, we’ll refer to all these authoritative examples as ‘formal support’.",
                "tag": "p"
            },
            {
                "content": "While working on modernising lasting powers of attorney, I’ve come across tens of stories and anecdotes, just like the ones I’ve shared with you above, where participants talked through how they received help from or gave help to a friend, neighbour or family member while completing their forms. These stories are often accompanied by tales of woe; because once they had a lasting power of attorney in place, they quickly discovered how difficult it was to start using this really important document. ",
                "tag": "p"
            },
            {
                "content": "As a result of this work, I’ve started seeing the absence of informal support and formal delegation journeys everywhere and I cannot stop thinking to myself, why do we make it so difficult for people to get the help they need? The reason I’m getting on my soapbox about this is because this isn’t just a design flaw. In some instances, this absence becomes outright service failure. ",
                "tag": "p"
            },
            {
                "content": "When you start adding up the numbers, you quickly start to see how important supported journeys are. There are nearly six million lasting powers of attorney and counting in the UK, with around one million being added each year… and that’s just one kind of formal support. Supported journeys aren’t a chance occurrence, they are a certainty. ",
                "tag": "p"
            },
            {
                "content": "Why is it important for us to design ‘in’ support?",
                "tag": "p"
            },
            {
                "content": "The simplest answer to this question is because informal and formal support are a key feature of human life and as a result, our services should be flexible enough to cope with a supporter-in-tow on the other end of a screen, telephone or paper form. However, there are a number of other important reasons too.",
                "tag": "p"
            },
            {
                "content": "Reduce fear and anxiety",
                "tag": "p"
            },
            {
                "content": "On more than one occasion, I’ve heard how filling out government forms overwhelms people. There is a real fear and anxiety in getting it wrong or getting into trouble because they got it wrong. Very often, it’s this fear and anxiety that drives people to seek support and reassurance from someone else but that, in turn, concerns people that by including someone else, they’re doing the wrong thing. Designing ‘in’ support and delegation makes it known to people that getting support is perfectly ok and normal.",
                "tag": "p"
            },
            {
                "content": "You could include an entry point for a supporter at the very start of the journey, like this.",
                "tag": "p"
            },
            {
                "content": "Reduce errors",
                "tag": "p"
            },
            {
                "content": "Designing in support means that we’re able to reduce errors when people are sharing information with us. When you’re helping someone complete an online form, it’s easy to default to ‘your’ details when you see the word ‘you’ or ‘yours’. Customising the journey with names reduces the cognitive load on the supporter and can help to reduce errors.",
                "tag": "p"
            },
            {
                "content": "Avoid this: Do you have an account?",
                "tag": "p"
            },
            {
                "content": "Rather this: Does Wendy have an account?",
                "tag": "p"
            },
            {
                "content": "Reduce delays in access to public services",
                "tag": "p"
            },
            {
                "content": "This is especially important with regards to formal supporters like guardians, attorneys, appointees and others because the person we intended to speak to, our imagined ‘user’,  isn’t driving the car but is rather in the front seat, so to speak. For those with a formal support arrangement in place, they are relying on service providers to know what these arrangements are, how they work, and to have a process in place to verify the arrangement. Without this, a potentially vulnerable person and their supporter is left in significant distress. Verifying the relationship between two people also ensures that should any queries arise or notifications need to be shared, that we contact the right person. Calling someone who has dementia and questioning them about, say, identity documents is not helpful.",
                "tag": "p"
            },
            {
                "content": "Design for a relationship not a user",
                "tag": "p"
            },
            {
                "content": "Once you open this box, you realise there is a lot to think about. For starters, there’s the fact that you’re having to reframe the design challenge in front of you because you’re now having to design for a relationship not a user. That’s some real weirdness right there and it takes some getting used to. Then there are other design challenges that crop up like capturing consent from the person getting the support, and adapting guidance so that those who are supporting have the language they need to explain what the service is requesting and what decisions need to be made clearly to someone else. Building in safeguards, to reduce the risk of undue pressure and coercion, takes time. Consideration also needs to be given to how the kind of supported journeys that are described above should be designed differently to professional support services that solicitors, accountants, charities etc provide. However, this is a blog and not a thesis and there is only so much space that I’m allocated. If you’d like to read more about this topic, I’m starting to document my thinking in a framework that I’m publishing on this Google Doc over here. ",
                "tag": "p"
            },
            {
                "content": "As more public services and national infrastructure, like single sign-on accounts and identity, move online, the design of informal and formal support journeys will need to move from nice-to-have into the territory of accessible and inclusive design practice.",
                "tag": "p"
            },
            {
                "content": "So the next time someone asks you, “Will it scale?” The answer is, “It has to”.",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2022/05/06/designing-for-a-relationship-not-a-user/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "When was the last time you helped someone do something online? A few personal examples from me: during a prototype testing session I talked a participant through how to share their screen with me, while on a whatsapp call with …"
    },
    {
        "title": "The Rural Payments Agency Podcast: Episode 2",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2022-05-06T15:41:24",
        "categories": [
            "Basic Payment Scheme",
            "Countryside Stewardship",
            "Environmental Stewardship",
            "RPA podcast",
            "Rural Payments service",
            "Sustainable Farming Incentive"
        ],
        "content": [
            {
                "content": "The Rural Payments Agency (RPA) has released the second episode of The RPA Podcast.",
                "tag": "p"
            },
            {
                "content": "In our latest episode, Sustainable Farming Incentive Pilot Delivery Manager, Alex Hills, talks about the Sustainable Farming Incentive (SFI) pilot scheme, and the important findings that have already been applied to the SFI live service that’s due to launch later this year.",
                "tag": "p"
            },
            {
                "content": "We also explore the Countryside Stewardship applications window with Rozanne Kidd, Agricultural Transition Director at the RPA. Rozanne focuses on the improvements made to this year’s Mid Tier scheme and considers how the Sustainable Farming Incentive scheme complements Countryside Stewardship schemes.",
                "tag": "p"
            },
            {
                "content": "Later in the podcast Duncan Currie, Project Manager in the Business Transformation Directorate at the RPA, talks us through the recently launched Lump Sum Exit scheme.",
                "tag": "p"
            },
            {
                "content": "In our last podcast, we heard how the RPA is focused on listening to customers, learning from their experiences and continuously improving the RPA’s services. Listening to our customers is at the heart of this, and in today’s episode, Megan Hughes, Samantha Kadzidlo and Jen Bird from the RPA’s Customer Development, Journey and Insight Team, discuss the role of the team and how they would like to work with farmers and landowners in the months and years ahead. Megan, Samantha and Jen also highlight their exciting plans to launch the RPA Research and Insight Network Group later in the year.",
                "tag": "p"
            },
            {
                "content": "You can also read the transcript for this episode. The RPA Podcast is an opportunity to engage with our customers in a new way, and we encourage you to reach out to us with suggestions of particular topics that you’d like us to cover with our subject experts. You can e-mail us at External.Affairs@rpa.gov.uk.",
                "tag": "p"
            },
            {
                "content": "If you’d like to listen to the first episode of The RPA Podcast, you can find out more about it in this blog post.",
                "tag": "p"
            },
            {
                "content": "You can listen to The RPA Podcast on Apple and Spotify or through Buzzsprout.",
                "tag": "p"
            },
            {
                "content": "Follow us on social media for the latest updates and information on the following accounts.",
                "tag": "p"
            },
            {
                "content": "By following and subscribing to our social channels and blog, you’ll be able to see the latest updates about important information.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2022/05/06/the-rural-payments-agency-podcast-episode-2/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "The Rural Payments Agency (RPA) has released the second episode of The RPA Podcast. In our latest episode, Sustainable Farming Incentive Pilot Delivery Manager, Alex Hills, talks about the Sustainable Farming Incentive (SFI) pilot scheme, and the important findings that …"
    },
    {
        "title": "The Rural Payments Agency Podcast: Episode 2 Transcript",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2022-05-06T15:39:18",
        "categories": [
            "Basic Payment Scheme",
            "Countryside Stewardship",
            "Environmental Stewardship",
            "RPA podcast",
            "Rural Payments service",
            "Sustainable Farming Incentive"
        ],
        "content": [
            {
                "content": "James: Hello and welcome to the second Rural Payments Agency podcast. During today’s episode, we’ll update you on the Sustainable Farming Incentive scheme, give you the latest information on the Countryside Stewardship applications window and review the Lump Sum Exit Scheme. Later in the programme, we’ll introduce you to the RPA’s Customer Development, Journey and Insight team, and hear about the launch of their RPA Research and Insight Network Group.",
                "tag": "p"
            },
            {
                "content": "So, I’m delighted to say my first guest today is Alex Hills, Sustainable Farming Incentive Pilot Delivery Manager at the RPA to talk about the Sustainable Farming Incentive scheme and what we can expect to see delivered during this year. Alex, thanks for your time on The RPA Podcast.",
                "tag": "p"
            },
            {
                "content": "Alex: Thanks James.",
                "tag": "p"
            },
            {
                "content": "James: Alex, please can you briefly summarise the Sustainable Farming Incentive scheme?",
                "tag": "p"
            },
            {
                "content": "Alex: Yes, as part of the Agricultural Transition Plan, we - Defra and RPA - are launching three new schemes that will reward environmental land management; the Sustainable Farming Incentive scheme, Local Nature Recovery and Landscape Recovery. The Sustainable Farming Incentive scheme will reward farmers to produce public goods such as water quality, biodiversity, animal health and welfare and climate change mitigation, alongside food production. Food production is an important element that often gets missed. These public goods are essential to meeting our 25 Year Environment Plan, Net Zero and animal health and welfare ambitions, alongside our ambitions for a productive and competitive agriculture sector. We launched the SFI pilot scheme last year and the SFI live service will open for applications later this year.",
                "tag": "p"
            },
            {
                "content": "James: And you’ve played a pivotal role in the Sustainable Farming Incentive’s pilot phase, so how have you approached this stage?",
                "tag": "p"
            },
            {
                "content": "Alex: Well, this has been a joint effort between the RPA and Defra, and the team’s approach to the Sustainable Farming Incentive pilot has been focused on learning. We’ve been learning how to engage differently with farming communities, working in partnership to help build the future. Also learning how we create a package of standards that suitably rewards farmers for the work they do and how to appropriately streamline the administration to make it simpler. We held three pilot Welcome Webinars for customers and stakeholders, and they’ve been well attended with good engagement. We introduced a collaborative online community recently and it’s great to see participants sharing insight with one another.",
                "tag": "p"
            },
            {
                "content": "James: So what’s the latest and where are we today?",
                "tag": "p"
            },
            {
                "content": "Alex: So, we achieved a significant milestone in February when we issued the first batch of quarterly payments to those Sustainable Farming Incentive pilot participants whose agreements started in November 2021. This has been the culmination of lots of hard work across teams in the Rural Payments Agency and Defra’s Future Farming & Countryside Programme. Those payments reflected our review of the Sustainable Farming Incentive pilot standards payment rates and will continue to be made to farmers on a quarterly basis, and by the middle of the appropriate month.",
                "tag": "p"
            },
            {
                "content": "James: And were you pleased with the initial uptake?",
                "tag": "p"
            },
            {
                "content": "Alex: The application window closed at the end of September 2021 and we were really pleased at the amount of interest shown and the willingness of those who’ve applied to work with us to shape the new scheme. We had a good mix of farm types, sizes, locations and tenures, and we’ve been working hard to get agreement offers out to applicants - the first of these were issued in October 2021 for a 1st November start. Since then, we’ve continued to issue agreement offers on a regular basis with over 800 issued so far. But there are a few where it’s taking more time to complete the processing. We’re keen to maximise what we learn through the pilot, including any lessons on where we can resolve issues at application more quickly.",
                "tag": "p"
            },
            {
                "content": "James: So what have been the key learnings so far?",
                "tag": "p"
            },
            {
                "content": "Alex: Well, we’ve only just started the in-depth learning process but there have been some important findings that we’ve already applied to the SFI live service that is due to launch later this year. For example, pilot farmers told us that they wanted to be able to apply when it made sense for them and their businesses. So, when the SFI live service is launched there’ll be no application submission deadline and the RPA will process applications on a rolling basis. Farmers also told us they wanted the application process to be straightforward enough for them to complete it without having to pay someone to make sense of long documents and complicated forms. We’ve worked to improve the application service and make wording in agreement documents clearer. We’ve also asked pilot participants to keep a journal of their thoughts and reflections at each stage, and these will provide valuable insights into what has worked well, and highlight areas we need to improve as we develop the scheme in the years ahead.",
                "tag": "p"
            },
            {
                "content": "James: Thanks Alex. We heard more about the SFI scheme in March, so can you update our listeners on the latest information and what they can expect for the launch this summer?",
                "tag": "p"
            },
            {
                "content": "Alex: Of course. First of all, the scheme will open for applications this June and applications will be made via the Rural Payments service, as was the case for the pilot scheme. It will be available to over 84,000 farmers in England who are eligible for the Basic Payment Scheme – this includes tenants and upland farmers. We’ll support the roll-out with further information nearer the time, along with engagement with our customers and partners.​ It’s really important to highlight that this year is just the beginning and will add more standards into the scheme in later years. So this isn’t the final offer and you can visit the GOV.UK website to see a roadmap of when we’ll add further standards and levels in the years ahead.",
                "tag": "p"
            },
            {
                "content": "James: And just to be clear, what does ‘eligible for the Basic Payment Scheme’ mean?",
                "tag": "p"
            },
            {
                "content": "Alex: Eligible for BPS means your business, the Single Business Identifier – or SBI - that’s applying for SFI, must have at least 5 hectares of BPS eligible land and 5 or more BPS entitlements on 16th May 2022. Your business - or SBI - doesn’t have to claim BPS in 2022 or to have received BPS payments in the past.",
                "tag": "p"
            },
            {
                "content": "James: So does the minimum 5 hectares of BPS eligible land set the minimum area that can enter into an SFI standards agreement?",
                "tag": "p"
            },
            {
                "content": "Alex: No it doesn’t, the minimum 5 hectares of BPS eligible land doesn’t set a minimum area that’s eligible for SFI, as there isn’t a minimum area you can enter into an SFI standards agreement.",
                "tag": "p"
            },
            {
                "content": "James: So why are you linking SFI eligibility to BPS eligibility?",
                "tag": "p"
            },
            {
                "content": "Alex: In early rollout we are doing this purely for practical reasons – because farmers who are BPS eligible are already registered with the RPA. This requirement will be removed in later years so a wider range of farmers can apply for an SFI standards agreement.",
                "tag": "p"
            },
            {
                "content": "James: And how long do the Sustainable Farming Incentive agreements last?",
                "tag": "p"
            },
            {
                "content": "Alex: SFI standards agreements will last for 3 years, and farmers need to have management control of the land entered into the agreement for its 3-year duration. Payments will be on a quarterly basis, with the first payment made three months after the agreement starts. We’ll use a new, more supportive approach for checking progress of your agreement. If you cannot deliver your agreement, we’ll start by helping you fix what’s gone wrong, wherever possible and, unlike previous schemes, there will be no additional financial penalties applied. We’re making the scheme more flexible so farmers will be able to add new standards to their agreements annually. And we’ve also extended eligibility for tenants, so if they occupy land on a ‘rolling’ year-by-year basis they’ll be able to apply to the scheme.",
                "tag": "p"
            },
            {
                "content": "James: Great, and what would be your message to our listeners in the run-up to SFI applications opening?",
                "tag": "p"
            },
            {
                "content": "Alex: Well, farming is changing, and the Sustainable Farming Incentive scheme aims to help farmers manage land in a way that both improves food production and is more environmentally sustainable. As a new farming scheme, it’s crucial that our standards have been co-designed with farmers and stakeholders. We have listened and improved the application process; it’s straightforward and complements other available schemes. Soil health is of paramount importance and SFI rewards a new way of farming with environmental outcomes to benefit it all​, so I would urge all your listeners to read the latest guidance on GOV.UK and get ready to apply.",
                "tag": "p"
            },
            {
                "content": "James: Thanks Alex. It’s certainly a pivotal period in the agricultural transition process and we’ll look forward to hearing more in the months ahead.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "****Music – leading to next segment ****",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "James: Countryside Stewardship applications opened on 8 February this year. The application window for Higher-Tier applicants closed on 29 April and the window closes on 29 July for Mid-Tier applicants. I’m now joined by Rozanne Kidd, Agricultural Transition Director at the RPA to talk more about this year’s Mid-Tier scheme. Rozanne, thanks for your time today.",
                "tag": "p"
            },
            {
                "content": "Rozanne: Hi James, thanks and it’s great to be here.",
                "tag": "p"
            },
            {
                "content": "James: Rozanne, first of all there were delays to some Countryside Stewardship 2022 agreement offers – so what were the reasons for this and how have you approached this year’s scheme?",
                "tag": "p"
            },
            {
                "content": "Rozanne: There were James. We didn’t make the progress we expected in getting agreement offers out in a timely way and there was no one thing, there were a number of factors which contributed to this. We know that’s frustrating for our customers and are sorry for the delays that caused. As with all our services, we’ve focused on learning from the experience of our customers and teams and improving this year. I would say that our customers can really help here too by getting documents and information needed to us as quickly as possible.",
                "tag": "p"
            },
            {
                "content": "James: And this year’s scheme has seen a fairly significant change. Can you tell us more?",
                "tag": "p"
            },
            {
                "content": "Rozanne: It has indeed James. This year, we’ve made it easier to make Mid-Tier applications by making it possible for farmers and landowners to apply online. We’re encouraging customers to apply for Mid-Tier online wherever possible as we think applying online is much quicker than paper applications. It’s also much safer because there’s no risk of applications getting lost in the post and of course for us, and this is important too, it’s a more sustainable option.",
                "tag": "p"
            },
            {
                "content": "James: So will Mid-Tier applicants still need to request an application pack?",
                "tag": "p"
            },
            {
                "content": "Rozanne: No, if you’re applying online, you won’t need to request a pack and, as you mentioned earlier, applications are open until 29 July this year. This date also applies to applications for Wildlife Offers and you can track the status of your claims through the Rural Payments service.",
                "tag": "p"
            },
            {
                "content": "James: Thanks Rozanne, and what’s the latest on Capital Grants?",
                "tag": "p"
            },
            {
                "content": "Rozanne: Well, applications for Capital Grants also opened on 8 February 2022 but unlike other aspects of Countryside Stewardship, applications will remain open all year. We do however recommend applying for Capital Grants early as we may need to amend the closing date depending on the volume of applications we receive.",
                "tag": "p"
            },
            {
                "content": "James: And what about the Countryside Stewardship Protection and Infrastructure agreement?",
                "tag": "p"
            },
            {
                "content": "Rozanne: Well that’s a standalone capital grant that comes under Countryside Stewardship. It’s a new two-year capital grant that allows farmers and landowners to apply for the FY2 Woodland Infrastructure capital item. You can apply and start your agreement at any point during this year, and agreements run for two years after the agreement start date James, and if you complete the works before then, you can claim your funding before the 2 years are up.",
                "tag": "p"
            },
            {
                "content": "James: Great, and where can potential applicants find out more about the Countryside Stewardship scheme?",
                "tag": "p"
            },
            {
                "content": "Rozanne: Well, as ever, you can read our Countryside Stewardship: How To Apply guide on GOV.UK along with the full guide to the key dates for all schemes. We’ll also be publishing an RPA blog soon which will address some frequently asked questions and provide more information about our learnings so far. We’re really looking forward to receiving applications for Countryside Stewardship schemes and seeing the benefits they will bring to the environment.",
                "tag": "p"
            },
            {
                "content": "James: And finally, Rozanne, earlier in today’s podcast we spoke to Alex about the Sustainable Farming Incentive scheme. I understand there are some considerations for farmers and land managers who are also participating in Countryside Stewardship?",
                "tag": "p"
            },
            {
                "content": "Rozanne: Yes, that’s right James, there are. The SFI scheme will be open to farmers eligible for BPS, Basic Payment Scheme, who already have an agreement under an existing agri-environment scheme - such as Countryside Stewardship and Environmental Stewardship – provided the Sustainable Farming Incentive standard they choose is compatible with their existing agreement and doesn’t result in them being paid twice for similar activities. And again, further information can be found on our GOV.UK website.",
                "tag": "p"
            },
            {
                "content": "James: Great, thank you for joining us today Rozanne, that was a really helpful update. And next, we’ll be exploring the Lump Sum Exit scheme.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "****Music – leading to next segment ****",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "James: Thanks again to Rozanne, and I’m now joined by Duncan Currie, Project Manager in the Business Transformation Directorate at the RPA, who will talk us through the Lump Sum Exit scheme. Duncan, thanks for joining us today.",
                "tag": "p"
            },
            {
                "content": "Duncan: Thanks James.",
                "tag": "p"
            },
            {
                "content": "James: Duncan, some farmers have been keen to hear about the Lump Sum Exit Scheme. We know it can be difficult for farmers who would like to retire or are considering leaving the industry to take that significant next step. So what will the scheme offer?",
                "tag": "p"
            },
            {
                "content": "Duncan: Well, we know there are often a range of considerations for farmers when they’re looking to retire or leave the industry. One of the issues is the financial impact as a lack of capital can prevent them from leaving and we think the Lump Sum Exit Scheme could help them. The time is right to offer this now as farming and the way government supports it is really changing, so it’s good to offer this alternative alongside the Agricultural Transition.",
                "tag": "p"
            },
            {
                "content": "James: There was a consultation held with farmers and other industry experts last year, so what were your conclusions?",
                "tag": "p"
            },
            {
                "content": "Duncan: Yes, we ran a consultation on a Lump Sum Exit Scheme for farmers and our proposed approach to delinking payments which had 654 responses. It was great to see the engagement and the interest. After going through the responses, we decided a number of things including that farmers must have claimed Basic Payment Scheme in 2018 or earlier scheme years to be eligible – although there are some exceptions. Farmers will also have to surrender their English BPS entitlements before they can receive the lump sum payment. Once they’ve received the lump sum payment, they won’t be able to claim further Basic Payment Scheme or delinked payments in England, as part of that business.",
                "tag": "p"
            },
            {
                "content": "James: And what about transferal of land?",
                "tag": "p"
            },
            {
                "content": "Duncan: Farmers will have to transfer out their agricultural land in England - and rights of common - by 31 May 2024 – apart from up to 5 hectares or land planted with trees under some woodland creation schemes. It’s important to highlight here that farmers will be able to keep their farmhouse, other buildings and non-agricultural land and there will be more flexible rules for partnerships and limited companies than we had proposed in the consultation.",
                "tag": "p"
            },
            {
                "content": "James: So how will the payments be calculated?",
                "tag": "p"
            },
            {
                "content": "Duncan: The lump sum will be based on the average BPS payments made to the farmer for the 2019 to 2021 scheme years - this is known as the farmer’s ‘reference amount’. The reference amount will be capped at £42,500 and multiplied by 2.35 to calculate the lump sum. That means the maximum lump sum a farmer can be paid is £99,875, which is in line with proposals in the consultation where the upper limit of £100,000 was broadly supported.",
                "tag": "p"
            },
            {
                "content": "James: So for the Lump Sum Exit Scheme, the outcome of consultation focused heavily on the financial support?",
                "tag": "p"
            },
            {
                "content": "Duncan: It was certainly a significant factor. The findings actually supported the view that financial security and assistance was a key factor and those looking to leave the industry needed support. So, following the consultation, we plan to offer farmers in England who wish to exit the industry the option of applying in 2022 for a lump sum payment.",
                "tag": "p"
            },
            {
                "content": "James: I saw that guidance was published earlier this year, so can you summarise the key points of the scheme for our listeners?",
                "tag": "p"
            },
            {
                "content": "Duncan: Of course. Yes, we published guidance on lump sum payments in February and this included details of how these payments will be taxed. The RPA also sent information to Basic Payment Scheme applicants to explain how they can request a forecast statement showing the lump sum amount they could receive. Full scheme guidance was shared when we opened the scheme earlier in April. And we expect payments to begin to be made for some farmers from November this year, but farmers will have a longer period if they need it to arrange their exit. The scheme has been designed to enable those who wish to retire or leave the industry to do so in a planned way. By freeing up land, the scheme will also open up opportunities for new entrants and farmers wishing to expand their businesses.",
                "tag": "p"
            },
            {
                "content": "James: So when did applications open?",
                "tag": "p"
            },
            {
                "content": "Duncan: Applications opened on 12 April this year and farmers will be able to apply until the end of September 2022.",
                "tag": "p"
            },
            {
                "content": "James: Great, thanks Duncan. And the Basic Payment Scheme application window opened on 15 March for farmers to claim their 2022 payments. The deadline for BPS applications – without penalty – is 16 May, so what’s your advice to farmers who are eligible for BPS but considering the Lump Sum Exit Scheme?",
                "tag": "p"
            },
            {
                "content": "Duncan: Well, we’re encouraging farmers who are considering applying for the Lump Sum Exit Scheme to apply for BPS in 2022 as well as applying for the Lump Sum Exit Scheme later on, that’s provided their continuing farming circumstances allow them to do so. This will protect applicants if they find that they are not eligible for the lump sum scheme, cannot complete the transfer of their land in time, or decide to withdraw their application before payments are made.",
                "tag": "p"
            },
            {
                "content": "James: Great, thanks again for your time today Duncan. We’ll be back shortly to hear how the RPA is continuing to learn from its customers and build for the future.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "****Music – leading to next segment ****",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "James: In our first podcast, Customer Director Sandy Kapila highlighted how the RPA is focused on listening to customers, learning from their experiences and continuously improving the RPA’s services. Listening to our customers is at the heart of this cycle and I’m now joined by Megan Hughes, Samantha Kadzidlo and Jen Bird from the RPA’s Customer Development, Journey and Insight Team to discuss the role of the team and how they would like to work with farmers and landowners in the months and years ahead. Megan, Samantha and Jen, thanks for joining today’s podcast. Megan, can you tell us a little about your role and what the team are aiming to achieve?",
                "tag": "p"
            },
            {
                "content": "Megan: Yes, of course. I’m one of the Insight Managers at the RPA and my role involves talking and listening to our customers. To continually improve our offer, it’s crucial we gather our customers’ thoughts, their suggestions and feedback about our services and schemes.",
                "tag": "p"
            },
            {
                "content": "James: So how do you capture this feedback?",
                "tag": "p"
            },
            {
                "content": "Megan: Well, through a range of activities. This could be through surveys, focus groups, workshops or meeting people face to face at shows and events. The team and I share this information across the RPA with the relevant teams to ensure we’re doing all we can to help get our customers’ voices heard. This feedback is then used to help improve and shape our services and schemes so we can give our customers the best service we can.",
                "tag": "p"
            },
            {
                "content": "James: The schemes and services continue to evolve and I know you and your team also want to explore new channels of communication with customers.",
                "tag": "p"
            },
            {
                "content": "Megan: Absolutely. This is a real focus for us, so we’re delighted to be launching our RPA Research and Insight Network Group later in the year. We’re really excited about this group because it means we get to work even more closely with our customers. We know RPA can only improve if we work together, in partnership with our customers and stakeholders. After all, our customers are the ones experiencing our schemes and services, so who is better placed to tell us what’s working and what’s not?",
                "tag": "p"
            },
            {
                "content": "James: And Samantha, what will the Research and Insight Network Group offer and what should our listeners look out for in the months ahead?",
                "tag": "p"
            },
            {
                "content": "Samantha: Our team are going to organise a number of different research events. These events will be at different times of the year, on different days, including in the evenings, and in different locations across England. We know our customers don’t work office hours and sometimes there are much busier parts of the year than others, so we’re really looking to be as flexible as we can when organising these events. We also hope to attend some of the agricultural shows and events – so you’ll find us at the RPA stand, so please do come along and say hello and share your feedback with us!",
                "tag": "p"
            },
            {
                "content": "James: You mentioned other research events, so what will that look like?",
                "tag": "p"
            },
            {
                "content": "Samantha: Well, we’ll do online surveys, hold workshops and other online events, or regional events, where we can talk to people directly. We’ll run focus groups and workshops, we’ll share with you our new products and ask for your feedback or ideas. There are plenty of opportunities for our customers to get involved and make sure their voices heard.",
                "tag": "p"
            },
            {
                "content": "James: So it sounds like there’s a real focus on ensuring customers share their experiences and best practice?",
                "tag": "p"
            },
            {
                "content": "Samantha: There really is and it goes beyond any insight and research setting. For us we are looking for real life examples; maybe perhaps invite you to be in a podcast or star in a video. If you’ve had a good experience with one of our schemes or have great tips about how to prepare a claim, or perhaps are able to explain how a grant has changed or improved your business, why not help us by sharing your knowledge and advice with others in the community?",
                "tag": "p"
            },
            {
                "content": "James: Thanks Samantha. And Jen, some of our listeners might be concerned this could be a significant time commitment – on top of an already busy daily schedule. So how will you find the right balance?",
                "tag": "p"
            },
            {
                "content": "Jen: This is something we’ve been so conscious of from the very beginning. We know how valuable time is and especially in the farming industry. So all we would ask is that our panel members try to participate in at least one piece of research a year or attend at least one meeting a year. These can be virtual, on the phone or in person. But the only commitment we’re asking to sign up is one. They can absolutely do more if they want to, so they’ll be invited to various bits of research and we’ll also try to keep it as relevant as we can. So we won’t be asking arable farmers about their opinions on our livestock services, so it’ll be very much built around what they’re eligible for, but what they participate in will be very much in their control. And people can always leave the Group if they want to, although of course we really hope that they don’t; but in that event all they’d need to do is drop us an email and ask to be taken off the mailing list.",
                "tag": "p"
            },
            {
                "content": "James: And will the insights be shared with participants?",
                "tag": "p"
            },
            {
                "content": "Jen: Absolutely, yes. It is so important we do that because that gives them that sense of what I’m saying is actually being listened to and acted on. We know there is nothing more frustrating than offering suggestions or advice and then feeling ignored, so we will be sharing as much as we can, as soon as we can. We may put some of the findings on our GOV.UK page as well, our Twitter page, on Facebook or we may email, write or update people on the telephone. And that reminds me, if anyone doesn’t follow RPA on social media, then maybe give us a follow today so that you don’t miss out on any updates. There will be times when we can’t always do everything we wish we could do with the feedback but even in those scenarios, we will still go back to people and say we’ve listened, this is what we’d like to be able to do, maybe it’s not possible just yet but it’s very much on our notepad for the future. And just, again, really reiterate to people that we are listening to what they tell us. We know that nobody knows farmers’ needs better than the farmers themselves.",
                "tag": "p"
            },
            {
                "content": "James: Fantastic. And Samantha mentioned the opportunity to take part in videos; I believe this has been a real focus for you and the team recently?",
                "tag": "p"
            },
            {
                "content": "Jen: It has, yes. So we’re looking to create more videos that actually feature farmers, showing their experience in real time so that we can fully understand their perspective and their challenges. And equally we’re also doing a lot more videos to show people how to do things. So how to apply for schemes and how to use certain aspects of the systems. Recently what we did was get some customers to give us their views on the videos we have on our YouTube page. So these were how to tutorials really and, as a result of the feedback that we got, we’re making improvements to the voiceover, we’re clarifying the introductions, giving more information within the video and also looking at accessibility is greater detail. So the feedback that we’ve already had is already having such a tremendous impact and we’ll be sharing those new and improved videos with the customers who helped with this project first and thanking them for their suggestions. But yes, videos are definitely something we want to do more of and is something that will definitely feature on the panel.",
                "tag": "p"
            },
            {
                "content": "James: Thanks Jen. And finally Megan, how can our listeners find out more about the RPA Research and Insight Network Group and register their interest?",
                "tag": "p"
            },
            {
                "content": "Megan: Well, the group’s tag line is “come and join our conversation circle”, so we’d love farmers and land managers to get in touch. If you’d like more information or to sign up for the group, please contact us at RPAInsight@rpa.gov.uk. We’re really excited to be launching the Research and Insight Network Group and want our customers to help us shape it to be a space where we work together to achieve great things for all our customers. We really are committed to working in partnership; to help us improve our service by ensuring that all our customers voices’, agricultural communities and businesses are heard, understood and involved in decision making across all sectors.",
                "tag": "p"
            },
            {
                "content": "James: Thanks Megan. It certainly sounds like an exciting time to join the RPA Research and Insight Network Group and we’ll talk more about the events and insights in future podcasts. Thank you all for your time today.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "****Music – leading to next segment ****",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "So, that brings us to the end of today’s podcast. Thank you to Alex, Rozanne, Duncan, Megan, Samantha and Jen, and thank you once again for listening. Just a reminder that if you would like us to cover a particular topic with our subject experts, please do get in touch. You can e-mail us at External.Affairs@rpa.gov.uk, or you can follow us on Twitter - @Ruralpay - or follow the Rural Payments Agency on Facebook. We’ll be back soon with the third RPA podcast as we keep you updated on developments at the RPA and support you through the agricultural transition process. Goodbye.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "****Close music to fade****",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2022/05/06/the-rural-payments-agency-podcast-episode-2-transcript/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "James: Hello and welcome to the second Rural Payments Agency podcast. During today’s episode, we’ll update you on the Sustainable Farming Incentive scheme, give you the latest information on the Countryside Stewardship applications window and review the Lump Sum Exit …"
    },
    {
        "title": "How we’re helping people learn new skills regardless of their age through the Lifelong Loan Entitlement",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2022-05-06T13:58:30",
        "categories": [
            "Adult learning",
            "lifelong loan entitlement",
            "Skills"
        ],
        "content": [
            {
                "content": "We want people to be able to learn, upskill and retrain over the course of their lifetime. That’s why we are introducing the Lifetime Loan Entitlement. It will provide learners with a loan entitlement to the equivalent of four years of post-18 education (£37,000 in today’s fees) to use over their lifetime.",
                "tag": "p"
            },
            {
                "content": "We consulted with the public on the details of how the programme will work and will set out our plans in due course.",
                "tag": "p"
            },
            {
                "content": "Here we answer your questions.",
                "tag": "p"
            },
            {
                "content": "What will people be able to use the Lifelong Loan Entitlement for? ",
                "tag": "h3"
            },
            {
                "content": "The Lifelong Loan Entitlement will be introduced from 2025, providing individuals with a loan entitlement to the equivalent of four years of post-18 education (£37,000 in today’s fees) to use over their lifetime. It will be available for both modules and full years of study at higher technical and degree levels (levels 4 to 6), regardless of whether they are provided in colleges or universities.",
                "tag": "p"
            },
            {
                "content": "And how exactly will the Lifelong Loan Entitlement work? ",
                "tag": "h3"
            },
            {
                "content": "We are working closely with the Student Loans Company to design, develop and deliver lifelong learning accounts from 2025.",
                "tag": "p"
            },
            {
                "content": "New students will be able to sign up, log in online and find a learning loan entitlement worth the equivalent of four years of post-18 education to be used across higher and further education as they choose. This online Lifelong Loan Entitlement account will allow them to see their loan entitlement and receive clear signposting of the courses and modules they can get onto to reach their career goals.",
                "tag": "p"
            },
            {
                "content": "We recently consulted on the detail and scope of the Lifelong Loan Entitlement, as part of our planned pathway to delivery from 2025. This engagement is a critical part of delivering a transformation of student finance, and the Government will publish a full response in due course.",
                "tag": "p"
            },
            {
                "content": "Who will be able to access the Lifelong Loan Entitlement? ",
                "tag": "h3"
            },
            {
                "content": "We are considering eligibility conditions for study funded by the Lifelong Loan Entitlement and provide more detail in due course.",
                "tag": "p"
            },
            {
                "content": "Will people have to pay back the loan?",
                "tag": "h3"
            },
            {
                "content": "The Government is considering how repayment terms under the Lifelong Loan Entitlement will work and we will set out more detail in due course.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/05/06/how-were-helping-people-learn-new-skills-regardless-of-their-age-through-the-lifelong-loan-entitlement/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "We want people to be able to learn, upskill and retrain over the course of their lifetime. That’s why we are introducing the Lifetime Loan Entitlement. It will provide learners with a loan entitlement to the equivalent of four years …"
    },
    {
        "title": "Taking action to tackle invasive plants through volunteering",
        "authors": [
            "Yvonne Spencer"
        ],
        "posted_on": "2022-05-06T13:04:46",
        "categories": [
            "Invasive Species",
            "Wildlife"
        ],
        "content": [
            {
                "content": "It is well accepted that people whose jobs allow them to enhance the lives of people, animals or the environment have better job satisfaction and wellbeing. People working at APHA are fortunate to be putting this into practice at a number of levels through their work and also though volunteering activities which align with Defra’s objectives and the APHA mission ‘To safeguard animal and plant health for the benefit of people, the environment and the economy’.",
                "tag": "p"
            },
            {
                "content": "Prior to becoming Director of Science Transformation, to work on the redevelopment of our Weybridge science facilities, I was Head of Pathology & Animal Sciences and a Lead Scientist used to dealing with a range of animal and plant health related issues impacting the UK. My current role is now more strategic which means I’m in meetings most of the time, so it was a welcome change to take part in a local volunteering event to help clear floating pennywort weeds that are taking over the waterways (see distribution map).",
                "tag": "p"
            },
            {
                "content": "Floating pennywort (Hydrocotyle ranunculoides) is just one of the many invasive, non-native species of plants that APHA’s GB Non-native Species Secretariat (NNSS) are concerned about. The NNSS leads the Check Clean Dry and Be Plant Wise campaigns in partnership with a wide range of other organisations, to raise awareness of the impacts of invasive non-native species, and how people can help to prevent their spread. Once established, invasive non-native species can be extremely difficult and costly to control, but across GB there is a network of Local Action Groups helping to manage of a number of invasive plants. Volunteers include APHA staff, who are helping to tackle floating pennywort.",
                "tag": "p"
            },
            {
                "content": "I was pleased to be able to help at one of the local volunteering events in February, organised by Purley Canoe Club, the Lower Mole Partnership and British Canoeing, to address the overgrowth of floating pennywort on the River Mole in Walton on Thames. I even roped my family in to help! We joined local residents and colleagues from APHA and Dittons Paddle Boarding and Walton Canoe and Camping clubs to haul large rafts of pennywort that were blocking the river.",
                "tag": "p"
            },
            {
                "content": "Large clumps of pennywort were collected on kayaks or paddleboards or dragged from the river onto the bankside using ropes, rakes, tarpaulin and lots of heaving. It was hard work and very muddy, but we all felt very satisfied at the end of the day when we saw the amount we had cleared, and the improvement in the water flow. This was the fourth volunteering event held along the river and it’s a constant battle to stay on top of this fast-growing invasive plant. There are lots of other problems impacting the environment so there is a concerted effort coming up to address these issues during Invasive Species Week.",
                "tag": "p"
            },
            {
                "content": "Invasive Species Week",
                "tag": "h3"
            },
            {
                "content": "Invasive Species Week takes place from the 16-22 May 2022. Many organisations across the UK will be taking part in this annual event led by the Non-native Species Secretariat (NNSS) to raise awareness of the impacts of invasive non-native species and the simple things everyone can do to help prevent their spread:",
                "tag": "p"
            },
            {
                "content": "More information on Invasive Species Week",
                "tag": "h3"
            },
            {
                "content": "We hope you enjoy getting involved during Invasive Week, or in the future!",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2022/05/06/taking-action-to-tackle-invasive-plants-through-volunteering/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "In this blog Yvonne Spencer, APHA Director of Science Transformation, explains how APHA and other organisations are involved in tackling invasive, non-native species through campaigns and volunteering action groups."
    },
    {
        "title": "Want a career in tech? Join our graduate Dynamic Development Scheme",
        "authors": [
            "Dan Carr, DDS Senior Data Analyst Associate"
        ],
        "posted_on": "2022-05-06T12:32:10",
        "categories": [
            "Graduates",
            "Recruitment"
        ],
        "content": [
            {
                "content": "The Dynamic Development Scheme (DDS) is an exciting two-year rotational programme for graduates with a minimum 2.2 degree in any subject who are passionate about working in Digital, Data and Technology (DDaT).",
                "tag": "p"
            },
            {
                "content": "During your first year you will complete six-month placements supporting DDaT projects working within different DDaT multidisciplinary teams.",
                "tag": "p"
            },
            {
                "content": "In the second year you will complete a 12-month placement and choose a preferred specialism from five options. You will also have a great opportunity to develop and broaden your skills and undertake specialist training.",
                "tag": "p"
            },
            {
                "content": "You will form part of a diverse and supportive graduate network, with mentors to help support you shape your career.",
                "tag": "p"
            },
            {
                "content": "Our Associates on DDS receive a competitive starting salary (£36,000) London, (£32,000) National.",
                "tag": "p"
            },
            {
                "content": "Dan Carr is in his final 12-month placement on the scheme.",
                "tag": "p"
            },
            {
                "content": "Tell us about your current placement as a Data Analyst in the Data Services and Analytics team",
                "tag": "p"
            },
            {
                "content": "Hi I’m Dan! I’m now in my final 12-month DDS placement as a Data Analyst. I’ve gained experience in data cleaning and transformation, data quality assessment, and exploratory analysis.",
                "tag": "p"
            },
            {
                "content": "I’ve particularly enjoyed presenting analysis in an innovative and interactive way. I like being able to communicate key messages from my analysis to senior leaders and contribute to decisions being made in a fair, data-driven way.",
                "tag": "p"
            },
            {
                "content": "I’ve upskilled in different tools and technologies including SQL, Python, Power BI, javascript, HTML and CSS.",
                "tag": "p"
            },
            {
                "content": "Having developed a passion for data, I know this is the path I want to follow once I complete the scheme and have just secured a promotion as a Senior Data Scientist!",
                "tag": "p"
            },
            {
                "content": "What did you do in your last placement as a Technology Delivery Manager?",
                "tag": "p"
            },
            {
                "content": "In my last placement I worked as a Technology Delivery Manager (DM) in the Home Office Forms (HOF) team. Unlike what I thought before joining the Civil Service, being a Technology Delivery Manager has nothing to do with vans, bikes or packages! At its core, delivery management is really an enabling role. It’s all about helping the team maximise the amount of quality work being produced.",
                "tag": "p"
            },
            {
                "content": "HOF is chiefly a software development team, so my day-to-day activities included running planning meetings, communicating with our varied stakeholders, removing blockers, and keeping our Kanban board looking as neat and tidy as possible.",
                "tag": "p"
            },
            {
                "content": "How did you join the DDS in the Civil Service? ",
                "tag": "p"
            },
            {
                "content": "I originally applied for the graduate Fast Stream. Although I wasn’t accepted on the Fast Stream luckily my assessment centre scores were good enough to earn me a place on the Direct Appointment Scheme (a “people with potential” pool). From there, I got selected to join the Home Office as part of the DDS.",
                "tag": "p"
            },
            {
                "content": "The DDS checked a lot of the boxes I was looking for, in particular the opportunity to rotate between different roles. As I wanted to career-switch from science into data and technology, being able to get an understanding of different jobs was essential to me. So, I jumped at the chance to join the DDS!",
                "tag": "p"
            },
            {
                "content": "Tell us a bit about your colleagues in the Home Office",
                "tag": "p"
            },
            {
                "content": "Imagine if you found out you were joining a new type of team you’d never worked in before, in a role where you had basically zero experience. On top of that, there’s currently no one in the team doing that role, so you have to carve out your own niche. That was my situation six months ago before joining my current placement. I was excited for the challenge, but naturally very nervous too.",
                "tag": "p"
            },
            {
                "content": "From day one the supportive and friendly nature of my placement manager and my team allayed these fears. I can’t thank the HOF team enough for their patience and understanding when I first joined. What they get right, in my opinion, is really valuing people, sharing responsibility as a team and always encouraging learning and development.",
                "tag": "p"
            },
            {
                "content": "I also have the support of the wonderful graduates in my cohort. It’s invaluable to share experiences and learning with a lovely group of like-minded people from diverse backgrounds.",
                "tag": "p"
            },
            {
                "content": "What makes you proud to be a civil servant?",
                "tag": "p"
            },
            {
                "content": "There are two big things.",
                "tag": "p"
            },
            {
                "content": "The first is my colleagues. I’ve already spoken about my team and the DDS cohort, but it goes even wider than that. I’ve interacted with a diverse range of colleagues in the Civil Service, all unified by their friendliness, helpfulness, and motivation to get the best possible job done. It’s inspiring to be surrounded by people dedicated to making improvements for the public good.",
                "tag": "p"
            },
            {
                "content": "I’ve just touched on the second thing that makes me proud: serving the public. For me, that’s really what it’s all about. It’s easy to get caught up in the smaller details, but I love to regularly take a wider look and remember that everything I’m doing is contributing to making peoples’ lives better.",
                "tag": "p"
            },
            {
                "content": "What advice would you give to a young person who is unsure about joining the Civil Service?",
                "tag": "p"
            },
            {
                "content": "One of the best things about the Civil Service is there’s such a range of different jobs in different departments out there. No matter what skills you have or want to gain, there is a Civil Service role that’s suited to you.",
                "tag": "p"
            }
        ],
        "link": "https://hodigital.blog.gov.uk/2022/05/06/want-a-career-in-tech-our-graduate-dynamic-development-scheme-opens-soon/",
        "blog": "Home Office Digital, Data and Technology",
        "blog_link": "https://hodigital.blog.gov.uk",
        "description": "We’re publishing a series of posts written by current graduates on our Dynamic Development Scheme. Read about Dan’s experience on the scheme so far."
    },
    {
        "title": "Meet the engineer: Diane",
        "authors": [
            "Diane Reddell, associate QA tester, DWP Digital"
        ],
        "posted_on": "2022-05-06T12:26:26",
        "categories": [
            "Engineering",
            "Test engineering"
        ],
        "content": [
            {
                "content": "Tell us a little bit about your role   ",
                "tag": "h2"
            },
            {
                "content": "As a QA tester at DWP Digital I work with my team to create test conditions for tickets, prepare the test data and run the tests which can be exploratory, manual and automated tests. I then gather the evidence to show how the tests have met the acceptance criteria on the tickets.   ",
                "tag": "p"
            },
            {
                "content": "In my role you need to have the business knowledge and the technical skills. It’s also about analysis, being able to spot differences, being able to relay complex information, being proactive and being a people person as you have to interact with a range of stakeholders.   ",
                "tag": "p"
            },
            {
                "content": "How long have you been working at DWP Digital and what roles have you done?   ",
                "tag": "h2"
            },
            {
                "content": "I’ve worked for DWP collectively for 14 years with and have spent the last 7 within DWP Digital, previously as a live support business administrator and a junior software engineer. I’ve also worked informally in a delivery manager type role for a few projects. ",
                "tag": "p"
            },
            {
                "content": " Tell us about a project you’re working on ",
                "tag": "h2"
            },
            {
                "content": " The current project I’m working on is called the Debt Manager 11 project. It’s a bespoke software package which is being customised for DWP to manage customer debts from a range of welfare benefits and payments allocated to those customer debts.  ",
                "tag": "p"
            },
            {
                "content": " What tech do you use? ",
                "tag": "h2"
            },
            {
                "content": " The tech I use on the project include Azure, IntelliJ, Visual Studio Code, Postman, Java, Selenium, Cucumber, Maven, Serenity, GitLab, Jira, Confluence and Slack. ",
                "tag": "p"
            },
            {
                "content": " What do you like most about your job? ",
                "tag": "h2"
            },
            {
                "content": " The things I like most are being able to learn something new every day, doing analysis to see how things work and doing exploratory testing. ",
                "tag": "p"
            },
            {
                "content": "What’s the best thing about DWP Digital? ",
                "tag": "h2"
            },
            {
                "content": " The best thing about DWP Digital is the opportunities there are to develop a career. Also, there’s always somebody to mentor you if you need it. ",
                "tag": "p"
            },
            {
                "content": " What are your career goals for the next few years? ",
                "tag": "h2"
            },
            {
                "content": " I’d like to progress to become a lead test engineer, transfer to become a solutions architect and then progress into a senior leadership role.   ",
                "tag": "p"
            },
            {
                "content": " In addition to this I would like to progress my disability and gender advocacy role. ",
                "tag": "p"
            },
            {
                "content": " What do you enjoy doing in your spare time? ",
                "tag": "h2"
            },
            {
                "content": " In my spare time I like going to comedy shows, live and club events.  I have a wide range of musical tastes. I’m also a volunteer moderator for two DJ streamers on Twitch.  ",
                "tag": "p"
            }
        ],
        "link": "https://dwpdigital.blog.gov.uk/2022/05/06/meet-the-engineer-diane/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": "Our late colleague Diane wrote this 'Meet the engineer' blog post because she was passionate about supporting women in digital roles. We’ve left it published for you to read in honour of her memory. "
    },
    {
        "title": "Come and meet us at Silicon Milkroundabout - London’s big tech job event",
        "authors": [
            "Government Digital Service"
        ],
        "posted_on": "2022-05-06T12:11:40",
        "categories": [
            "Digital data and technology",
            "Skills and Learning",
            "Working at GDS"
        ],
        "content": [
            {
                "content": "On 14 and 15 May, and after 2 years of virtual meetings, the data and technology teams from several government departments, including Government Digital Service (GDS); UK Security Vetting (UKSV), the Department for Work and Pensions (DWP); Department for Environment, Food and Rural Affairs (Defra); Department for Education (DfE); and Central Digital and Data Office (CDDO), will return to Europe’s largest tech job fair, Silicon Milkroundabout, to meet candidates face to face",
                "tag": "p"
            },
            {
                "content": "Silicon Milkroundabout has been around since May 2011, and provides a fantastic opportunity for technical teams and talented job seekers to come together: celebrating all that’s good and great in the tech world. The 2-day event will see thousands of candidates with a mix of technical skills: from designers, product managers, developers and much more, excitedly looking for the next step in their career.",
                "tag": "p"
            },
            {
                "content": "Since government’s first attendance at Milkroundabout in 2017, hundreds of people have been given the opportunity to chat with government’s software developers, technical architects, delivery managers, webOps engineers, data scientists, designers, product managers and find out more about doing tech for good on the #UKGovIsHiring stand.",
                "tag": "p"
            },
            {
                "content": "Why join the civil service?",
                "tag": "h2"
            },
            {
                "content": "The UK civil service is a world leader in digital transformation, with governments around the world modelling their approach on ours. We offer the unparalleled opportunity to really make a difference to citizens' lives in all that we do, every single day. We work nationally, and internationally, to empower decision-making, opportunities and equality. ",
                "tag": "p"
            },
            {
                "content": "With an unprecedented number of innovative projects underway in the UK civil service, the potential to help solve complex problems and shape society’s future is once in a lifetime. We’re working hard to make the power and promise of tech a reality, to reach a greener, more sustainable future that works for everyone. ",
                "tag": "p"
            },
            {
                "content": "What we offer:",
                "tag": "p"
            },
            {
                "content": "If this sounds like something you want to be a part of, come and meet us at the event!",
                "tag": "p"
            },
            {
                "content": "Still not convinced?",
                "tag": "h2"
            },
            {
                "content": "Here’s what some of our people had to say about working in the Civil Service:  ",
                "tag": "p"
            },
            {
                "content": "“I enjoy working for the government as you get to use your expertise in agile methods to build and run services that matter for everyone in the country.” - Richard, Delivery Manager for GOV.UK Pay (GDS)",
                "tag": "p"
            },
            {
                "content": "“I want to come to the event to attract the best talent to the Civil Service and ensure we have people who best mirror the society we serve. What I love about being a civil servant is having the opportunity to work on, and shape, the questions that impact us all - but at the source, well before anyone else outside of government. This  is a huge privilege and responsibility,  some of those projects for example have included e.g EU Exit, reacting to  Covid-19, as well as the exciting Levelling Up work!” - Ola, Head of Consulting Architects (GDS)",
                "tag": "p"
            },
            {
                "content": "“I've been working as a designer in government since 2016 – designing services so they are easier and more effective for people. It's been an opportunity to do some of the most interesting, challenging and significant work of my career.  We want to have more designers in government shaping policies and services, and we want to have more designers from all kinds of backgrounds and experiences. I'm really looking forward to Silicon Milkroundabout – to meet designers, to see what other organisations have been up to, and to share my excitement about being a designer in government.” - Tory, Head of Design (GDS)",
                "tag": "p"
            },
            {
                "content": "“Now more than ever, data has a central role to play in the work of government. My team has developed a common set of data visualisation and reporting services, focusing on data trust and automation. We work closely with our operational colleagues to ensure data is available to inform decision making across DWP’s services. I’m privileged and proud to be using data to positively impact the lives of millions of the UK’s citizens.” - Emma, Head of Enterprise Insight (DWP)",
                "tag": "p"
            },
            {
                "content": "Building the best public services starts with having the best people",
                "tag": "h2"
            },
            {
                "content": "We believe that building the best public services starts with the best people, because without people there isn’t a service. We want to build brilliant digital, data and technology teams that reflect the society we serve. An inclusive, transparent working culture that brings different backgrounds and perspectives together helps deliver better outcomes for the public, besides being simply the right thing to do of course.",
                "tag": "p"
            },
            {
                "content": "This is why we’re so passionate about  reaching out and connecting with as many talented professionals as possible - so we can make government work better for everyone.",
                "tag": "p"
            },
            {
                "content": "Come to stand 192/194, on 14 and 15 May to chat to teams from DWP Digital, the Government Digital Service, Department for Business, Energy and Industrial Strategy (BEIS), Department of Education and more.",
                "tag": "p"
            },
            {
                "content": "Follow @digicareersgov for digital, data and technology jobs opportunities nationwide.",
                "tag": "p"
            }
        ],
        "link": "https://digitalpeople.blog.gov.uk/2022/05/06/come-and-meet-us-at-silicon-milkroundabout-londons-big-tech-job-event/",
        "blog": "Digital people",
        "blog_link": "https://digitalpeople.blog.gov.uk",
        "description": "After two years of virtual events, come and meet us in person at Silicon Milkroundabout and kick start your career in the Civil Service"
    },
    {
        "title": "Tree Health pilot: what we’ve learned so far and how you can help  ",
        "authors": [
            "Joe Harrison"
        ],
        "posted_on": "2022-05-06T11:36:32",
        "categories": [
            "Payments to improve tree health",
            "Ways to get involved"
        ],
        "content": [
            {
                "content": "Trees play an incredibly important role in our natural environment, urban spaces, culture, wellbeing, and economy. You might remember we blogged about this a few months ago.  ",
                "tag": "p"
            },
            {
                "content": "Just last year, Forest Research reported a record number of tree pest and disease enquiries. Climate change is worsening the problem, by leaving many of our native tree species stressed and more vulnerable to disease. Pests and diseases which previously couldn’t survive in this country can now thrive. ",
                "tag": "p"
            },
            {
                "content": "As part of our response to this, we’re working with the Forestry Commission to deliver the Tree Health Pilot. ",
                "tag": "p"
            },
            {
                "content": "The Tree Health Pilot has been live for 8 months. We received over 80 expressions of interest within the target areas. ",
                "tag": "p"
            },
            {
                "content": "The pilot tests new ways of providing support to woodland owners and land managers, helping them to stop the spread of pests and diseases, and to minimise damage when it does occur. ",
                "tag": "p"
            },
            {
                "content": "We want to expand on what’s already provided in Countryside Stewardship grants. Our goal is to build a broad, supportive, easy-to-use Tree Health Scheme from 2024 - once the Tree Health Pilot and Countryside Stewardship Tree Health schemes end. ",
                "tag": "p"
            },
            {
                "content": "The eight-toothed spruce bark beetle in the south-east ",
                "tag": "h3"
            },
            {
                "content": "During the pilot, we worked with owners of spruce in the south-east of England, to support the response to the outbreak of the eight-toothed spruce bark beetle which poses a risk to millions of trees. ",
                "tag": "p"
            },
            {
                "content": "The Tree Health Pilot provided support to landowners to cover the cost of felling and destroying infected spruce trees, infrastructure and biosecurity kit, and resilient restocking.  ",
                "tag": "p"
            },
            {
                "content": "Tree Health Pilot grants have played a part in the wider joint effort to contain this outbreak. The early results are positive. ",
                "tag": "p"
            },
            {
                "content": "Larch and ash trees in the north-west ",
                "tag": "h3"
            },
            {
                "content": "Meanwhile, we’ve been working with many owners of larch trees in the north-west, supporting the removal of difficult to access, small, or undermanaged infected larch trees, to slow the spread of disease. ",
                "tag": "p"
            },
            {
                "content": "We’re also working with owners of ash trees along roadsides, to support people to work together to collectively remove and restock dying ash.  ",
                "tag": "p"
            },
            {
                "content": "Working on a small scale in a targeted way, we’re trialling payments for road closures and site surveys, to help people manage dangerous ash with minimal disruption to communities or nature.  ",
                "tag": "p"
            },
            {
                "content": "An invitation to owners of sweet chestnut trees and oak trees ",
                "tag": "h3"
            },
            {
                "content": "We’re keen to encourage more applications from owners of sweet chestnut with either sweet chestnut blight or Phytophthora ramorum. ",
                "tag": "p"
            },
            {
                "content": "Sweet chestnut trees are an important and iconic native species, and are often found in mixed woodlands, hedgerows, and as stand-alone trees – meaning they haven’t always previously been eligible for grant support.  ",
                "tag": "p"
            },
            {
                "content": "We are particularly keen to make sure we test support for these kinds of trees. We welcome more applications. ",
                "tag": "p"
            },
            {
                "content": "Later this spring we will open applications for the oak processionary moth support offer within the Tree Health Pilot.",
                "tag": "p"
            },
            {
                "content": "The scheme will be open in the established area of oak processionary moth only, and will pay for people to form a group, survey their oak trees, and create a collective plan for management.  ",
                "tag": "p"
            },
            {
                "content": "This management plan should help communities independently manage their oak trees, to preserve this beautiful and iconic species, while minimising damages to human health. For more information on the oak section of the pilot, please contact thpilotenquiries@forestrycommission.gov.uk.  ",
                "tag": "p"
            },
            {
                "content": "The Tree Health Pilot is open for applications until 2023. If you think you might be eligible, we’d love to hear from you. Check your eligibility and apply on GOV.UK.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/05/06/tree-health-pilot-what-weve-learned-so-far-and-how-you-can-help/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "The Tree Health Pilot has been live for 8 months. In this post, we share what we've learned so far and include an invitation to owners of sweet chestnut trees and oak trees."
    },
    {
        "title": "Exploring the role of technology in exams and assessment",
        "authors": [
            "media officer"
        ],
        "posted_on": "2022-05-06T11:28:13",
        "categories": [
            "Exams and qualifications",
            "Key Stage Two Tests",
            "Ofqual"
        ],
        "content": [
            {
                "content": "This week Ofqual announced it will look at whether greater use of technology in assessment and qualifications could deliver benefits for students and apprentices in the long term. Ofqual has said it will undertake research into a number of areas including, for example, remote invigilation.",
                "tag": "p"
            },
            {
                "content": "We believe technology has the potential to deliver a range of benefits in the classroom and have already made some progress with digital assessment - with the multiplication tables check introduced as a digital statutory assessment for all pupils in year 4 in the current academic year.",
                "tag": "p"
            },
            {
                "content": "The Secretary of State has also asked the Standards and Testing Agency (STA) – the body responsible for developing and delivering all statutory assessments for primary school pupils in England – to investigate what more we can do.",
                "tag": "p"
            },
            {
                "content": "As set out in Schools White Paper, we plan to maintain our current system of recently reformed, world-class GCSEs and A levels. We also plan to work closely with Ofqual as they undertake this early exploratory work.",
                "tag": "p"
            },
            {
                "content": "As the Secretary of State said in a speech at the BETT conference in March, “It’s possible that more digital assessment could bring significant benefits to students, teachers and schools and I want to start carefully considering the potential opportunities in this area.”",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/05/06/exploring-the-role-of-technology-in-exams-and-assessment-online-exams/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "This week Ofqual announced it will look at whether greater use of technology in assessment and qualifications could deliver benefits for students and apprentices in the long term. Ofqual has said it will undertake research into a number of areas …"
    },
    {
        "title": "Calculate Release Dates",
        "authors": [
            "Frazer Rhodes",
            "Emily Docherty"
        ],
        "posted_on": "2022-05-06T11:05:20",
        "categories": [
            "Calculate Release dates",
            "Our services"
        ],
        "content": [
            {
                "content": "HMPPS Digital, in partnership with prisons, are building a service to improve the calculation of release dates by freeing up time for staff, improving accuracy and making sentences easier to understand for staff and prisoners.",
                "tag": "p"
            },
            {
                "content": "I’m Frazer Rhodes and I’m a Service Owner in HMPPS Digital (Her Majesty’s Prison and Probation Service) working with the Calculate Release Dates team which is part of the replacing legacy technology strategy. ",
                "tag": "p"
            },
            {
                "content": "Emily Docherty, I’m a Hub Manager currently working within the OMU (Offender Management Unit) at HMP Holme House. My role involves overseeing the admin processes that fall under offender management, including Sentence Calculation. ",
                "tag": "p"
            },
            {
                "content": "It is my responsibility to ensure sentence calculations are accurate upon transfer and I am also the final sign-off for sentence calculations upon release from prison.",
                "tag": "p"
            },
            {
                "content": "Emily:  Currently, the process of completing a sentence calculation check involves using a combination of the existing prison system (NOMIS), paper copies of imprisonment orders, remand warrants, and trial record sheets along with a manual check carried out with a calculator and the relevant calculation sheet.  ",
                "tag": "p"
            },
            {
                "content": "There is a lot of pressure on the staff responsible for sentence calculation checks as ultimately the responsibility lies with them. Sentence calculation errors can have a detrimental impact on not only the establishment but could also pose a serious risk to the public too. We therefore must ensure each calculation is accurate. This involves checking, double checking and checking again. The NOMIS system that we currently use is quite dated. New legislation can take a while to be updated onto the system resulting in release dates populating incorrectly, making our job a bit more difficult than it already is. ",
                "tag": "p"
            },
            {
                "content": "Problems with the current approach",
                "tag": "p"
            },
            {
                "content": "Emily: The main problems we have are: ",
                "tag": "p"
            },
            {
                "content": "Frazer: Ultimately whenever you have humans in a process there is risk that errors will occur. The personal responsibility that staff have when it comes to calculations means that accuracy and trust in digital services is paramount.",
                "tag": "p"
            },
            {
                "content": "Establishing the vision, priority and prototyping",
                "tag": "p"
            },
            {
                "content": "Frazer: In May 2021, a digital team was set the task of transforming how we currently calculate release dates. The vision established is a service that enables the easy and accurate calculation and recalculation of sentences which has the flexibility to quickly incorporate changes in circumstances, policy or any other factors that affect sentence length, meeting with GDS standards. ",
                "tag": "p"
            },
            {
                "content": "As with any agile software development we prioritised where to place our efforts. This meant focusing on one type of user initially: an individual who calculates release dates based in the offender management unit. We also focused on standard determinate sentences (SDS) to begin with.",
                "tag": "p"
            },
            {
                "content": "What people thought of the prototype",
                "tag": "p"
            },
            {
                "content": "Frazer: Users liked the design of the service, how the information was presented and the opportunity to review. They particularly liked how the calculations were explained and the inclusion of aspects like accounting for leap days as it’s something they have to be aware of. ",
                "tag": "p"
            },
            {
                "content": "“It’s near and clear, no searching all over”",
                "tag": "p"
            },
            {
                "content": "'it's very easy to navigate and the concurrent/consecutive references are clear.  I've not seen it come up with any wrong dates so far, which is a good thing!'",
                "tag": "p"
            },
            {
                "content": "“The layout is much clearer, fill out a few boxes per page. Not muddled. User friendly layout”",
                "tag": "p"
            },
            {
                "content": "“If there is a problem it’s much easier to see why and how to fix it”",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Moving on from prototyping & Working with HMP Holme House",
                "tag": "p"
            },
            {
                "content": "Emily: ​​We feel really lucky to be included as one of the six pilot locations across the country. Involving the staff who will be directly using the system daily is a really positive way of working and is the right step forward. Staff have been involved in everything from the way the system looks, to providing feedback on what information is useful and what is not. Our aim is to continue to provide feedback to ensure the system is the best it can be for all users.",
                "tag": "p"
            },
            {
                "content": "Frazer: The initial testing gave the team enough confidence to proceed to private beta, where we produce functioning software and started to work with a small number of prisons. We approached three prisons initially, HMP Hewell, HMP Holme House and HMP New Hall. This has now expanded to include HMP Bristol. HMP Kirkham and HMP Thameside. ",
                "tag": "p"
            },
            {
                "content": "We wanted to hear first hand from colleagues involved in sentence calculation but also to discuss how we intended to work. In the past, prison technology has been developed remotely and built on assumed needs rather than tackling the real issues that users face'.",
                "tag": "p"
            },
            {
                "content": "Emily: Moving to a system that does a calculation for us, without the need of a manual check feels like something out of reach. Understandably, there is some apprehension on solely relying on a computer system to do the job for us, especially when the repercussions could be detrimental. This is why, at this stage it is so important to work together. We need to ensure we get the system as accurate as it needs to be in order to build up that trust. ",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "p"
            },
            {
                "content": "Frazer: We plan to focus efforts on both the inputs upstream of the calculator such as the sentence and offence information as well as adding more complex sentence types to the calculator. We’ll continue to work with our six pilot prisons including HMP Holme House, to continuously learn and improve the service.",
                "tag": "p"
            },
            {
                "content": "Emily: The team at Holme house are really looking forward to getting started with the system and supporting the project throughout its journey. It is an extremely interesting piece of work, with the potential to have a real positive impact on prisons across the country.  Hopefully, it will transform the way OMU departments work and we are grateful to have been involved from the beginning. ",
                "tag": "p"
            },
            {
                "content": "Contacts for further information:",
                "tag": "p"
            },
            {
                "content": "Louise Ball, Product Manager: louise.ball@digital.justice.gov.uk (@LouiseB33083874)",
                "tag": "p"
            },
            {
                "content": "Frazer Rhodes, Service Owner: frazer.rhodes@digital.justice.gov.uk (@frazer_HX)",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2022/05/06/calculate-release-dates/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "HMPPS Digital, in partnership with prisons, are building a service to improve the calculation of release dates by freeing up time for staff, improving accuracy and making sentences easier to understand for staff and prisoners. I’m Frazer Rhodes and I’m …"
    },
    {
        "title": "Chief Nurse for Adult Social Care Awards: inspirational stories (part two of two)",
        "authors": [
            "Deborah Sturdy"
        ],
        "posted_on": "2022-05-06T10:48:21",
        "categories": [
            "Recognition",
            "Workforce"
        ],
        "content": [
            {
                "content": "Barbara Johnson, Gold Award winner, Director of Nursing at Risedale Care Homes",
                "tag": "h2"
            },
            {
                "content": "Barbara is an extremely passionate and driven individual who understands the needs of the residents and families she provides care for. Her leadership skills and supportive management style also mean Risedale Care Homes' senior management team feel confident and fully supported. This was never more apparent than during the last two years of the COVID-19 pandemic.",
                "tag": "p"
            },
            {
                "content": "The compassionate way she led her team throughout these unprecedented times was commendable. The safety and wellbeing of her residents and staff remained her priority at all times. She is passionate about expanding and improving colleagues' skills and the benefits this passes on to residents. By 2026, there will be over fifty home grown registered nurses all as a result of Barbara’s vision of self sufficiency.",
                "tag": "p"
            },
            {
                "content": "Barbara listens to staff. She listens to what they need and is not afraid to speak to others to make sure those needs are addressed. For example, Barbara approached the University of Cumbria , desperate for an assistant practitioner programme as her staff had expressed an interest.",
                "tag": "p"
            },
            {
                "content": "Barrow is very much a cul-de-sac of the north west. Many staff simply could not attend university due to financial, child or family commitments, so it was wonderful that Barbara could support her colleagues' professional development in this way.",
                "tag": "p"
            },
            {
                "content": "Not only does Barbara support her own staff development, Barbara has supported many other social care providers on ‘how to grow your own’. She is passionate about staff development at all levels and supports home managers to realise their own potential and become effective leaders.",
                "tag": "p"
            },
            {
                "content": "Camille Leovold, Award winner, Managing Director and co-founder of Abbots Care",
                "tag": "h2"
            },
            {
                "content": "Camille founded the business with her mum and sister in 1995.  Alongside her sisters, she approached Hertfordshire County Council to provide domiciliary care and started Abbots Care after becoming an approved agency. The service now supports almost 1,000 people being cared for at home and employs 500 care workers, and she continued to offer crucial support to staff during the pandemic.",
                "tag": "p"
            },
            {
                "content": "During this time, Camille supported her teams to reduce levels of anxiety and fear among colleagues and recipients of care. Some care workers volunteered to form small barrier “COVID” teams, to support recipients of homecare with symptoms or a positive diagnosis of COVID-19. Colleagues received advanced training in infection prevention and control from the local Clinical Commissioning Group and worked on special rotas with sufficient gaps to allow comfort breaks.",
                "tag": "p"
            },
            {
                "content": "Camille has been recognised for creating a learning management system, clear career pathways and a Leadership Academy within Abbots Care. The latter supports rising stars within the organisation to develop into managers.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2022/05/06/chief-nurse-for-adult-social-care-awards-inspirational-stories-part-two-of-two/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "We are pleased to present two more inspirational stories of Chief Nurse for Adult Social Care Award winners. If you haven't nominated your colleagues for a Gold or Silver award yet, what's stopping you? Click the clinks at the bottom of the post to find out how and do it today!"
    },
    {
        "title": "What is Technology Innovation exploration and why do we do it?",
        "authors": [
            "Marcus Melton"
        ],
        "posted_on": "2022-05-06T07:00:44",
        "categories": [
            "Data Transformation",
            "Defra digital",
            "Defra Science and Innovation",
            "Digital transformation"
        ],
        "content": [
            {
                "content": "I work in Technology Innovation, a small team that sits in Architecture, Data, Information, and Innovation (ADII) within Digital, Data and Technology Services (DDTS). Our target is to encourage the exploration and adoption of emerging technologies across Defra to better achieve our departmental objectives.",
                "tag": "p"
            },
            {
                "content": "We work across three core workstreams - Horizon Scanning, Consultancy and Exploration. I will be focusing on Exploration for this blog, touching on what exactly Exploration is and why it is important for Defra.",
                "tag": "p"
            },
            {
                "content": "What is Exploration and why is it important? ",
                "tag": "h2"
            },
            {
                "content": "Exploration is a term we use for the practical testing of technologies within a Defra context. Exploration can come in the shape of Proof of Concepts (PoC), Proof of Values (PoV) or Pilots, with each type of initiative differing slightly in terms of how widely the technology solution is tested. These initiatives are usually designed to be short-term, timeboxed pieces of work, with limited budgets to test and understand if a proposed technology solution has potential.",
                "tag": "p"
            },
            {
                "content": "Due to being light-touch and aimed at getting a steer on the big questions rather than answering every question there may be, explorations do not have to go through our formal project process ,and instead go through a shorter, more flexible Technology Innovation governance workflow.",
                "tag": "p"
            },
            {
                "content": "Exploration is really important for the department as it enables Defra to test potential ideas in a cheap and time-boxed way, informs business leaders on significant IT decisions and ultimately encourages us to push the boundaries of our work.",
                "tag": "p"
            },
            {
                "content": "Some explorations uncover better ways to overcome our problems, others show that maybe the current solution is still the best and this is ok - both enable the business to make the right decision and save time, money, and resources in the long-run.",
                "tag": "p"
            },
            {
                "content": "What exploration is currently ongoing?",
                "tag": "h2"
            },
            {
                "content": "Covid-19 has seen the team take on an increasing number of explorations, with opportunities to do things differently arising in the new Blended Working world. Our most sophisticated exploration at the moment is Internet of Things (IoT) for Forest Monitoring, which has actually been so successful it has been nominated for an award and extended as a pilot.",
                "tag": "p"
            },
            {
                "content": "IoT for Forest Monitoring provides the remote monitoring of forest health through automated readings including tree girth and temperature which in turn enables easier, cheaper, and better forest management.",
                "tag": "p"
            },
            {
                "content": "Another exciting ongoing exploration is Augmented Reality (AR) for the Thames Barrier. In this opportunity we are using AR as a training tool for junior members of staff, enabling experienced colleagues to provide AR-driven training guides that the learner can use to learn in-situ and on the job. The benefit of this work is saved costs in technician callouts and effective interactive training being accessible 24/7.",
                "tag": "p"
            },
            {
                "content": "And finally, we have been busy exploring new technologies for Defra to make the most of our new Blended Working approach. We have presented much of our work to hundreds of colleagues at the monthly Enterprise Collaboration and Hybrid Working Show & Tells, including our testing of new video conferencing (VC) equipment.",
                "tag": "p"
            },
            {
                "content": "Alongside colleagues, we have tested new VC cameras for small and large meeting rooms across the Defra estate, widening the capability for colleagues to have effective hybrid meetings (no need to huddle around a laptop!). These cameras are now being piloted in Defra offices across the country.",
                "tag": "p"
            },
            {
                "content": "What are the benefits of technology innovation? ",
                "tag": "h2"
            },
            {
                "content": "Each exploration initiative offers its own unique benefits, but these usually fall into three categories – better user experience, improved productivity, or reduced costs. A recent example is our Natural Language Processing pilot which provided a better user experience for members of the public calling the RPA customer contact centre.",
                "tag": "p"
            },
            {
                "content": "An automated bot listened to their spoken concerns and automatically sent them links to relevant web pages, all while they were in the queue to speak to a customer agent – with 61% of service transactions being completed faster as a result.",
                "tag": "p"
            },
            {
                "content": "For improved productivity, we can look at the Chatbot for Content Cloud pilot (due to go live in May 2022). This initiative will place a chatbot on Defra’s internal Content Cloud service – guiding users through the service, instantly answering their questions and proactively providing helpful reminders and tips. It is expected that this virtual assistant will provide beneficial guidance for thousands of Content Cloud users and result in a better, more efficient service for the department.",
                "tag": "p"
            },
            {
                "content": "Finally, explorations can shine a light on possibilities in reducing costs. The Technology Innovation team achieved this through creating a realistic model of the Foss Barrier in virtual reality, demonstrating the valuable ability to investigate, examine and discuss assets before they are built. It is believed this approach could enable significant savings in building and maintenance costs of large structures across Defra.",
                "tag": "p"
            },
            {
                "content": "Technology innovation exploration can (and often does!) provide benefits in more than just one area and to more than one set of stakeholders (both internal and external to Defra) - it is this variety that makes the role exciting!",
                "tag": "p"
            },
            {
                "content": "What explorations are coming up? ",
                "tag": "h2"
            },
            {
                "content": "Right now is a really interesting time for the Technology Innovation team as we line up some exciting exploration opportunities for 2022 and beyond. These initiatives include Low Earth Orbit (LEO) satellite connectivity, to enable automated monitoring in remote areas, IoT to monitor and proactively notify of potential felling in trees, and Virtual Reality to support Blended Working. We're looking forward to completing these explorations and seeing what other challenges and ideas colleagues present to us throughout the year.",
                "tag": "p"
            },
            {
                "content": "Want to know more? ",
                "tag": "h2"
            },
            {
                "content": "If you would like to learn more about Technology Innovation exploration in Defra and what the team does, or to share your ideas, please get in touch.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2022/05/06/what-is-technology-innovation-exploration-and-why-do-we-do-it/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "Technology Innovation Consultant Marcus Melton shares his thoughts on how emerging technologies are explored in Defra, and why it is important we continue to test innovative solutions across the department. "
    },
    {
        "title": "Gamification, the latest MOD tool to aid cyber security awareness",
        "authors": [
            "Cyber Confident Team"
        ],
        "posted_on": "2022-05-05T20:37:15",
        "categories": [
            "Cyber",
            "Cyber Confidence"
        ],
        "content": [
            {
                "content": "Cyber security can be a difficult topic to grasp, especially since guidance is often inaccessible containing lots of jargon. As a result some individuals do not know how to mitigate risks and how best to protect themselves.",
                "tag": "p"
            },
            {
                "content": "This is an issue since everyone, regardless of their role or level of responsibility, requires baseline knowledge of cyber risk and response. With our growing reliance on technology, and the sophistication and severity of cyber attacks increasing all the time, it is imperative people are engaged through novel and fun ways of learning so they can recognise and respond to cyber incidents appropriately.",
                "tag": "p"
            },
            {
                "content": "The MOD’s Cyber Confident Team have been addressing these challenges with initiatives such as ‘Front Liners: Challenge Accepted’. This new exercise aimed to test personnel’s level of cyber security understanding using gameplay.",
                "tag": "p"
            },
            {
                "content": "The month-long campaign launched with three online digital games (SITREP, Red Flag and Rapid Fire) each testing different cyber skills.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Since phishing is one of the biggest threats to cyber security, SITREP targeted an individual’s ability to distinguish between genuine communications and phishing attempts.",
                "tag": "p"
            },
            {
                "content": "Red Flag placed the player in a virtual office environment where they had to look for clues to identify the owner’s password. The aim was to highlight the shortcomings that some could be guilty of like using passwords related to favourite sports teams or key dates and leaving that relevant information lying around on post-it notes or paperwork.",
                "tag": "p"
            },
            {
                "content": "Finally, Rapid Fire was challenging from both a knowledge and speed perspective. With questions spanning a variety of cyber topics, players needed to answer quickly and accurately.",
                "tag": "p"
            },
            {
                "content": "The online games received thousands of plays with contestants from across the MOD taking part.",
                "tag": "p"
            },
            {
                "content": "The Cyber Confident Team were blown away with the response received with numerous requests for this to be an annual event since it made learning accessible to people with no interest in cyber. It also sparked conversation and competition between colleagues.",
                "tag": "p"
            },
            {
                "content": "The campaign culminated with the Front Liners Interservice Final where six finalists competed in various cyber challenges for the title of Front Liners Champion 2022!",
                "tag": "p"
            },
            {
                "content": "Exercises such as this illustrate how we must find new ways of learning to convey serious messages. It is crucial that everyone understands that cyber security always threatens us, at work and in our personal lives.",
                "tag": "p"
            },
            {
                "content": "The Cyber Confident Team develops and distributes a variety of materials to inform and educate Defence personnel on cyber security risk and response.",
                "tag": "p"
            },
            {
                "content": "If you would like to find out more, listen to our ‘Cyber Sound Bytes’ podcast available on Spotify and Apple Podcasts.",
                "tag": "p"
            },
            {
                "content": "Remember, the front line is you.",
                "tag": "p"
            }
        ],
        "link": "https://defencedigital.blog.gov.uk/2022/05/05/gamification-the-latest-mod-tool-to-aid-cyber-security-awareness/",
        "blog": "Defence Digital",
        "blog_link": "https://defencedigital.blog.gov.uk",
        "description": "Cyber security can be a difficult topic to grasp, especially since guidance is often inaccessible containing lots of jargon. As a result some individuals do not know how to mitigate risks and how best to protect themselves. This is an …"
    },
    {
        "title": "David Stanley BEM: Disability and Access Ambassador for Arts and Culture",
        "authors": [
            "David Stanley BEM",
            "Disability Unit"
        ],
        "posted_on": "2022-05-05T17:20:27",
        "categories": [
            "Raising Awareness"
        ],
        "content": [
            {
                "content": "My name is David Stanley and I am the Disability and Access Ambassador for Arts and Culture. My goal is to connect the learning-disabled community across the globe through my original music.",
                "tag": "p"
            },
            {
                "content": "I am the founder and CEO of an award-winning international music education and performance charity for disabled people called ‘The Music Man Project’. I help musicians with learning disabilities fulfil their potential through large-scale performances at major concert venues in front of thousands of people.",
                "tag": "p"
            },
            {
                "content": " I began in 1999 with just a handful of students and a promise that one day they would play the Royal Albert Hall. Two decades later, I presented 200 learning-disabled musicians from Music Man Projects across the UK at the iconic concert hall to an audience of 3,000 people in my own production called ‘Music is Magic’. ",
                "tag": "p"
            },
            {
                "content": "The Music Man Project has:",
                "tag": "p"
            },
            {
                "content": "Since my appointment as Disability and Access Ambassador, my students have also appeared on TV and radio, further strengthening their status as much-needed role-models for people with learning disabilities.  ",
                "tag": "p"
            },
            {
                "content": "Why do you think it’s important to have Disability and Access Ambassadors? ",
                "tag": "h3"
            },
            {
                "content": "My focus as Disability and Access Ambassador is to enable people with learning disabilities to access grassroots Arts and Culture as creative contributors, as well as public consumers. ",
                "tag": "p"
            },
            {
                "content": "The general public tends not to be aware of what people with learning disabilities can achieve as expressive artists and, as a result, there are very few opportunities for them to showcase their talents or fulfil their ambitions in Arts and Culture settings. Marking achievements, promoting concerts and events, and pushing for learning disabled representation at high-profile events and occasions is an important element to my ambassadorship. I provide a platform and opportunity for them to reverse perceptions. ",
                "tag": "p"
            },
            {
                "content": "It is important that government, businesses, care providers, families and individuals affected by disability can all draw upon the passion, expertise, experience and extensive networks that characterise all of the Disability and Access Ambassadors across 19 sectors. We are beacons of hope and opportunity for a more accessible and equal society. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What do you like about the role? ",
                "tag": "h3"
            },
            {
                "content": "This has led to the opportunity to explore access to other cultural services beyond music, such as museums, galleries and libraries. ",
                "tag": "p"
            },
            {
                "content": "I have also been able to volunteer as an advisor for the new National Plan for Music Education, working with the Department of Education and the Department for Culture, Media and Sport. It was a privilege to represent the interests of pupils with SEND, and I hope my efforts result in more musical opportunities for children and young people. ",
                "tag": "p"
            },
            {
                "content": "I have also enjoyed working with the Arts industry, performances venues and the private sector. There is a great deal of determination to improve prospects for disabled people across all sectors. The challenge now is to turn that good will into action.",
                "tag": "p"
            },
            {
                "content": "What's one thing you wish people knew about the role or working in this field? ",
                "tag": "h3"
            },
            {
                "content": "I was awarded the British Empire Medal in the 2021 New Year’s Honours List for my service to people with Special Needs over two decades. ",
                "tag": "p"
            },
            {
                "content": "I hope my ambassadorship encourages high expectations in every aspect of disability access, and shows what disabled people can offer – not just what they need. This is best summed up by the following anecdote shared during my Churchill research visit to America in 2019:",
                "tag": "p"
            },
            {
                "content": "“An audience member once attended a concert in New York featuring musicians with disabilities. He only went as a favour for a friend and expected to feel nothing but pity for all the performers. After a few moments he felt like there was a mirror rising in front of his eyes and he quickly realised it was himself he was pitying. From that moment on he changed his view of people with disabilities.” ",
                "tag": "p"
            },
            {
                "content": "Without high expectations there is no concert. There is no mirror.",
                "tag": "p"
            },
            {
                "content": "- David Stanley BEM MMus BMus PGCE NPQH CF FRSA",
                "tag": "p"
            }
        ],
        "link": "https://disabilityunit.blog.gov.uk/2022/05/05/david-stanley-bem-disability-and-access-ambassador-for-arts-and-culture/",
        "blog": "The Disability Unit",
        "blog_link": "https://disabilityunit.blog.gov.uk",
        "description": "My name is David Stanley and I am the Disability and Access Ambassador for Arts and Culture. My goal is to connect the learning-disabled community across the globe through my original music. I am the founder and CEO of an …"
    },
    {
        "title": "Everything you need to know about SATs",
        "authors": [
            "media officer"
        ],
        "posted_on": "2022-05-05T16:58:17",
        "categories": [
            "Exams and qualifications",
            "Key Stage Two Tests"
        ],
        "content": [
            {
                "content": "This month most pupils in year six will take the key stage 2 (KS2) national curriculum tests – commonly known as SATs.",
                "tag": "p"
            },
            {
                "content": "These tests, alongside teacher assessment of English writing and science, are used to measure school performance and to make sure individual pupils have the support that they need as they move into secondary school.",
                "tag": "p"
            },
            {
                "content": "Why are SATs going ahead this year? ",
                "tag": "h3"
            },
            {
                "content": "As national curriculum tests were suspended for the last two years, we have yet to understand in detail the full impact of the Covid-19 pandemic on pupils’ learning.",
                "tag": "p"
            },
            {
                "content": "That is why we took the decision that a full programme of primary assessments will take place this year.",
                "tag": "p"
            },
            {
                "content": "The data will provide vital information to parents about their child’s attainment, support the transition to secondary schools, and identify where additional support is best targeted to individuals.",
                "tag": "p"
            },
            {
                "content": "Will these SATs differ to those pre-pandemic?",
                "tag": "h3"
            },
            {
                "content": "No. Primary school tests and assessments will be returning for the first time since 2019 without any adaptations.",
                "tag": "p"
            },
            {
                "content": "We need the standards in the tests to remain the same so we can understand the extent of any impact on pupils compared with the situation before the pandemic.",
                "tag": "p"
            },
            {
                "content": "The usual primary school performance measures will be produced at school level and shared securely with primary schools, academy trusts, LAs and Ofsted. However, schools’ results for 2021/22 will not be published in performance tables.",
                "tag": "p"
            },
            {
                "content": "What will my child be tested on? ",
                "tag": "h3"
            },
            {
                "content": "If you have a child in year 6, at the end of key stage 2, they will take national curriculum tests in English grammar, punctuation and spelling, English reading and mathematics.",
                "tag": "p"
            },
            {
                "content": "Will my child need to revise for these tests?",
                "tag": "h3"
            },
            {
                "content": "Teachers will make sure all pupils in their class are prepared for the tests.",
                "tag": "p"
            },
            {
                "content": "You should follow their general advice about supporting your child’s education throughout the year and ahead of the tests.",
                "tag": "p"
            },
            {
                "content": "What should I do if I feel my child is experiencing anxiety and stress ahead of these tests? ",
                "tag": "h3"
            },
            {
                "content": "The KS2 assessments only include questions on things that children should already have been taught as part of the national curriculum. As such, children should not be made to feel undue pressure over them.",
                "tag": "p"
            },
            {
                "content": "Headteachers make the final decision about whether a pupil participates in the KS2 tests or not. Some pupils (for example, some pupils with special education needs or disabilities) may be assessed under different arrangements. If you have concerns about your child participating in the KS2 tests, you should speak to your school in the first instance.",
                "tag": "p"
            },
            {
                "content": "What do these tests look like? ",
                "tag": "h3"
            },
            {
                "content": "You can find past papers on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "How and when will I know how my child has done on the tests?",
                "tag": "h3"
            },
            {
                "content": "Before the end of the summer term, your child’s school will send you a report, which will include test results and teacher assessment judgements.",
                "tag": "p"
            },
            {
                "content": "This should provide you with a good sense of the standard at which your child is working in each subject.",
                "tag": "p"
            },
            {
                "content": "The school will report your child’s test results as a scaled score for each subject. This is created from the number of marks your child scores in a particular test. A scaled score:",
                "tag": "p"
            },
            {
                "content": "If your child is working below the overall standard of the key stage, or they have special educational needs, reporting will be different and you should speak to your child’s teacher for more information.",
                "tag": "p"
            },
            {
                "content": "You can also find more information about results at the end of key stage 2 on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "Where can I find out more info on SATs?",
                "tag": "h3"
            },
            {
                "content": "Your child’s teacher will be able to answer any questions you may have about the tests and teacher assessment judgements.",
                "tag": "p"
            },
            {
                "content": "Further information and guidance for schools and parents is also available at www.gov.uk/STA.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/05/05/everything-you-need-to-know-about-sats/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "This month most pupils in year six will take the key stage 2 (KS2) national curriculum tests – commonly known as SATs."
    },
    {
        "title": "The night sky in May",
        "authors": [
            "Derek Smale"
        ],
        "posted_on": "2022-05-05T16:57:59",
        "categories": [
            "Astronomy"
        ],
        "content": [
            {
                "content": "This month provides a lively meteor shower, a total lunar eclipse, and a conjunction of the planets, as well as the usual array of wonderful astronomical sights that spring brings.",
                "tag": "p"
            },
            {
                "content": "Those with binoculars or telescopes can peer even deeper into space and hunt out the numerous and beautiful galaxies that lurk in the spring constellations.",
                "tag": "p"
            },
            {
                "content": "Lunar Eclipse",
                "tag": "h2"
            },
            {
                "content": "In the early hours of 16 May, the Earth will pass directly between the Sun and the Moon, casting a shadow onto the Moon’s surface.",
                "tag": "p"
            },
            {
                "content": "As Earth begins to pass in front of the Moon at around 2.30am, our planet’s atmosphere is first to move into the path of light between the Sun and Moon, causing a ‘penumbra’, or partial blocking of the Sun’s light.",
                "tag": "p"
            },
            {
                "content": "The ‘umbral’ shadow, where the Earth itself moves between the Sun and the Moon blocking light from travelling directly from one to the other, will become visible from around 3.30am.",
                "tag": "p"
            },
            {
                "content": "‘Totality’, the point where the Moon is fully in Earth’s shadow, occurs around 4.30am just a few minutes before the Moon sets in the south west.",
                "tag": "p"
            },
            {
                "content": "While this does mean we won’t get to see the Moon re-emerge from the eclipse in the UK, we will still get to see the phenomenon associated with full lunar eclipses – the reddening of the Moon.",
                "tag": "p"
            },
            {
                "content": "While Earth blocks the direct light from the Sun, some light passes through our planet’s atmosphere and is redirected towards the Moon, indirectly lighting the Moon’s surface with a reddish glow.",
                "tag": "p"
            },
            {
                "content": "This is because as the light passes through the dust, moisture and gases of our atmosphere, it is predominantly the longer wavelengths of light (those at the red end of the spectrum), that get scattered the least.",
                "tag": "p"
            },
            {
                "content": "For this reason, you’ll see the Moon turn a reddish colour as the eclipse progresses towards totality.",
                "tag": "p"
            },
            {
                "content": "Planetary Conjunction",
                "tag": "h2"
            },
            {
                "content": "The next few weeks provide a wonderful opportunity to see the planets lining up in our morning skies.",
                "tag": "p"
            },
            {
                "content": "The month starts with Jupiter and Venus appearing to almost touch, and ends with a close encounter of Jupiter with Mars.",
                "tag": "p"
            },
            {
                "content": "In both instances, the planets are actually separated by hundreds of millions of miles, but you’ll need powerful binoculars or a telescope to separate them from our perspective here on Earth, as they rise around an hour before the Sun.",
                "tag": "p"
            },
            {
                "content": "Later in the month, the waning moon is a very helpful guide when looking for the planets.",
                "tag": "p"
            },
            {
                "content": "It appears to pass close to Saturn on 22 May, Mars and Jupiter on 25 May, and Venus on 27 May. Sharp-eyed observers can also see the Moon as it passes Mercury on 29 May, as the planet closest to our Sun emerges into our morning skies.",
                "tag": "p"
            },
            {
                "content": "Be cautious though, especially if using binoculars or a telescope – even the briefest glimpse of the Sun through optics could damage your eyesight and your equipment.",
                "tag": "p"
            },
            {
                "content": "Those with binoculars or a telescope may wish to add to this planet-spotting challenge. Distant Uranus, the seventh planet from the Sun, appears to sit almost directly between Mercury and Venus in the last few days of May, despite being some 2.7 billion kilometres (1.7 billion miles) further away.",
                "tag": "p"
            },
            {
                "content": "It is a truly remarkable conjunction, as Neptune, the furthest planet from the Sun (since Pluto’s reclassification in 2006) is also in the same patch of sky, sitting just to the right of Jupiter and Mars as they appear to meet in our skies at the end of the month.",
                "tag": "p"
            },
            {
                "content": "The Eta Aquarids Meteor Shower",
                "tag": "h2"
            },
            {
                "content": "The Eta Aquarids meteor shower is expected to peak around 5-6 May, though there’s a good chance of spotting meteors throughout the month.",
                "tag": "p"
            },
            {
                "content": "These meteors are tiny fragments of the notable Comet Halley, colliding with our atmosphere at speeds of over 65 kilometres (40 miles) per second!  Comet Halley’s orbit means it travels into the inner Solar System every 76 years, last passing through in 1986.",
                "tag": "p"
            },
            {
                "content": "The International Space Station",
                "tag": "h2"
            },
            {
                "content": "As summer approaches, the tilt of our planet means that the Sun doesn’t travel as far below the horizon during our night as it does during winter.",
                "tag": "p"
            },
            {
                "content": "As well as bringing us longer daylight hours and lighter nights, being just below the horizon means the Sun is better placed to under-light the International Space Station, as well as the thousands of other satellites in our night sky these days.",
                "tag": "p"
            },
            {
                "content": "This means that when the orbit of the ISS brings it over the UK as it will this month, there are more visible passes throughout the night, and May is a great opportunity see the 109m-long, 75m-wide Space Station as it passes over.",
                "tag": "p"
            },
            {
                "content": "Visit https://www.heavens-above.com/, and click on ‘ISS’ to get accurate timings of the passes for your location.",
                "tag": "p"
            },
            {
                "content": "Space Exploration",
                "tag": "h2"
            },
            {
                "content": "The alignment and focusing of the James Webb Space Telescope has now been successfully completed. Final instrument checks will now be undertaken, and it’s hoped the JWST will be fully operational in the coming weeks. You can find more information here.",
                "tag": "p"
            },
            {
                "content": "Wishing you clear skies, and good luck if you’re going to try and catch the lunar eclipse!",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2022/05/05/the-night-sky-in-may-2/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "This month provides a lively meteor shower, a total lunar eclipse, and a conjunction of the planets, as well as the usual array of wonderful astronomical sights that spring brings."
    },
    {
        "title": "Advice For RPA Customers Experiencing Issues with BPS Applications",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2022-05-05T16:30:05",
        "categories": [
            "Basic Payment Scheme"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The Rural Payments Agency (RPA) are aware that some customers are experiencing issues with their Basic Payment Scheme (BPS) applications ahead of the deadline on 16 May 2022.",
                "tag": "p"
            },
            {
                "content": "RPA has received reports of customers who have identified irregularities in the land data captured on their online BPS declaration, which could result in incorrect submission, and to land parcels being declared incorrectly on customers’ applications with a zero activated (claimed) area.",
                "tag": "p"
            },
            {
                "content": "RPA would urge customer to remind themselves of the BPS guidance on How To Apply for BPS in 2022 in particular the Check your information and Change anything that needs updating sections.",
                "tag": "p"
            },
            {
                "content": "After making any changes that may be required to land parcel information shown on the ‘land use’ screen, and before submitting their BPS application, customers must go on to open the ‘Activate less BPS area’ screen. This screen displays the information that will be used to create the BPS application and any changes made on the land use screen will not be included in the BPS application until it has been opened.",
                "tag": "p"
            },
            {
                "content": "At this stage in the application process, customers should also check the activated (claimed) area (column C8) of the ‘Activate less BPS area table/screen) for all of the land parcels they have declared as part of the application. If there is an error, this can usually be corrected by over-writing the information directly into the ‘Applied for’ column.",
                "tag": "p"
            },
            {
                "content": "A land parcel may also have a ‘red hand’ indicator displayed next to it on the ‘Activate less BPS area’ screen. This is a warning that the activated area declared for the parcel is greater than its BPS eligible area and that this needs to be corrected before the application can be submitted.  This can normally be done by checking the information entered for the land parcel on the ‘land-use’ screen and either correcting that information or reducing the declared area to match the correct eligible area of the parcel in the ‘Activate less BPS area’ screen.",
                "tag": "p"
            },
            {
                "content": "RPA has identified some cases where the red hand is showing incorrectly this year. This is being corrected on the system but, while this is being done, any customer encountering this error can normally correct it by deleting and re-entering the relevant information on the ‘land-use’ screen (in some cases, it may be necessary to do this more than once) and then re-opening the ‘Activate less BPS area’ screen to ensure the information carries over into the application.",
                "tag": "p"
            },
            {
                "content": "If you have already submitted your application for BPS, or submit it before 16 May 2022, you have until 10 June 2022 to check your application for any errors and make any necessary changes without a penalty. If you submit your application after 16 May 2022, you have until 10 June to submit it with a penalty. You can read our Key Dates for 2022 for more information about RPA deadlines.",
                "tag": "p"
            },
            {
                "content": "We apologise to anyone who is experiencing this issue and should have it resolved as soon as possible.",
                "tag": "p"
            },
            {
                "content": "If you are encountering a different issue, or need further assistance, please get in touch.",
                "tag": "p"
            },
            {
                "content": "You can follow us on social media for further updates and information on the following accounts:",
                "tag": "p"
            },
            {
                "content": "By following and subscribing to our social channels and blog, you’ll be able to see the latest updates about important information.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2022/05/05/advice-for-rpa-customers-experiencing-issues-with-bps-applications/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "  The Rural Payments Agency (RPA) are aware that some customers are experiencing issues with their Basic Payment Scheme (BPS) applications ahead of the deadline on 16 May 2022. RPA has received reports of customers who have identified irregularities in …"
    },
    {
        "title": "The View My Financial Insights (VMFI) tool – Supporting schools access commercial resources",
        "authors": [
            "Anthony McLean, Communications Manager, Improvement and Insight Division"
        ],
        "posted_on": "2022-05-05T12:18:36",
        "categories": [
            "Services"
        ],
        "content": [
            {
                "content": "Anthony McLean, Communications Manager from the Improvement and Insight Division discusses the View My Financial Insights (VMFI) tool, created to help schools, academies and local authorities to quickly view and understand their financial information, in order to compare and identify areas where they could save money. ",
                "tag": "p"
            },
            {
                "content": "Achieving value for money in our schools is vital. Any efficiencies in how schools use their resources can lead to significant impact across the education sector. The Buying for Schools team has pulled together a set of DfE-approved frameworks that could lead to lower costs for schools, but how can schools identify the areas that may lead to the biggest financial savings and, more importantly, how can they assess whether seeking to negotiate a new contract would be worth it?",
                "tag": "p"
            },
            {
                "content": "The View My Financial Insights (VMFI) tool can help schools, academy trusts and local authorities do just that. VMFI provides financial information quickly and in an easy-to-understand format, offering a tailored visual interface to quickly identify areas to investigate by offering comparisons with 30 of the most similar schools. The ultimate aim of VMFI is to make it far easier for users to examine the financial position of their school or trust by providing this automated assessment of their data and a set of helpful starting points to investigate from.",
                "tag": "p"
            },
            {
                "content": "So, what can VMFI offer in terms of support with commercial resources, contracts and frameworks?",
                "tag": "p"
            },
            {
                "content": "VMFI compares each of a school’s cost areas to its 30 most statistically similar schools, highlighting where schools are most out of line with their comparators (for full guidance on how this is done, please visit our guidance pages. By identifying these potential areas for improvement, VMFI is able to identify commercial recommendations from across the DfE and suggest various frameworks that might be considered by users.  An example of how this would be displayed is in the image below:",
                "tag": "p"
            },
            {
                "content": "The tool uses the data from your most recent financial return submissions to identify the resources that you may find useful.  These can be accessed through the ‘consider recommendations to reduce costs’ link.  It should be noted though, that there is no stipulation that schools have to adopt any of these suggestions.  The data should be paired with the schools’ financial strategy to determine priorities. We simply aim to provide you with the information to make your own decisions.",
                "tag": "p"
            },
            {
                "content": "On VMFI’s ‘recommendations’ screen you can find tailored recommendations based on the areas of greatest variance in spend when compared to similar schools. Multi-academy trust or local authority users can select which schools they would like to view recommendations on from a drop-down menu.",
                "tag": "p"
            },
            {
                "content": "The ‘find resources’ page provides links to the list of DfE-approved frameworks for schools, with links to general commercial and financial resources. Examples include the risk protection arrangement (RPA), school business professionals’ network and the full list of DfE-approved frameworks where you can also access the new Get help buying for schools service, which offers free procurement advice and guidance to all state funded schools.",
                "tag": "p"
            },
            {
                "content": "Recommendations are provided for each sub-cost category, offering an at-a-glance list of contracts that may be available.  Under the utilities category, for example, we can provide links to frameworks to enable schools to switch energy supplier quickly and easily, move towards renewable energy technologies, or find sources of liquid fuels such as heating oil.",
                "tag": "p"
            },
            {
                "content": "Overall, VMFI is working to bring together many of the Department’s frameworks and offer this alongside financial insights as a tailored package for schools, facilitating more effective decision making at a local level. The links to these resources are designed so that you and the senior leadership team can easily access the offer from the Department and examine whether they would be a suitable option for your school.",
                "tag": "p"
            },
            {
                "content": "To get started with VMFI you can log in or set up an account here. For more information, visit our user guides. The Better Financial Reporting team are holding monthly webinars to showcase VMFI and to answer any questions you may have. To sign up, please click the links below:",
                "tag": "p"
            }
        ],
        "link": "https://buyingforschools.blog.gov.uk/2022/05/05/the-view-my-financial-insights-vmfi-tool-supporting-schools-access-commercial-resources/",
        "blog": "Buying for Schools",
        "blog_link": "https://buyingforschools.blog.gov.uk",
        "description": "Anthony McLean, Communications Manager from the Improvement and Insight Division discusses the View My Financial Insights (VMFI) tool, created to help schools, academies and local authorities to quickly view and understand their financial information, in order to compare and identify areas where they could save money. "
    },
    {
        "title": "The developing UK seaweed industry",
        "authors": [
            "Elisa Capuzzo"
        ],
        "posted_on": "2022-05-05T11:43:17",
        "categories": [
            "Aquaculture"
        ],
        "content": [
            {
                "content": "In recent years there has been a resurgence of interest in seaweed. This has been driven by the many uses of seaweed, its high nutritional value, and its ability of providing ecosystem services, such as habitat provision, carbon and nutrient uptake, coastal protection.",
                "tag": "p"
            },
            {
                "content": "In the UK, seaweeds have been used for centuries as a food, feed, and soil enricher, playing an important role, particularly for island communities. Around 600 species of seaweed can be found along the UK shore, with brown seaweed, such as kelp and wracks, representing the most abundant seaweed type. However, the size of the seaweed industry and the scale of production in the UK have been fluctuating with peaks and troughs throughout the centuries.",
                "tag": "p"
            },
            {
                "content": "For example, during the peak production of the 17th-18th centuries, brown seaweeds were burned to produce soda ash, used in glass and soap production and for bleaching linen. Kelp kilns and kelp houses are still visible today, reminders of the thousands of tons of seaweed that were processed annually. Seaweed harvesting continued at the start of the 19th century for the extraction of iodine, while in the 1970s seaweeds were mainly harvested for production of hydrocolloids, a gelling agent in food and non-food applications. With the turn of the millennium, the industry was going through a ‘trough’ phase until renewed recent interest.",
                "tag": "p"
            },
            {
                "content": "Back in 2016, during this new wave of interest in seaweed aquaculture, I was commissioned by Defra to review the status of the seaweed industry in the UK . Summer 2021 was the 5-year mark from the previous study, so I took the opportunity to review the status of the industry with a literature and web search.",
                "tag": "p"
            },
            {
                "content": "In 2021, seaweeds were still harvested from the wild in various parts of the UK, mainly at a small-artisanal scale. However, there was an increasing number of commercial seaweed farms being established. For example, in 2016 there was only one commercial seaweed farm in the UK, while currently there are at least 10 active farms, suggesting a shift towards farmed aquaculture sources of seaweed. Yet, there are still no records of total seaweed production for the UK.",
                "tag": "p"
            },
            {
                "content": "The seaweed industry in the UK has expanded in the last decade, with a variety of products now available on the market. Positive press coverage around consumption of seaweed is also helping to corroborate consumers perception of seaweed as a healthy and nutritional food.",
                "tag": "p"
            },
            {
                "content": "Seaweed-related businesses in the UK have more than doubled since 2016. In the 2021 review I found at least 74 businesses (harvesting/farming seaweed, processing seaweed and/or providing seaweed-related services), mainly located in England and Scotland and relying on seaweed harvested from the wild in the UK.",
                "tag": "p"
            },
            {
                "content": "Rockweed (Ascophyllum nodosum) is the seaweed species most frequently produced or used by seaweed businesses, harvested at a medium to large scale in Scotland and used in several products. Brown seaweed such as kelp and wrack species, e.g. Fucus and Saccharina, and red seaweed such as dulse (Palmaria palmata) and laver (Porphyra spp.) are other important species produced or used by UK businesses.",
                "tag": "p"
            },
            {
                "content": "Food and drink are currently the main target market for seaweed products, with around one third of seaweed-related businesses targeting this market. Of the remaining businesses, 19% target the beauty industry, while 13% produce nutraceuticals such as nutrition supplements. Other businesses provide fertilizers, feed and supplements for animals, alginate, bio-packaging, consultancy services etc. Certainly, since 2016, there has been an increased diversification of products and businesses.",
                "tag": "p"
            },
            {
                "content": "The seaweed industry in the UK has the potential to thrive and support a range of businesses. Farming of seaweed could contribute towards different ecosystem services, such food provisioning and regulating services. However, for the industry to grow and realise this vision, several knowledge gaps and challenges remain and need to be addressed.",
                "tag": "p"
            },
            {
                "content": "Future research and investments should aim to address these challenges which are not exclusive to the UK seaweed industry but are also shared by other countries, such as in Europe. Therefore, collaborations and knowledge exchange between different stakeholders, including industry, academia and government, nationally and internationally, should be encouraged to tackle these knowledge gaps.",
                "tag": "p"
            },
            {
                "content": "Further information can be found in my chapter in Sustainable Global Resources Of Seaweeds: Seaweed Industries and Products in the UK: A Brief Review.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2022/05/05/the-developing-uk-seaweed-industry/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "A history of production and a renewed interest In recent years there has been a resurgence of interest in seaweed. This has been driven by the many uses of seaweed, its high nutritional value, and its ability of providing ecosystem …"
    },
    {
        "title": "How we work with our community to tackle the root causes of persistent absences",
        "authors": [
            "Janice Allen"
        ],
        "posted_on": "2022-05-05T10:23:23",
        "categories": [
            "Attendance",
            "Teachers' reflections"
        ],
        "content": [
            {
                "content": "Janice Allen is the Headteacher at Falinge Park High School, a mixed community secondary school in Rochdale. Falinge Park has worked closely with a number of local charities to support the school’s drive to improve attendance. ",
                "tag": "p"
            },
            {
                "content": "Understanding the root cause of persistent absence ",
                "tag": "p"
            },
            {
                "content": "The pandemic has highlighted the important link between school attendance and pupils’ education and progress. As a headteacher, I can see the wide range of issues that affect children’s regular attendance. Often these are complex issues affecting the whole family, with some of the most serious being financial concerns, homelessness or housing insecurity, and in some instances alcohol and substance abuse.  ",
                "tag": "p"
            },
            {
                "content": "As a school, we recognise that we need to take action to support families in these situations but we also recognise that we cannot do this alone, and that we do not have the expertise to tackle these issues ourselves. Through our partnership with our local Voluntary, Community and Social Enterprise (VCSE) partnership, we have identified a number of local charities who were best suited to helping us tackle some of these root causes to persistent absence. ",
                "tag": "p"
            },
            {
                "content": "Keeping the community at the heart of the school ",
                "tag": "p"
            },
            {
                "content": "By building strong relationships with charities locally, we have gained additional support for our work to tackle some of the root causes of absence. We are: ",
                "tag": "p"
            },
            {
                "content": "We are still at the start of the journey and I know we have not yet fully realised the potential of these partnerships. I hope, however, that by working with the local community we can better support our children and families.  ",
                "tag": "p"
            },
            {
                "content": "Creating a structure that enables a community focused approach ",
                "tag": "p"
            },
            {
                "content": "To make sure that this work is embedded in the school, we also support our staff to have the capacity to volunteer and participate in community work. By providing space for staff to undertake this work, we can ensure we are giving back to the community and our children can see the important link between school, home and their local area. There is still a long way to go yet on our attendance journey but this way of working could prove effective in the long run. If we harness the power of our communities and place-based organisations then we can, I believe, address some of the intractable issues that we face in schools.  ",
                "tag": "p"
            },
            {
                "content": "Want to receive blog posts in your inbox?\nSign up to receive blog updates",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2022/05/05/how-we-work-with-our-community-to-tackle-the-root-causes-of-persistent-absences/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Janice Allen is the Headteacher at Falinge Park High School, here she discusses how they work closely with a number of local charities to support the school’s drive to improve attendance. "
    },
    {
        "title": "Less than one week to go until Policy Festival 2022: Celebrating People and Places",
        "authors": [
            "Jamal Arabi"
        ],
        "posted_on": "2022-05-04T10:50:55",
        "categories": [
            "Collaborating & Networking",
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "Monday marks the start of the Policy Profession’s first ever festival, and you’re invited.",
                "tag": "p"
            },
            {
                "content": "The week-long event will include a range of in-person, hybrid and virtual panel discussions with speakers including Cabinet Secretary Simon Case, Head of Policy Profession Tamara Finkelstein, Sue Gray and Professor Chris Whitty. View the rest of our exciting speakers on the festival agenda.",
                "tag": "p"
            },
            {
                "content": "The theme for third day of the festival is Science and Policy: Climate and Net Zero, celebrating how science and policy are working in tandem to answer some of the toughest challenges we face.",
                "tag": "p"
            },
            {
                "content": "The Policy Festival will also mark the launch of the new Policy Profession website  with guidance, training and a platform for cross-department and cross-regional communities.",
                "tag": "p"
            },
            {
                "content": "Register now.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/05/04/5085/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Monday marks the start of the Policy Profession’s first ever festival, and you’re invited. The week-long event will include a range of in-person, hybrid and virtual panel discussions with speakers including Cabinet Secretary Simon Case, Head of Policy Profession Tamara …"
    },
    {
        "title": "Enhancements to Marine Case Management System",
        "authors": [
            "Andrew Watson, MMO Service Designer"
        ],
        "posted_on": "2022-05-04T10:27:22",
        "categories": [
            "marine licensing"
        ],
        "content": [
            {
                "content": "On 5 May 2022 changes will be made to the marine licensing application process as part of the Marine Management Organisation’s (MMO) continuous improvement programme.",
                "tag": "p"
            },
            {
                "content": "What will change for customers?",
                "tag": "p"
            },
            {
                "content": "Customers submitting a new application will be provided with a list of polices deemed relevant to the proposal based on the site location(s) provided in their application. Each policy in the list will include policy text, a link to more information about the policy along with a prompt asking them to explain how they have considered the policy. Customers are provided with further help text to help them understand the kind of information that should be provided.",
                "tag": "p"
            },
            {
                "content": "The new screen replaces the previous screen which simply asked customers to indicate which marine plan area their proposal was in and to detail how they considered that this project is in accordance with the relevant marine plan(s) and/or Marine Policy Statement.",
                "tag": "p"
            },
            {
                "content": "Project objectives",
                "tag": "p"
            },
            {
                "content": "The primary purpose of the project was to front load the marine plan policy assessment process so that it is applicant led to facilitate better quality applications, reduce case team policy assessment processing time and costs for applicants and MMO.",
                "tag": "p"
            },
            {
                "content": "Additional objectives included enhancement of case processing screens to improve the experience of the case team, create further efficiencies where possible and to ensure the documentation of the MMO’s assessment and conclusions within the system and on the marine licence public register.",
                "tag": "p"
            },
            {
                "content": "As a final objective the project aimed to develop reporting functionality that enables the capturing of data about the assessment of marine plan policies in marine licence decision making to facilitate more efficient and detailed analysis of use of marine plans by the marine planning team.",
                "tag": "p"
            },
            {
                "content": "How have these objectives been met?",
                "tag": "p"
            },
            {
                "content": "Enhanced marine licence application form so customers can:",
                "tag": "p"
            },
            {
                "content": "Enhanced case processing side of the marine case management system so the case team can:",
                "tag": "p"
            },
            {
                "content": "Enhanced public register screen so that members of the public can:",
                "tag": "p"
            },
            {
                "content": "Enhanced MCMS reporting to include a new marine plan policy specific report so MMO can amongst other things:",
                "tag": "p"
            },
            {
                "content": "Which applications will benefit?",
                "tag": "p"
            },
            {
                "content": "The new functionality will be applied to any new marine licence applications.",
                "tag": "p"
            },
            {
                "content": "Any applications already submitted will not benefit from the new functionality and will follow current process.",
                "tag": "p"
            },
            {
                "content": "The new functionality will not be applied to self-service marine licence applications as consideration of marine plans is pre-assessed by MMO in these cases.",
                "tag": "p"
            },
            {
                "content": "How does it work?",
                "tag": "p"
            },
            {
                "content": "New applications for a marine licence will include a dedicated marine plan policy screen. The screen uses site location data provided by the applicant to query an ArcGis marine plan policy layer displaying results in policy sector groupings in the new marine licence application form policy screen.",
                "tag": "p"
            },
            {
                "content": "The new screen contains various features to improve the Applicant experience and facilitate the provision of marine plan policy information to support the application. *Numbers correspond to the image:",
                "tag": "p"
            },
            {
                "content": "‘The explanation should include whether you consider the project in accordance with the policy objectives, and if so how. If your proposal is not in accordance with the policy, please explain why not and include any considerations you believe MMO should take into account when assessing your application. ",
                "tag": "p"
            },
            {
                "content": "If you wish to direct the MMO to supporting information relevant to your consideration of the specific policy, you may do so by clearly signposting to the relevant section(s) of the appropriate document(s). You must still provide a summary setting out your policy considerations.’",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Further information can be found on our GOV.UK pages",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2022/05/04/enhancements-to-marine-case-management-system/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "On 5 May 2022 changes will be made to the marine licensing application process as part of the Marine Management Organisation’s (MMO) continuous improvement programme. What will change for customers? Customers submitting a new application will be provided with a …"
    },
    {
        "title": "Secret Art of Blogging",
        "authors": [
            "Lorraine McBride, Editor of the Civil Service Blog Channel"
        ],
        "posted_on": "2022-05-04T08:12:49",
        "categories": [
            "A great place to work",
            "A Modern Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service"
        ],
        "content": [
            {
                "content": "We’re here with everything you need to know about crafting a cracking blog post.",
                "tag": "h3"
            },
            {
                "content": "As editor of the Civil Service Blog, I’m regularly asked what makes a great blog post, so let’s start with the basics. The goal for any blog is to write engaging content that holds your attention till the end. If you get bored reading it, chances are, so will everyone else. First up, consider your audience and what might captivate readers. People relate to authentic, real content - either because it’s relevant, interesting or they’ll learn something. So think about how you can hook people from the start. ",
                "tag": "p"
            },
            {
                "content": "Choose a strong topic",
                "tag": "p"
            },
            {
                "content": "Consider key challenges, news, campaigns, careers, events, experience or projects you can write about. Keep an eye out for hot topics in the Civil Service, e.g. Modernisation and Reform, the COVID-19 response, or ever-green topics such as How to Nail That Civil Service Interview. Listicles are hugely popular, e.g. 10 Reasons Why: You Must Tune into Civil Service Live, and can be adapted to almost any topic.",
                "tag": "p"
            },
            {
                "content": "How long should my blog post be?",
                "tag": "p"
            },
            {
                "content": "Keep your blog short and punchy because the appetite for reading online leans towards brevity. Blog posts must be no more than 650-870 words max. ",
                "tag": "p"
            },
            {
                "content": "Give it a funky headline",
                "tag": "p"
            },
            {
                "content": "Hook readers with an attention-grabbing headline that makes them want to read every word. Alliterative and punny headlines can work brilliantly, and a bit of effort is rarely wasted. For example, Civil Service Reform sounds pretty dry, but tweaking it to Civil Service Reform Revolution sounds a bit more exciting. Last year, I opened a draft titled Evaluation which didn’t sound promising. It was swiftly turned into Don’t Stagnate - Evaluate to Innovate!",
                "tag": "p"
            },
            {
                "content": "Another blog post, Workplace Adjustments, popped into my inbox with a photo of a Civil Service form - eek. The good news is most flaws are fixable. Our stories work best when there’s a human element at the heart of the story. ",
                "tag": "p"
            },
            {
                "content": "We discovered that a civil servant called Ruth had fractured her back in a motorbike crash, and feared for her career. Fortunately, Ruth was helped with a few modest workplace adjustments and was ultimately able to resume a thriving career. Most satisfyingly, the blog post was topped by a fantastic image of tattooed, smiley Ruth [left], long hair flowing, astride her motorbike, clearly living her best life. ",
                "tag": "p"
            },
            {
                "content": "Start with a punchy opener",
                "tag": "p"
            },
            {
                "content": "Look at any online story and you’ll see a bold, punchy opening sentence. Known in the trade as the ‘standfirst’, this aims to sum up in a single snappy sentence the most interesting, insightful or colourful gems to hook readers. Look at the way newspapers present their intros and take your time, because it’s what ‘sells’ the article and lets readers decide whether to read on or click away.",
                "tag": "p"
            },
            {
                "content": "Storytelling",
                "tag": "p"
            },
            {
                "content": "I’m regularly asked if a blog post can be personal. Yep, blogs featuring a personal story can be emotional and heartwarming. But if it sounds too soul-baring, then it probably strays over the line. Write like you’re talking to a reader for a conversational vibe. But remember, all our bloggers are ambassadors for the Civil Service, so be professional.  ",
                "tag": "p"
            },
            {
                "content": "Break up text ",
                "tag": "p"
            },
            {
                "content": "Long blocks of text are hard to read, so break it up with short sentences, punchy paragraphs and subheadings of two to three words. Use bullet points - but no more than three or four to avoid looking like a shopping list! Have a look at other posts on the Civil Service Blog to get a feel for the house style and tone.",
                "tag": "p"
            },
            {
                "content": "Writing soon gets dull when all sentences are the same length, so vary the tempo. All our articles adhere to shorter, simple sentences, no more than 22 words long. Finally, tie it together with a strong conclusion to wrap it up.",
                "tag": "p"
            },
            {
                "content": "Picture-perfect",
                "tag": "p"
            },
            {
                "content": "Think of the main photograph as your shop window. Our latest blog post always tops the blog homepage, so you need something eye-catching to breathe life into the words, and help explain the story. Take time to get your images right because we can’t fix a blurry shot. It’s your responsibility to provide three strong images which must be hi-res, jpg and landscape. When photographing people, your frame should capture from the head to the waist and leave plenty space above and to the sides, as this leaves a little leeway for cropping.",
                "tag": "p"
            },
            {
                "content": "Author shots",
                "tag": "p"
            },
            {
                "content": "If you’re taking a selfie, you don’t need expensive kit - most smartphones are up to the job. There are fantastic photography tutorials online to pick up tips. In a nutshell, take photos during the day, try and step outside into natural lighting and don’t take it too close up. Government buildings can add a pop of location interest. Consider the background (greenery works well) and shoot from different angles for variety. Above all, avoid virtual meeting shots which rarely look anything other than blurry and dull.",
                "tag": "p"
            },
            {
                "content": "A Modern Civil Service (AMCS)",
                "tag": "p"
            },
            {
                "content": "The Civil Service is cha-cha-changing and we ask our bloggers to weave in a subtle mention of AMCS to reflect the goal of being Skilled, Innovative and Ambitious in how we serve our citizens.",
                "tag": "p"
            },
            {
                "content": "End your blog post like a pro",
                "tag": "p"
            },
            {
                "content": "Aim to end your blog with a bang, not a fizzle, though your conclusion largely depends on your message and readership.  Strong endings include offering a solution to an issue or sharing links for readers to find out more. You might ask a thought-provoking question that lingers in the reader’s mind, or include a compelling call to action. ",
                "tag": "p"
            },
            {
                "content": "Want to be a blogger?",
                "tag": "p"
            },
            {
                "content": "We’re always on the hunt for keen, talented writers (you must be a civil servant) so if you fancy being an author, go for it! To find out more, contact lorraine.mcbride@cabinetoffice.gov.uk. ",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/05/04/secret-art-of-blogging/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "We’re here with everything you need to know about crafting a cracking blog post. As editor of the Civil Service Blog, I’m regularly asked what makes a great blog post, so let’s start with the basics. The goal for any …"
    },
    {
        "title": "Remap: the organisation making things possible",
        "authors": [
            "Remap"
        ],
        "posted_on": "2022-05-04T08:00:23",
        "categories": [
            "Raising Awareness"
        ],
        "content": [
            {
                "content": "How can small changes support independence for disabled people? ",
                "tag": "p"
            },
            {
                "content": "Hear from Remap, a unique charity that has a network of 900 skilled volunteers across the UK, who design and make bespoke equipment for individuals free of charge. ",
                "tag": "p"
            },
            {
                "content": "In the last year alone, Remap volunteers have given over 70,000 hours of their time. There’s lots of good equipment on the market, but often there’s nothing quite right for people with specific needs and impairments. In these situations, Remap’s army of ingenious inventors design and make equipment and gadgets for people, young or old alike and free of charge. ",
                "tag": "p"
            },
            {
                "content": "The aim is always to help people achieve independence and quality of life, filling the gap where no suitable equipment is available commercially. How have we helped to give independence to disabled people?",
                "tag": "p"
            },
            {
                "content": "Supporting Alun’s sheepdog handling",
                "tag": "h2"
            },
            {
                "content": "Alun has been farming for many years, and used a sheepdog to manage his sheep. He regularly competed in sheepdog trials before almost losing his life to cancer.",
                "tag": "p"
            },
            {
                "content": "He underwent laryngeal cancer surgery, which removed his voice box. This meant that he could no longer speak as he did before. As a result, he could no longer use a conventional shepherd’s whistle or command his dog using his voice.",
                "tag": "p"
            },
            {
                "content": "Alun’s friend Angie got in touch with Remap to see if our volunteers could help. Derek, a Remap Volunteer at the Gwent and Cwmbran panel, was more than happy to help. He cleverly designed a device that could produce four different sounds using the components from commercially available whistles. The compact device is worn on a lanyard and uses four buttons for the various sounds.",
                "tag": "p"
            },
            {
                "content": "Angie has successfully trained Alun’s dog to respond to the whistle. Jock can work 350 yards away in windy and wet conditions and still responds to the whistle. She will now be training a second dog to work to the whistle.",
                "tag": "p"
            },
            {
                "content": "Helping Ava ride a bike for the first time",
                "tag": "h2"
            },
            {
                "content": "The West Midlands Remap Group worked with Ava to produce a handlebar that was smaller and closer to her body, helping her support her hand on the bike’s bar.",
                "tag": "p"
            },
            {
                "content": "Remap Volunteer, Nigel, details the adaptations he made to Ava’s bike:",
                "tag": "p"
            },
            {
                "content": "“I produced two brackets out of a steel square tube, these were then drilled through for the correct size and capped off at each end to reduce sharp edges and increase strength. ",
                "tag": "p"
            },
            {
                "content": "Once this was complete I cut them along the length and fitted riv-nuts in order to increase the thread length, and keep sharp edges to a minimum not to catch clothing on. I also made an elbow joint for the handle bar itself with a thread in the end so I could attach a bigger washer to remove any risk of injury from the end of the bar. All open ends of tubes were capped off so fingers couldn’t get caught.”",
                "tag": "p"
            },
            {
                "content": "Ava can now ride a bike for the first time. Her mum, Kerry, explains just how much this means to Ava:",
                "tag": "p"
            },
            {
                "content": "“What the Remap volunteers have done is amazing! She really loves it, before we had the bike adapted Ava found it difficult to hold the handlebars and sit on the seat safely. It’s amazing to see her smiling and enjoying riding her bike.”",
                "tag": "p"
            },
            {
                "content": "Find out more",
                "tag": "h2"
            },
            {
                "content": "Remap helps people of any age with a disability, in any situation where you can’t find the right item that fits your needs, or if you need something adapted.",
                "tag": "p"
            },
            {
                "content": "Each year, thousands of pieces of custom-made equipment are made to help transform the lives of disabled people.  ",
                "tag": "p"
            },
            {
                "content": "Could you or someone you know benefit from custom-made equipment in their life? ",
                "tag": "p"
            },
            {
                "content": "Could you help as a volunteer to create or adapt equipment? ",
                "tag": "p"
            },
            {
                "content": "Find out about how to contact Remap to get their help.",
                "tag": "p"
            }
        ],
        "link": "https://disabilityunit.blog.gov.uk/2022/05/04/remap-the-organisation-making-things-possible/",
        "blog": "The Disability Unit",
        "blog_link": "https://disabilityunit.blog.gov.uk",
        "description": "How can small changes support independence for disabled people? Hear from Remap, a unique charity that has a network of 900 skilled volunteers across the UK, who design and make bespoke equipment for individuals free of charge.  In the last …"
    },
    {
        "title": "Coverage on nutrient neutrality",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-05-03T14:03:11",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There has been coverage over the weekend on nutrient neutrality and its impact on housebuilding, in The Guardian, The Times & Daily Telegraph.",
                "tag": "p"
            },
            {
                "content": "This morning Natural England Chair, Tony Juniper was interviewed on BBC Radio 4 Today where he clarified some inaccurate reporting that Natural England is banning housebuilding, and set out how there is advice and support on nutrient neutrality available to local planners and developers so they can build homes in a way that mitigates for any additional nutrients released into the environment as a result of development and helps protect fragile freshwater and coastal habitats.",
                "tag": "p"
            },
            {
                "content": "Natural England wants to support planning authorities and developers to build the sustainable new homes that this country needs and is working with government and partners to help do this. The Department for Levelling Up, Housing and Communities, the Planning Advisory Service and Natural England are funding additional support for local planning authorities to help with this issue.",
                "tag": "p"
            },
            {
                "content": "Tony Juniper, Natural England Chair, said:",
                "tag": "p"
            },
            {
                "content": "You can read more in our blog Creating the new homes and the healthy natural environment we need - Natural England (blog.gov.uk)",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/05/03/coverage-on-nutrient-neutrality/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "A look at media coverage over the weekend on nutrient neutrality and its impact on housebuilding. "
    },
    {
        "title": "Pressing on with Local Land Charges delivery",
        "authors": [
            "Mark Kelso, Local Land Charges Programme Director"
        ],
        "posted_on": "2022-05-03T13:39:40",
        "categories": [
            "Local Land Charges"
        ],
        "content": [
            {
                "content": "Four years ago, the Local Land Charges Rules came into force providing the legal framework for HM Land Registry to take on delivery of the national Local Land Charges digital register.  This would be a significant part of the Government’s ambition to make the property buying process simpler, faster and cheaper. Fast forward to today and we are really starting to realise that vision.",
                "tag": "p"
            },
            {
                "content": "Increasing the pace of delivery",
                "tag": "h2"
            },
            {
                "content": "Government and industry want to see the benefits of a fully digital LLC service as quickly as possible. As such, we spend every working day pushing ourselves to transfer all LLC records in England and Wales by 2025 to the national register.  An ambition we announced a year ago.",
                "tag": "p"
            },
            {
                "content": "Once migrated, our customers are guaranteed a standardised service that is available 24/7 and offers instant access to their search results.  This simpler, resilient, and reliable service is able to cope with market upheavals, such as lockdown restrictions or surges in search numbers like that which followed the stamp duty and land tax holiday of July 2020.",
                "tag": "p"
            },
            {
                "content": "As a result of our work so far, residents in 40 local authorities are benefiting from this modern, digital service. The pace at which we are now migrating the local authorities has dramatically increased with 28 of the 40 completed since April 2021 and 16 of the 28 in the last six months. We attribute this progress to lessons learnt from the first 12 migrations and a commitment to continuously improve our approach.",
                "tag": "p"
            },
            {
                "content": "Although this is the first time anyone in the UK has attempted a geospatial data transformation of this scale, timely delivery remains key. This is a challenge that needs all hands-on deck, and collaboration with our private sector and local authority IT suppliers is crucial.",
                "tag": "p"
            },
            {
                "content": "Purpose built innovative tools",
                "tag": "h2"
            },
            {
                "content": "For us to transform the local authorities’ data to our exacting standards and at pace, we have developed and continue to enhance two purpose-built innovative tools. We have automated the data discovery process by combining our Data Analysis Dashboard with local authorities’ software. This has reduced the analysis processing time from 3 months to 4 days on average.",
                "tag": "p"
            },
            {
                "content": "During the early days of the programme, we travelled to council sites to manually create the spatial extents. With an average 50,000 charges per local authority and each taking 3-10 minutes, this was unsustainable. The introduction of the Migration Helper has radically sped up data cleansing by allowing multiple people to access the information remotely through GOV.UK.",
                "tag": "p"
            },
            {
                "content": "We now use machine learning and Optical Character Recognition to extract and convert information held on scanned charge images, into textual data. The digital data is then loaded into the Migration Helper, pre-populating the data-capture screens. These enhancements have increased our per day productivity five-fold, as well as improving data quality.",
                "tag": "p"
            },
            {
                "content": "Pledged support",
                "tag": "h2"
            },
            {
                "content": "Everything we deliver is in partnership with local authorities and we are committed to fully supporting them as they transfer their service to the national register. Part of that support is £40 million through transition and burden payments, which covers all their costs.",
                "tag": "p"
            },
            {
                "content": "Maintaining clear communications with customers and stakeholders is also a priority, as such we regularly host webinars as well as attend events to give participants direct access to our experts. These sessions also give us another route to understand and address our customers concerns.",
                "tag": "p"
            },
            {
                "content": "We are doing everything we can to ensure our customers have the information they need when required. While our Delivery Managers are available to answer questions, our Migration Hub contains extensive resources to guide and support authorities through all stages of their migration.",
                "tag": "p"
            },
            {
                "content": "Award winning service",
                "tag": "h2"
            },
            {
                "content": "The progress, benefits, and potential of the LLC Register are well recognised within the industry and we even scooped the Geospatial Innovation of the year award in 2021. We are investing heavily in understanding and unlocking the capabilities of this new national dataset.",
                "tag": "p"
            },
            {
                "content": "While I am proud of how far we have come; I am just also excited about what will come next, especially to see what innovations come from a complete national register. Until then our objective remains the same, transform, digitise and transfer all 331 LLC registers across England and Wales into a single, simple-to-use digital service for property buyers, developers and policymakers.",
                "tag": "p"
            },
            {
                "content": "Watch the Local Land Charges Programme video.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2022/05/03/pressing-on-local-land-charges/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "The pace at which we are migrating local authorities to our national Local Land Charges Register has dramatically increased, thanks to the creative focus and hard work of our dedicated team and our local authority and private partners."
    },
    {
        "title": "What are the benefits of being a member of the GSE Profession?",
        "authors": [
            "Jamal Arabi"
        ],
        "posted_on": "2022-05-03T11:44:35",
        "categories": [
            "GSE Offer",
            "GSE Profession Updates"
        ],
        "content": [
            {
                "content": "To support you in your career, the GSE profession has a range of resources available to members. These can be found in the GSE profession’s employee value proposition (EVP) document.",
                "tag": "p"
            },
            {
                "content": "These resources have been produced and collected to provide you with all the information you need to help you perform at your best. These resources cover:",
                "tag": "p"
            },
            {
                "content": "An EVP is the unique set of benefits that an employee receives in return for the skills, capabilities, and experience they bring to a company, or in this case, to the profession. A strong EVP will help ensure the civil service is able to attract and retain the best science & engineering talent to ensure decision marking in government is as thorough as possible.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Some of the offers outlined include:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The GSE profession’s EVP successfully communicates all the profession’s initiatives, products, and services available to members. There are links that signpost members to the each and every GSE offer, with plans to update the document in line with updates. If you would like to access the offers outlined in the EVP you can join the GSE Profession here.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/05/03/what-are-the-benefits-of-being-a-member-of-the-gse-profession/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "To support you in your career, the GSE profession has a range of resources available to members. These can be found in the GSE profession’s employee value proposition (EVP) document. These resources have been produced and collected to provide you with all …"
    },
    {
        "title": "OPSS: Quality, Health & Safety and Environmental Manager- SEO",
        "authors": [
            "Jamal Arabi"
        ],
        "posted_on": "2022-05-03T11:23:46",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "About the Team",
                "tag": "p"
            },
            {
                "content": "We are a multidisciplinary team of scientists and engineers delivering testing capability across the whole portfolio of OPSS regulatory requirements. The team works across our new laboratories at the Centre of Product Testing and Research which include metrology, mechanical, electrical, chemical and flammability facilities. We seek to implement fit for purpose practices and procedures to deliver robust, scientific outputs. In collaboration with other internal evidence teams including those in science, engineering, research and analysis, our outputs inform the development of policy, and the delivery and enforcement of product regulations across the OPSS remit.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "About the Role",
                "tag": "p"
            },
            {
                "content": "We require a Quality, Health & Safety and Environmental Manager to lead and shape our internal systems and processes, embracing a culture of continuous improvement and ensuring OPSS continues to deliver a high-quality technical service. You will have a strong focus on providing knowledge and direction on the safe operation of the laboratories and you will develop and maintain Integrated Management Systems to drive improvements. This is a key post at our newly refurbished Teddington site, working closely with our lab-based and estates functional teams to ensure the effective, efficient and safe operation of our laboratories.",
                "tag": "p"
            },
            {
                "content": "Further information can be found on our Careers website https://opss-careers.co.uk/ or by contacting the HR & People Team at opss.recruitment@beis.gov.uk.",
                "tag": "p"
            },
            {
                "content": "Vacancy reference: 205149, Teddington; closing date:  11:55 pm on Sunday 22nd  May 2022.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/05/03/opss-quality-health-safety-and-environmental-manager-seo/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "About the Team We are a multidisciplinary team of scientists and engineers delivering testing capability across the whole portfolio of OPSS regulatory requirements. The team works across our new laboratories at the Centre of Product Testing and Research which include …"
    },
    {
        "title": "GOTT welcomes new CEO Dr Alison Campbell",
        "authors": [
            "Hayley Goldsbrough"
        ],
        "posted_on": "2022-05-03T11:03:24",
        "categories": [
            "Department for Business Energy and Industrial Strategy"
        ],
        "content": [
            {
                "content": "We are very pleased to announce the appointment of Dr Alison Campbell OBE as CEO of the Government Office for Technology Transfer (GOTT) – our new knowledge assets strategic capability unit which officially launches later this year. We are very excited to welcome Alison on board to drive forward the knowledge assets work.",
                "tag": "p"
            },
            {
                "content": "Alison brings with her a wealth of experience in tech transfer, most recently as Director of Knowledge Transfer Ireland. She started her career in biotech and has led commercialisation and research support at King’s College London and was the interim CEO at MRC Technology, the Medical Research Council’s technology transfer company. Alison has been Chair of the Board of AUTM, the international association for technology transfer based in the USA. In 2010 she was awarded an OBE in recognition of her contribution to Knowledge Transfer.",
                "tag": "p"
            },
            {
                "content": "\"I’m delighted to take up this new role, helping to support the exploitation of knowledge assets from across the public sector to deliver societal and economic impact. In the Government Office for Technology Transfer we have a strong platform to build from thanks to the significant work and delivery from the Knowledge Assets Team.\"",
                "tag": "p"
            },
            {
                "content": "CEO Dr Alison Campbell OBE RTTP",
                "tag": "p"
            },
            {
                "content": "We have some incredible milestones on the horizon, including officially introducing the unit and expanding our team to support this programme of work. Later this year, we will launch the second round of the Grant Fund and introduce a new Managed Fund. The Grant Fund provides small grants to support the development of promising public sector knowledge assets towards more investment-ready propositions. The Managed Fund focuses on making pre-seed and seed capital investments in public sector knowledge assets and will be administered by UK Innovation & Science Seed Fund. We can’t wait to discover more brilliant knowledge assets across the public sector and to see them develop through access to the funding and support they need to realise their potential.",
                "tag": "p"
            },
            {
                "content": "To keep up to date, please subscribe to our newsletter here. We will let you know when we officially launch the unit and keep you updated with the timescales for our two public sector funding schemes; the grant fund, investing in pre-commercial proposals, and the managed fund focused on providing pre-seed and seed capital to public sector knowledge assets.",
                "tag": "p"
            }
        ],
        "link": "https://gott.blog.gov.uk/2022/05/03/gott-welcomes-new-ceo-dr-alison-campbell/",
        "blog": "Government Office for Technology Transfer",
        "blog_link": "https://gott.blog.gov.uk",
        "description": "We are very pleased to announce the appointment of Dr Alison Campbell OBE as CEO of the Government Office for Technology Transfer (GOTT) – our new knowledge assets strategic capability unit which officially launches later this year. We are very …"
    },
    {
        "title": "Nadhim Zahawi: How the National Tutoring Programme is helping children all over the country catch up following the pandemic",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2022-05-03T09:12:06",
        "categories": [
            "Schools"
        ],
        "content": [
            {
                "content": "Education Secretary Nadhim Zahawi has written to parents to tell them about how the National Tutoring Programme is helping children all over the country catch up on learning missed during the pandemic.",
                "tag": "p"
            },
            {
                "content": "As we start the last term of the school year, I’m writing to update you on our work to help children and young people catch up on their learning after the impact of the pandemic. I know that for many reasons lots of parents across the country are concerned about how the pandemic has disrupted their children’s education and wellbeing. I want to assure you that making up for the impact of this lost time in their education is one of my top priorities.",
                "tag": "p"
            },
            {
                "content": "You may have seen that as part of my paper, Opportunity for All, I made a pledge to all parents: that if your child falls behind in English or maths their school will tell you – their parents – and provide the tailored support that child needs to help them get back on track.",
                "tag": "p"
            },
            {
                "content": "The National Tutoring Programme provides one-to-one or small group tuition for those children who have been particularly disadvantaged by the impact of the pandemic. It is for all eligible state-funded schools – primary school pupils can receive support in literacy and numeracy, whilst secondary school pupils can receive support Maths, Science, English, Humanities and Modern Foreign Languages.",
                "tag": "p"
            },
            {
                "content": "Tutoring used to be something that only wealthier families could benefit from – now around 1.2 million starts have been made on tutoring courses by pupils through the Programme since November 2020. That is an incredible addition to our children’s education, and I want the numbers who benefit to continue to grow. Evidence tells us tutoring has many benefits. Class teachers who know what each child needs guide tutors in which topics to focus on. We know 77% of schools in our autumn survey told us that tutoring is helping their pupils’ progress and 80% think it is building their pupils’ confidence.",
                "tag": "p"
            },
            {
                "content": "Over the next 2 years, my aim is to help even more children benefit from the incredible boost tutoring can give to their learning. I am delighted that around 60% of schools have started tutoring their children this year. I want all children who need support to have access to tuition.",
                "tag": "p"
            },
            {
                "content": "To help parents understand how and whether schools are doing this, I am planning to publish the number of tutoring sessions each school delivers, alongside the amount of money they have been given for this. I’m doing this so you can see the numbers for your children’s school which will help to make sure those who need support get it.",
                "tag": "p"
            },
            {
                "content": "Please speak to your school if you want to hear more about what your school is doing to help children catch up. You can find more information about the National Tutoring Programme here. I hope you agree this is a great way to help millions of young people to get on at school. I know together we can make a difference to all our children’s futures.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/05/03/nadhim-zahawi-how-the-national-tutoring-programme-is-helping-children-all-over-the-country-catch-up-following-the-pandemic/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Education Secretary Nadhim Zahawi has written to parents to tell them about how the National Tutoring Programme is helping children all over the country catch up on learning missed during the pandemic."
    }
]