[
    {
        "title": "Being LGBT in government project delivery: “delivering for a diverse country requires a diverse civil service”",
        "authors": [
            "jaychauhan"
        ],
        "posted_on": "2022-09-02T12:50:24",
        "categories": [
            "Project Delivery"
        ],
        "content": [
            {
                "content": "This blog is part of the Infrastructure and Project Authority’s Role Models Campaign, which aims to increase diversity at all grades in the Project Delivery Profession.",
                "tag": "p"
            },
            {
                "content": "Karl Briggs is a Grade 6 Senior Project Manager in the Home Office. He works as part of a response team which involves being deployed into any area where a programme or project requires urgent assistance. He started his civil service career within HMRC as an Assistant Officer, working his way through grades in various professions before choosing a career in the Project Delivery Profession.",
                "tag": "p"
            },
            {
                "content": "My Royal Navy career and accepting my sexuality",
                "tag": "p"
            },
            {
                "content": "I live in St. Helens, which is a small town in Merseyside, North West England with my husband Matthew. I love travelling, adventure sports and going to the theatre. I started my working career in the Royal Navy at the age of 18 in the Communications and Weapons Engineering Department. At the time, I was still exploring my sexuality and didn’t give it a second thought that I was gay, especially during the 1990s when being gay in the Navy was banned. During the course of my time in the Navy, I accepted my sexuality but kept it a secret as I felt unconformable ‘coming out’, especially when I had to share a room with 30 other men and therefore was worried about how they might have treated or viewed me differently. Due to the nature of my job, I was also regularly away from the security of home, family and friends. During my last year of service, the law changed allowing people who identified as LGBT to join the armed forces, and whilst it took a while for the culture to change, this was an important step forward. ",
                "tag": "p"
            },
            {
                "content": "Leaving the Royal Navy and entering project delivery",
                "tag": "p"
            },
            {
                "content": "After leaving the Navy I joined Cheshire Police as a civilian, which then led me to join the Civil Service and begin a career in project management. I didn’t set out to do this, but through various roles, I eventually found myself as a Project Business Analyst, which then led to a Project Manager role. I have been very lucky within the Civil Service and never experienced any discrimination due to my sexuality. One aspect that I enjoy about my current role is that I get to deploy and experience all areas of the Home Office, but that does come with the challenge of frequently having to ‘come out’ to new people. I generally feel that one of the most difficult aspects of being LGBT is having to ‘declare’ your sexuality every time you meet new people or join new teams. While I have struggled with this in the past, in recent years I don’t give it much thought and this could be attributed to the fact that when coming out I have been fortunate to not experience any negativity.",
                "tag": "p"
            },
            {
                "content": "Diversity in the profession",
                "tag": "p"
            },
            {
                "content": "The Project Delivery Profession delivers change for not only a diverse Civil Service workforce but also a diverse country. It is therefore essential that the Project Delivery Profession continues to have people within it that represent all walks of life.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ipa.blog.gov.uk/2022/09/02/being-lgbt-in-government-project-delivery-delivering-for-a-diverse-country-requires-a-diverse-civil-service/",
        "blog": "Infrastructure and Projects Authority",
        "blog_link": "https://ipa.blog.gov.uk",
        "description": "This blog is part of the Infrastructure and Project Authority’s Role Models Campaign, which aims to increase diversity at all grades in the Project Delivery Profession. Karl Briggs is a Grade 6 Senior Project Manager in the Home Office. He …"
    },
    {
        "title": "Back to school week – Everything you need to know about school attendance",
        "authors": [
            "media officer"
        ],
        "posted_on": "2022-09-02T12:05:59",
        "categories": [
            "Attendance"
        ],
        "content": [
            {
                "content": "Face-to-face education is important in helping pupils to fulfil their potential.",
                "tag": "p"
            },
            {
                "content": "During school time we believe pupils should be in class with their teachers and peers and enjoying all the benefits that brings.",
                "tag": "p"
            },
            {
                "content": "Parents or carers of a child have a legal responsibility to ensure their child receives a suitable education. This is usually achieved through regular attendance at school.",
                "tag": "p"
            },
            {
                "content": "Here will look at everything you need to know about school attendance.",
                "tag": "p"
            },
            {
                "content": "Why is regular attendance so important?",
                "tag": "h3"
            },
            {
                "content": "Being in school every day that it is open, is important to your child’s achievement, wellbeing, and their wider development.",
                "tag": "p"
            },
            {
                "content": "With millions of pupils set to return to schools and colleges over the coming days, there will be a renewed focus on maximising pupils’ time in the classroom, as evidence shows that the students with the highest attendance throughout their time in school gain the best GCSE and A Level results.",
                "tag": "p"
            },
            {
                "content": "Here’s what the data shows:",
                "tag": "p"
            },
            {
                "content": "There are only a small number of circumstances where missing a school day is permitted.",
                "tag": "p"
            },
            {
                "content": "When can my child be absent from school? ",
                "tag": "h3"
            },
            {
                "content": "When you register your child at school, you have a legal duty to ensure your child attends that school regularly.",
                "tag": "p"
            },
            {
                "content": "This means that your child must attend every day that the school is open, unless:",
                "tag": "p"
            },
            {
                "content": "These are the only circumstances where schools can permit your child to be absent.",
                "tag": "p"
            },
            {
                "content": "What do I need to do if my child needs to be absent from school for one of those reasons? ",
                "tag": "h3"
            },
            {
                "content": "You should contact their school as early as possible to explain why. If not, your child’s school will contact you on the first morning of their absence to find out why.",
                "tag": "p"
            },
            {
                "content": "All parents can request a ‘leave of absence’ for their child which gives them permission to be absent from school. Leaves of absence must be applied for before your child will be absent and will only be granted in exceptional circumstances.",
                "tag": "p"
            },
            {
                "content": "Your child’s headteacher has the final say over whether to approve the request and how long your child can be absent.",
                "tag": "p"
            },
            {
                "content": "Their decision will be made after considering the specific facts and circumstances behind your request.",
                "tag": "p"
            },
            {
                "content": "Can I take my child on holiday during term time?",
                "tag": "h3"
            },
            {
                "content": "Parents should plan their holidays around school breaks and avoid requesting leaves of absence for holidays unless it is unavoidable.",
                "tag": "p"
            },
            {
                "content": "As leave of absence is only granted in exceptional circumstances, it is unlikely that your child’s headteacher will agree a leave of absence for a family holiday.",
                "tag": "p"
            },
            {
                "content": "If permission is refused and you keep your child off school on the days requested, you are likely to be committing an offence and be issued a fixed penalty notice or be prosecuted by your local authority.",
                "tag": "p"
            },
            {
                "content": "Where can I get support to help my child attend school?",
                "tag": "h3"
            },
            {
                "content": "Children may struggle to attend school for a wide range of reasons.",
                "tag": "p"
            },
            {
                "content": "If your child is struggling to attend school, both their school and your local authority also have responsibilities to help you to support your child’s attendance.",
                "tag": "p"
            },
            {
                "content": "In most cases, if your child’s attendance level is falling, their school will contact you to explore the reasons and discuss what help can be put in place to help you overcome the barriers they are facing.",
                "tag": "p"
            },
            {
                "content": "If your child is struggling to attend school, you can expect the school to meet with you and your child if they are old enough.  The school will want to understand the reasons for their absence and what support you or they need to overcome the barriers to attendance they are experiencing.",
                "tag": "p"
            },
            {
                "content": "If the barriers to your child’s attendance are in school – such as they are having friendship problems – the school is responsible for working with you to help overcome the issues.",
                "tag": "p"
            },
            {
                "content": "Information on who in school you can contact for help, including the school’s senior leader responsible for attendance, can be found in the school’s attendance policy on its website or available in hard copy from the school itself.",
                "tag": "p"
            },
            {
                "content": "If the barriers to attendance you or your child are facing go beyond the remit of the school – such as a transport or a mental health issue – both the school and local authority have a responsibility to help you. This includes helping you to access the wider support you might need, for example from the school nurse or from local housing or transport teams.",
                "tag": "p"
            },
            {
                "content": "As part of the conversation you have with your child’s school you will agree a set of joint actions you will all take to help overcome any barriers to attendance.",
                "tag": "p"
            },
            {
                "content": "This agreement will often include a commitment to refer or help you to access support services in exchange for an agreement from you to engage and take part in the support offered. They will also arrange mutual convenient times for you to come together to review these and your child’s progress.",
                "tag": "p"
            },
            {
                "content": "This agreement may take the form of an informal action plan, an early help plan, or a parenting contract – depending on the complexity of the reasons for your child’s absence.",
                "tag": "p"
            },
            {
                "content": "What else are you doing to help combat unauthorised absence? ",
                "tag": "h3"
            },
            {
                "content": "We are launching a three-year 1-2-1 attendance mentoring pilot from this term, aimed at tackling the factors behind non-attendance such as bullying or mental health issues.",
                "tag": "p"
            },
            {
                "content": "It is being launched in Middlesborough this year, before expanding to other areas of the country next year. The pilot will provide tailored support to over 1,600 persistently and severely absent pupils over the three-year period.",
                "tag": "p"
            },
            {
                "content": "Schools, academy trusts, local authorities and the government will also have access to a powerful new attendance data visualisation tool is also being launched to help to spot and respond to issues.",
                "tag": "p"
            },
            {
                "content": "This data is supporting the launch of the new, interactive national attendance dashboard alongside the publication of the first full fortnightly attendance data of the term. This is expected later in September and will providing ongoing transparency and vastly improved potential for insight and analysis of daily, weekly and termly trends.",
                "tag": "p"
            },
            {
                "content": "The majority of schools are now sharing daily register data with the department, where it is aggregated and presented back in dashboards to schools, academy trusts and local authorities.",
                "tag": "p"
            },
            {
                "content": "This enables teachers to analyse attendance with greater ease, allowing issues with individual pupils, or groups such as children on free school meals, for example, to be spotted more quickly.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/09/02/back-to-school-week-everything-you-need-to-know-about-school-attendance/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Face-to-face education is important in helping pupils to fulfil their potential. During school time we believe pupils should be in class with their teachers and peers and enjoying all the benefits that brings. Parents or carers of a child have …"
    },
    {
        "title": "Back to school week – school uniform, what you need to know?",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-09-01T17:04:35",
        "categories": [
            "Returning to school",
            "School uniform"
        ],
        "content": [
            {
                "content": "We believe uniforms provide a sense of belonging for students. They are helpful in fostering a good learning environment and can promote the ethos of a school.",
                "tag": "p"
            },
            {
                "content": "They can also reduce peer pressure at school for the latest clothes and help children feel settled in the learning environment, but we recognise they can be costly for parents, which is why we’ve put in guidance for schools to manage costs down.",
                "tag": "p"
            },
            {
                "content": "Here’s what you need to know about your child’s school uniforms and our guidance on costs.",
                "tag": "p"
            },
            {
                "content": "What are the rules about school uniform?",
                "tag": "h3"
            },
            {
                "content": "It’s up to individual schools to set their own policies, they may even decide that they don’t want a uniform. Whatever they decide, their policy should make it fair for all.",
                "tag": "p"
            },
            {
                "content": "How much should school uniform cost?",
                "tag": "h3"
            },
            {
                "content": "It will inevitably vary, but fundamentally no school uniform should be so expensive that it leaves pupils or their families feeling unable to apply to, or attend, a school of their choice due to the cost of the uniform.",
                "tag": "p"
            },
            {
                "content": "What does the new uniform guidance change?",
                "tag": "h3"
            },
            {
                "content": "Schools are required to help keep costs down by taking steps to remove unnecessary branded items and allowing more high-street options, such as supermarket own-label uniforms.",
                "tag": "p"
            },
            {
                "content": "All schools should review their school uniform policies to ensure they are in line with the guidance as it is statutory meaning all state schools must follow it.",
                "tag": "p"
            },
            {
                "content": "The key points to note from this guidance include:",
                "tag": "p"
            },
            {
                "content": "We know that parents can sometimes be required to buy branded items of school uniform for their children, so our guidance makes clear that:",
                "tag": "p"
            },
            {
                "content": "Do schools need to consider religious beliefs regarding uniforms?",
                "tag": "h3"
            },
            {
                "content": "We believe that schools should be inclusive of all faiths and should be safe spaces where pupils are able to freely express their religious beliefs.",
                "tag": "p"
            },
            {
                "content": "Schools should be sensitive to the needs of different cultures, races and religions and act reasonably in accommodating these needs, without compromising important school policies, such as school safety or discipline.",
                "tag": "p"
            },
            {
                "content": "We advise schools to take on board the views of parents and pupils, and that policies should be flexible enough to accommodate the different needs of pupils.",
                "tag": "p"
            },
            {
                "content": "School governors should be willing to consider reasonable requests for flexibility in the uniform policy for an individual pupil to accommodate their religion or belief, ethnicity, disability, or other special circumstances. Schools must continue to comply with their duties under equalities legislation.",
                "tag": "p"
            },
            {
                "content": "What happens if a school doesn’t appear to be following the rules?",
                "tag": "h3"
            },
            {
                "content": "We expect schools to comply with the guidance.",
                "tag": "p"
            },
            {
                "content": "If parents are concerned that their child's school is not following the guidance, they should raise this with the school through the school’s published complaints process.",
                "tag": "p"
            },
            {
                "content": "Where parents have gone through their school’s complaints process and feel the school has not adequately addressed their concerns, they may raise this with the Department for Education.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/09/01/back-to-school-week-school-uniform-what-you-need-to-know/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "We believe uniforms provide a sense of belonging for students. They are helpful in fostering a good learning environment and can promote the ethos of a school. They can also reduce peer pressure at school for the latest clothes and …"
    },
    {
        "title": "DEFRA- Programme Manager- Grade 6",
        "authors": [
            "Jamal Arabi"
        ],
        "posted_on": "2022-09-01T17:00:29",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "The Animal and Plant Health Agency (APHA) is an executive agency of the Department for Environment, Food & Rural Affairs and also works on behalf of the Scottish Government and Welsh Governments.",
                "tag": "p"
            },
            {
                "content": "APHA is responsible for animal and plant health science and provides the UK’s primary capability for managing the continuously evolving threats posed by the spread of high-risk diseases carried by animals.",
                "tag": "p"
            },
            {
                "content": "It plays a key role in minimising the impact of disease outbreaks (most recently, avian flu) on the UK farming and food industries, as well as making a significant contribution to animal health research, developing diagnostics, treatments and conducting disease surveillance. APHA’s work is also of international importance, acting as a reference laboratory for 22 different animal diseases, including bovine TB, salmonella and avian influenza.",
                "tag": "p"
            },
            {
                "content": "Summary",
                "tag": "h3"
            },
            {
                "content": "Job description",
                "tag": "h3"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/09/01/defra-programme-manager-grade-6/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "The Animal and Plant Health Agency (APHA) is an executive agency of the Department for Environment, Food & Rural Affairs and also works on behalf of the Scottish Government and Welsh Governments. APHA is responsible for animal and plant health …"
    },
    {
        "title": "Podcast – Think digital, act human: the interview panel’s perspective",
        "authors": [
            "Adaobi Ifeachor, Product Manager"
        ],
        "posted_on": "2022-09-01T16:11:06",
        "categories": [
            "Careers",
            "culture",
            "equity",
            "podcast",
            "recruitment"
        ],
        "content": [
            {
                "content": "Here’s our 3rd episode of the second series of ‘Think digital, act human’.",
                "tag": "p"
            },
            {
                "content": "We hear from Nettie Williams, Head of Community and Communications. You might recognise Nettie’s name because she’s also one of our podcast producers.",
                "tag": "p"
            },
            {
                "content": "Nettie has been a civil servant for 22 years and has sat on several interview panels - for a variety of grade’s and roles. Here she shares her advice on how to get to the interview stage - and offers a unique perspective as a panel member.",
                "tag": "p"
            },
            {
                "content": "Let us know what you think.",
                "tag": "p"
            },
            {
                "content": "If you’re short on time, fast forward to:",
                "tag": "p"
            },
            {
                "content": "You can read a transcript and subscribe to future DfE Digital and Technology podcasts on Podbean.",
                "tag": "p"
            },
            {
                "content": "Follow DfE Digital and Technology, Adaobi Ifeachor and Nettie Williams on Twitter.",
                "tag": "p"
            }
        ],
        "link": "https://dfedigital.blog.gov.uk/2022/09/01/podcast-think-digital-act-human-the-interview-panels-perspective/",
        "blog": "DfE Digital, Data and Technology",
        "blog_link": "https://dfedigital.blog.gov.uk",
        "description": "Ever been to an interview and wanted to know what the panel was thinking? In this episode, Nettie Williams, Head of Community and Communications gives the unique perspective of a panel member and what they're looking for. If you have an interview coming up, this episode's for you."
    },
    {
        "title": "Marketing T level consultation - have your say",
        "authors": [
            "Institute for Apprenticeships"
        ],
        "posted_on": "2022-09-01T15:31:41",
        "categories": [
            "have your say",
            "Technical education"
        ],
        "content": [
            {
                "content": "The Institute for Apprenticeships and Technical Education (IfATE) is running a public consultation on the Outline Content for an upcoming Marketing Technical Qualification.",
                "tag": "p"
            },
            {
                "content": "We welcome views from providers, employers, and industries bodies. The Outline Content aims to provide learners with the marketing specific knowledge and skills to progress to employment within the industry and the foundation knowledge that would support progression to higher education courses.",
                "tag": "p"
            },
            {
                "content": "If you are a provider or industry body and would like to give your feedback please take part in our short survey in order to help us find out:",
                "tag": "p"
            },
            {
                "content": "We ask that responses are in by no later than midnight 3 October 2022.",
                "tag": "p"
            },
            {
                "content": "All responses will be considered by a panel of employers in order to finalise the Outline Content.",
                "tag": "p"
            },
            {
                "content": "We expect to publish the final Marketing T Level Outline Content in early 2023 ahead of first delivery in September 2025.",
                "tag": "p"
            }
        ],
        "link": "https://apprenticeships.blog.gov.uk/2022/09/01/marketing-t-level-consultation-have-your-say/",
        "blog": "Institute for Apprenticeships and Technical Education",
        "blog_link": "https://apprenticeships.blog.gov.uk",
        "description": "The Institute for Apprenticeships and Technical Education (IfATE) is running a public consultation on the Outline Content for an upcoming Marketing Technical Qualification. We welcome views from providers, employers, and industries bodies. The Outline Content aims to provide learners with …"
    },
    {
        "title": "Positive interventions and how to make them - Part One",
        "authors": [
            "Lyn Romeo"
        ],
        "posted_on": "2022-09-01T14:47:31",
        "categories": [
            "Guidance",
            "Knowledge and skills",
            "Our profession",
            "Research"
        ],
        "content": [
            {
                "content": "I have always been keen to maker sure adult social workers apply approaches and interventions that will make a positive difference people’s lives. Often, it isn’t clear which of these approaches and interventions have an evidence base. In these situations, social workers are relying on their own or their colleagues' experiences to steer their practice with people and families.",
                "tag": "p"
            },
            {
                "content": "So, I was pleased when NICE (the National Institute for Health and Care Excellence) began work on guidelines for social work with adults experiencing complex needs.",
                "tag": "p"
            },
            {
                "content": "This was completed and published in the summer.  I am delighted to host blogs from two members of the guideline committee, Ellie and Chloe, who reflect on their involvement and the importance of the guidelines.",
                "tag": "p"
            },
            {
                "content": "Read Ellie's reflections below then click the link at the bottom of this post for part two from Chloe.",
                "tag": "p"
            },
            {
                "content": "For more reflections on the NICE guidelines, click here for Chloe's story.",
                "tag": "h2"
            }
        ],
        "link": "https://socialworkwithadults.blog.gov.uk/2022/09/01/positive-interventions-and-how-to-make-them-part-one/",
        "blog": "Social work with adults",
        "blog_link": "https://socialworkwithadults.blog.gov.uk",
        "description": "I was delighted when the National Institute for Health and Care Excellence began work on guidelines for social work with adults experiencing complex needs. I am pleased to host blogs from two members of the guideline committee, Ellie and Chloe, who reflect on their involvement and the guidelines' importance."
    },
    {
        "title": "Positive interventions and how to make them - Part Two",
        "authors": [
            "Lyn Romeo"
        ],
        "posted_on": "2022-09-01T14:43:19",
        "categories": [
            "Education and training",
            "Guidance",
            "Knowledge and skills",
            "Our profession"
        ],
        "content": [
            {
                "content": "NICE (the National Institute for Health and Care Excellence) have guidelines for social work with adults experiencing complex needs.",
                "tag": "p"
            },
            {
                "content": "This is the second of two blogs from members of the guideline committee, Ellie and Chloe, who reflect on their involvement and the importance of the guidelines.",
                "tag": "p"
            },
            {
                "content": "If you haven't read my introduction and Ellie's reflections as a person with lived experience in Part One, please click here, then return to Part Two below for Chloe's perspective as a practicing social worker.",
                "tag": "p"
            }
        ],
        "link": "https://socialworkwithadults.blog.gov.uk/2022/09/01/positive-interventions-and-how-to-make-them-part-two/",
        "blog": "Social work with adults",
        "blog_link": "https://socialworkwithadults.blog.gov.uk",
        "description": "NICE (the National Institute for Health and Care Excellence) have guidelines for social work with adults experiencing complex needs. This is the second of two blogs from members of the guideline committee, Ellie and Chloe, who reflect on their involvement and the importance of the guidelines."
    },
    {
        "title": "Track our progress: Trade Remedies Authority case milestones – Sept 2022",
        "authors": [
            "TRA Case Milestones"
        ],
        "posted_on": "2022-09-01T14:06:35",
        "categories": [
            "Investigations"
        ],
        "content": [
            {
                "content": "Here’s the latest update on our interactive case tracker, which shows the progress of each of our cases as they go through the investigation lifecycle.",
                "tag": "p"
            },
            {
                "content": "This month’s tracker shows progress on our cases during August and the data is correct as of 1 September 2022.",
                "tag": "p"
            },
            {
                "content": "Subscribe here to receive automatic monthly updates of our interactive case tracker and view each stage of a case investigation in detail, from initiation stage to the final decision by Secretary of State.",
                "tag": "p"
            },
            {
                "content": "You can view further information about investigations currently in progress on the TRA gov.uk page.",
                "tag": "p"
            }
        ],
        "link": "https://traderemedies.blog.gov.uk/2022/09/01/track-our-progress-trade-remedies-authority-case-milestones-sept-2022/",
        "blog": "Trade Remedies Authority",
        "blog_link": "https://traderemedies.blog.gov.uk",
        "description": "Here’s the latest update on our interactive case tracker, which shows the progress of each of our cases as they go through the investigation lifecycle. This month’s tracker shows progress on our cases during August and the data is correct …"
    },
    {
        "title": "New guide on mitigating impact of avian influenza in wild birds published",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-09-01T11:32:54",
        "categories": [
            "Weekly stories",
            "Wildlife"
        ],
        "content": [
            {
                "content": "There has been positive coverage including in the Independent, Farming UK and Wales Online, of our announcement that practical guidance has been published to support land managers, the public and ornithological and environmental organisations in their response to the growing threat of avian influenza to wild birds.",
                "tag": "p"
            },
            {
                "content": "The ‘Mitigation Strategy for Avian Influenza in Wild Birds in England and Wales’ advises land managers on how to make natural areas safe for the public, for example by adding signage warning visitors of the risk of avian influenza and what they can do to protect themselves, and having contingency plans to allow them to quickly respond to outbreaks.",
                "tag": "p"
            },
            {
                "content": "The guidance also sets out the government’s approach to monitoring the spread of avian influenza in wild bird populations and better understanding how the disease is distributed geographically and in which species of birds, with international best practice and the latest scientific and ornithological evidence underpinning this.",
                "tag": "p"
            },
            {
                "content": "Defra Biosecurity Minister Lord Benyon said:",
                "tag": "p"
            },
            {
                "content": "This year’s avian influenza outbreak has been the largest and longest ever on record in the UK and in many parts of Europe, with infections continuing beyond the normal winter period and now hitting wild birds and breeding colonies of seabirds that are not typically affected.",
                "tag": "p"
            },
            {
                "content": "This comes as the UK’s Deputy Chief Veterinary Officer has declared an Avian Influenza Prevention Zone across Cornwall, Devon and parts of Somerset to mitigate the risk of further outbreaks of disease occurring.",
                "tag": "p"
            },
            {
                "content": "Covered extensively in regional media, the prevention zone means that all bird keepers in the area must follow strict biosecurity measures, such as cleansing clothing, footwear and equipment before and after contact with birds, reducing movement to and from areas where birds are kept, and thoroughly cleansing and disinfecting housing on a continuous basis.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/09/01/new-guide-on-mitigating-impact-of-avian-influenza-in-wild-birds-published/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "In today’s blog we look at the publication of a new guide to support landowners and charities with the threat of avian influenza "
    },
    {
        "title": "Sustainable Farming Incentive: more farmers can apply without being invited",
        "authors": [
            "The Team"
        ],
        "posted_on": "2022-09-01T11:00:36",
        "categories": [
            "environmental land management schemes",
            "Things we're doing"
        ],
        "content": [
            {
                "content": "In June, we opened the Sustainable Farming Incentive (SFI) for applications.  ",
                "tag": "p"
            },
            {
                "content": "We’ve put a new online service in place to make it easier for farmers to apply. The automated service lets you see which parts of your land are eligible for each SFI standard. This, in turn, makes it quicker for us to process applications.",
                "tag": "p"
            },
            {
                "content": "Last month, we shared an early update on how things were going. In that post, we described our steps to make sure that everyone who applies had a smooth and straightforward experience.",
                "tag": "p"
            },
            {
                "content": "The early rollout of our new service was gradual and managed carefully by design. We wanted to refine it based on what we learned.",
                "tag": "p"
            },
            {
                "content": "In the first few weeks of the new service, we asked farmers with land in Countryside Stewardship (CS) and Environmental Stewardship (ES) to get in touch with the Rural Payments Agency to arrange access to the service.",
                "tag": "p"
            },
            {
                "content": "We’re finding that our new service is working well for people. As expected, we're turning around people’s applications much faster than before. It’s currently taking about 2 weeks (sometimes quicker). This compares with an average of 6 months in our SFI pilot.",
                "tag": "p"
            },
            {
                "content": "Having seen how the online service works for people and refined it based on our learning so far, we’re now ready to allow more farmers to access directly, without needing to contact the RPA first.",
                "tag": "p"
            },
            {
                "content": "From 1 September, if you have land in a CS or ES agreement, but not on common land, you can now apply online directly by signing into the Rural Payments service.",
                "tag": "p"
            },
            {
                "content": "Around 82,000 farmers will be able to access the service directly.",
                "tag": "p"
            },
            {
                "content": "Common land is more complex, because it generally involves multiple parties and rights. We are working with commons farmers and other experts to refine and test the automated service so that they can also access it directly.",
                "tag": "p"
            },
            {
                "content": "Meanwhile, farmers who wish to apply on common land, or who have common land as part of their farm business on the Rural Payments service, still need to contact the RPA first and they will support them to apply.",
                "tag": "p"
            },
            {
                "content": "If you’re thinking of applying and would like to learn more first, the SFI guidance on GOV.UK contains information about eligibility, payment rates and standards.",
                "tag": "p"
            },
            {
                "content": "You can also listen to a podcast on the subject, with SFI lead Jonathan Marsden and Cambridgeshire farmer, Martin Lines.",
                "tag": "p"
            },
            {
                "content": "Don’t forget, there is no application window so you can apply whenever it suits you.",
                "tag": "p"
            },
            {
                "content": "For updates on our work, subscribe to the Future Farming blog. We post every week.",
                "tag": "p"
            },
            {
                "content": "Watch our video to find out how to apply for a Sustainable Farming Incentive standards agreement.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/09/01/sustainable-farming-incentive-more-farmers-can-apply-without-being-invited/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "From 1 September, if you have land in a Countryside Stewardship or Environmental Stewardship agreement, but not on common land, you can now apply online directly by signing into the Rural Payments service."
    },
    {
        "title": "Top Tips For a Successful Queen's Awards Application",
        "authors": [
            "The Queen's Awards for Enterprise"
        ],
        "posted_on": "2022-09-01T10:53:45",
        "categories": [
            "Advice",
            "Innovation",
            "International trade",
            "Promoting opportunity",
            "social mobility",
            "Sustainable development"
        ],
        "content": [
            {
                "content": "UK businesses have less than one week left to apply for The Queen’s Awards for Enterprise.  ",
                "tag": "p"
            },
            {
                "content": "Now more than ever, is a vital time for great UK businesses to be celebrated and recognised, so The Queen’s Awards Office have compiled a list of top tips to help you put together a winning application!",
                "tag": "p"
            },
            {
                "content": "You will then be able to download a PDF and Word version of the application form, which will help you to plan your responses and share the form with others in your business such as your accountant, marketing team and CEO. It is important to note, your application must be completed on the online system.",
                "tag": "p"
            },
            {
                "content": "Winning applications avoid technical jargon when describing their product/service/approach and why it is particularly successful, innovative or sustainable. The application must be easy to read and understand to assessors, even if they are not necessarily experts in your sector. ",
                "tag": "p"
            },
            {
                "content": "Please provide qualitative and quantitative evidence to support your statements.  ",
                "tag": "p"
            },
            {
                "content": "For example:\na) If you are talking about how innovation has increased efficiency of your business, provide quantitative evidence of this increase.\nb) If you are talking about a social mobility programme, provide evidence of how your programme has benefited your organisation, community, staff and workforce. We also need to see evidence that your organisation has improved the employability of the people engaged in your programme. ",
                "tag": "p"
            },
            {
                "content": "We cannot emphasise enough how important it is to tell your story in your own words. We want to hear about your personal journey; why did you start the business and the key drivers for you in making your business successful and how you have tackled any hurdles along the way.  ",
                "tag": "p"
            },
            {
                "content": "This will allow others such as the business owner, and colleagues to help and contribute to your application, as well as ensuring that someone else will have access to the form in your absence. You can also add external collaborators such as a PR agency or other contractor. ",
                "tag": "p"
            },
            {
                "content": "Plan your application properly, to allow enough time to complete it. You can do this by:  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The Queen’s Awards Office are here to help you with any questions you may have. \nOur Helpline is available Monday – Friday, 9-5pm:\nContact us:\nEmail: queensawards@beis.gov.uk\nTelephone Helpline: 020 7215 6880 ",
                "tag": "p"
            },
            {
                "content": "The deadline for the 2023 Queen’s Awards for Enterprise is 1pm on 6 September. Apply now, before it's too late: https://www.gov.uk/queens-awards-for-enterprise ",
                "tag": "p"
            },
            {
                "content": "Good luck to all the UK businesses applying for the Awards. We look forward to receiving your application! ",
                "tag": "p"
            }
        ],
        "link": "https://kingsawards.blog.gov.uk/2022/09/01/top-tips-for-a-successful-queens-awards-application-2/",
        "blog": "The King’s Awards for Enterprise",
        "blog_link": "https://kingsawards.blog.gov.uk",
        "description": "UK businesses have less than one week left to apply for The Queen’s Awards for Enterprise.   Now more than ever, is a vital time for great UK businesses to be celebrated and recognised, so The Queen’s Awards Office have …"
    },
    {
        "title": "UN-GGIM: The UK view on a successful 12th Session",
        "authors": [
            "Caitlin Ballard, International Policy Adviser, Geospatial Commission"
        ],
        "posted_on": "2022-08-31T16:23:17",
        "categories": [
            "Data",
            "International"
        ],
        "content": [
            {
                "content": "Caitlin Ballard, International Policy Advisor at the Geospatial Commission, summarises the UK delegation’s reflections on the 12th Session of the UN Committee of Experts on Global Geospatial Information Management (UN-GGIM) in New York.",
                "tag": "p"
            },
            {
                "content": "In early August, after a three-year hiatus of in-person meetings, a UK delegation attended the 12th Session of the UN Committee of Experts on Global Geospatial Information Management (UN-GGIM) in New York.  ",
                "tag": "p"
            },
            {
                "content": "\"UN-GGIM-12\" was a well-attended event with 73 Member States sending 256 delegates and another 105 delegates attended as observers representing a mix of private sector and industry bodies.",
                "tag": "p"
            },
            {
                "content": "The UK delegation was made up of colleagues from Ordnance Survey, Geospatial Commission, UK Hydrographic Office, Office for National Statistics, Foreign, Commonwealth and Development Office, and Satellite Applications Catapult.",
                "tag": "p"
            },
            {
                "content": "It was a packed week which kicked off with two days of pre-Session side events - 35 were organised over the week in total, featuring some great contributions from the UK delegation. Other notable events included an inspiring session from Women+ in Geospatial and an event promoting the upcoming UN World Geospatial Information Congress. ",
                "tag": "p"
            },
            {
                "content": "The rest of the week consisted of the formal UN-GGIM-12 meeting covering pre-agreed agenda items which allowed for substantial discussion and several important decisions to be taken. ",
                "tag": "p"
            },
            {
                "content": "Given the depth and breadth of what was covered, we are limiting ourselves to just three of our main UK takeaways from the 12th Session. They were:",
                "tag": "p"
            },
            {
                "content": "1. Interesting debates on the future geospatial “ecosystem” ",
                "tag": "p"
            },
            {
                "content": "The future geospatial ecosystem was the subject of much discussion, with a dedicated side event and formal agenda item. Building on the last Future Trends report prepared for UN-GGIM by Ordnance Survey, new concepts, terms and visualisations were open for consideration and debate, such as the “geoverse” - the geospatial elements of the metaverse.",
                "tag": "p"
            },
            {
                "content": "The various opinions and perspectives were valuable for us to bring back and appraise potential opportunities and challenges for the UK and its geospatial community. We look forward to taking part on behalf of the UK in the global consultation on the relevant background papers which closes in October.",
                "tag": "p"
            },
            {
                "content": "2. Powerful testimonials of the UN-GGIM's frameworks and guidance in action ",
                "tag": "p"
            },
            {
                "content": "There were countless examples which demonstrated the significant benefits of national implementation of the UN-GGIM's frameworks, such as the Integrated Geospatial Information Framework (IGIF). Use cases such as flooding mitigation, natural resource management and land administration brought to life the potential influence that the IGIF and other UN-GGIM guiding frameworks can have when implemented. Several countries cited the Global Statistical Geospatial Framework (GSGF) as an important part of their national census planning and the Framework for Effective Land Administration (FELA) as crucial in securing land rights and modernising national systems for land registration.",
                "tag": "p"
            },
            {
                "content": "Thanks to outstanding UN-GGIM expert and working group efforts, new resources are developing all the time, such as the Disaster Risk Reduction inventory hub and the Policy & Legal Resource Kit. There are also two new country-based UN-GGIM centres being established: the Global Geodetic Centre of Excellence in Germany and the Global Geospatial Knowledge and Innovation Centre in China, both of which we will continue to engage with through the Committee of Experts and respective working groups.",
                "tag": "p"
            },
            {
                "content": "As part of the UK’s role on the High Level Group for the IGIF, we will be working with other Member States and partners to further the development and implementation of the IGIF around the world, for the benefit of countries and overall global sustainable development. We are keen to collect case studies of IGIF implementation and benefits so please get in touch with us if you have a story to tell.",
                "tag": "p"
            },
            {
                "content": "3. The UK can offer and learn a lot ",
                "tag": "p"
            },
            {
                "content": "It remains notable how much the UK expertise, leadership and contribution is looked to by others across the global geospatial ecosystem. UN-GGIM-12 enabled us to share our experiences through active participation in the various expert and working groups.  ",
                "tag": "p"
            },
            {
                "content": "For example, Dr Gerald J Wong from the UK Hydrographic Office delivered a joint presentation with Kathrine Kelm of the World Bank, introducing the World Bank’s IGIF Methodology and the IGIF Marine Spatial Data Infrastructure (MSDI) Maturity Roadmap.  ",
                "tag": "p"
            },
            {
                "content": "We were also able to share our insights around the ethical use of geospatial data (see the Geospatial Commission’s ABC ethics guidance) and suggested methodologies for valuing geospatial data (see the Geospatial Commission’s latest guidance on how to assess the value of investments in location data) ",
                "tag": "p"
            },
            {
                "content": "The Ordnance Survey and Satellite Applications Catapult, in partnership with the Group on Earth Observations, shared experiences of using earth observation data to enhance the applicability of national geospatial data in support of climate action and disaster relief applications. The discussion centred on the importance of responding adequately to assist those disproportionately affected by climate change.",
                "tag": "p"
            },
            {
                "content": "UK representatives were also able to use the in-person meeting to bring together a number of the donor agencies, who are working with developing countries on improving data systems, to discuss how best to align strategy, avoid duplication and to maximise the impacts of the range of support available. This includes consideration of how donor organisations can work together to support the integration of data into policy-making and the ethical use of data.",
                "tag": "p"
            },
            {
                "content": "Both themes are critical if countries are to achieve international commitments such as the 2030 Agenda on Sustainable Development, the Paris Agreement and the Sendai Framework. The return to in-person meetings offered a fantastic opportunity to convene these organisations in a room, build relationships and commence what will be an ongoing engagement.",
                "tag": "p"
            },
            {
                "content": "And finally, attending as a UN-GGIM observer was Peter Parslow, Standards Lead at the Ordnance Survey, in his capacity as the new chair of the International Standardization Organisation (ISO) geographic information/geomatics technical committee (TC 211). Along with the International Hydrographic Organisation and the Open Geospatial Consortium, ISO TC211 is committed to ensuring that the work of UN-GGIM is well supported by the international standards bodies, with whom the UK continues to play an active and leading role.",
                "tag": "p"
            },
            {
                "content": "It was a busy and hugely beneficial week, especially given the in-person format with its opportunities for networking both rekindling old relationships and creating new connections.   ",
                "tag": "p"
            },
            {
                "content": "We were proud to be part of the delegation representing the UK. The 12th Session brought home the impact and potential of the work of the Geospatial Commission, our Geo6 partner bodies, wider public sector organisations and the UK geospatial ecosystem.",
                "tag": "p"
            },
            {
                "content": "The UK congratulates the UN-GGIM Secretariat, Bureau, Co-Chairs and all Member States on a successful 12th Session and we look forward to supporting further work. The UN-GGIM is an important forum to enable countries to work together as a collective to promote all things geospatial.",
                "tag": "p"
            },
            {
                "content": "Sign up to get an email notification every time we publish a new blog post. For more information about this and other news see our website, or follow us on Twitter and LinkedIn.",
                "tag": "p"
            }
        ],
        "link": "https://geospatialcommission.blog.gov.uk/2022/08/31/un-ggim-the-uk-view-on-a-successful-12th-session/",
        "blog": "Geospatial Commission",
        "blog_link": "https://geospatialcommission.blog.gov.uk",
        "description": "Caitlin Ballard, International Policy Advisor at the Geospatial Commission, summarises the UK delegation’s reflections on the 12th Session of the UN Committee of Experts on Global Geospatial Information Management (UN-GGIM) in New York. In early August, after a three-year hiatus …"
    },
    {
        "title": "Supported accommodation – we need strong oversight to make sure young people are safe, secure and doing well",
        "authors": [
            "Yvette Stanley"
        ],
        "posted_on": "2022-08-31T15:00:38",
        "categories": [
            "care experienced",
            "children looked after",
            "social care professionals",
            "supported accommodation"
        ],
        "content": [
            {
                "content": "Yvette Stanley, our National Director Regulation and Social Care, discusses the progress we have made in our plans for regulating supported accommodation, as we seek to recruit inspectors.  ",
                "tag": "p"
            },
            {
                "content": "In December 2021, Amanda Spielman agreed to the government’s request that Ofsted should regulate supported accommodation for 16- and 17-year-old children in care and care leavers.",
                "tag": "p"
            },
            {
                "content": "While supported accommodation remains unregulated, we cannot say with any real degree of confidence what we’ll see when we begin our inspections. I hope, and expect, that we will see some good and excellent practice. However, we know from our local authority inspections and the testimony of others that the quality is likely to be variable. Quality standards and regulatory oversight are, therefore, absolutely necessary.",
                "tag": "p"
            },
            {
                "content": "What we know about supported accommodation",
                "tag": "p"
            },
            {
                "content": "In order to prepare and plan for our work in the supported accommodation sector, we sent a survey to local authorities in February this year. I’m very grateful for the responses we received. The response rate was 97% which, given the other challenges that local authorities faced at the time, is fantastic.",
                "tag": "p"
            },
            {
                "content": "From the survey responses we received, we found that:",
                "tag": "p"
            },
            {
                "content": "In terms of the young people in supported accommodation, we found that:",
                "tag": "p"
            },
            {
                "content": "As we expected, it’s a hugely diverse sector where accommodation can come in many shapes and sizes. Supported accommodation can mean single-occupancy flats or larger hostel-type provision that may accommodate people aged over 18 who may not be care experienced. It can include ‘supported lodgings’ in a private home or relatively small ‘group living’ arrangements.",
                "tag": "p"
            },
            {
                "content": "To add to the complexity, the terms used by local authorities to describe broadly similar types of support can vary tremendously.",
                "tag": "p"
            },
            {
                "content": "A rising number of young people in supported accommodation",
                "tag": "p"
            },
            {
                "content": "Based on our findings, there are around 7,000 16- and 17-year-old looked after children living in supported accommodation.",
                "tag": "p"
            },
            {
                "content": "From any perspective, that’s a staggering figure. It’s close to the number of children living in children’s homes across England. And the figure appears to be rising steadily. Although it’s not a direct comparison, it’s more than double the number of children in care who were reported to be in semi-independent or independent accommodation in 2014.",
                "tag": "p"
            },
            {
                "content": "I am all too aware of the challenges that local authorities face in identifying the right care and support for children and young people. The overall lack of sufficiency is undoubtedly contributing to the rise in the number of young people in supported accommodation, and we will work with government and colleagues across the sector to help address that urgent issue separately.",
                "tag": "p"
            },
            {
                "content": "Our findings, as always, will help shape policy thinking. First and foremost, though, inspections will focus on the experiences of young people. Whatever type of support that young people receive, we will expect it to meet young people’s individual needs and that the decisions taken on their behalf are led by their best interests. Regardless of the wider policy context, when practice falls short, we will report that and take any necessary enforcement action.",
                "tag": "p"
            },
            {
                "content": "Getting ready for regulation",
                "tag": "p"
            },
            {
                "content": "The government expects to lay the supported accommodation regulations by January 2023, at the same time as publishing quality standards. We’ll start to register supported accommodation providers in April 2023, and we’ll begin to carry out our inspections in April 2024. We, and others, have a lot to do to make sure we’re ready.",
                "tag": "p"
            },
            {
                "content": "We know that many local authorities have been talking to providers of supported accommodation to find out if they intend to register and to consider what contingency plans might need to be made for young people. This is critically important. No one wants regulation to lead to unnecessary uncertainty or instability for young people. Planning needs to take account of the expectation that the regulations and standards will become mandatory before the end of 2023.",
                "tag": "p"
            },
            {
                "content": "We’ll be consulting widely on our proposals for inspection, and we hope to share more details soon. We’re already speaking informally to stakeholders, but the conversations are really only just beginning.",
                "tag": "p"
            },
            {
                "content": "When we consult, we will do all we can to ask the right questions, in the right way. To that end, we expect to have the help of care experienced people to co-design our consultation. Of course, their views on what good support looks like will be central to our thinking. Our inspections must reflect young people’s priorities and aspirations.",
                "tag": "p"
            },
            {
                "content": "We’re recruiting!",
                "tag": "p"
            },
            {
                "content": "This is all new work for Ofsted and our responsibilities are expanding generally, so we need more inspectors.",
                "tag": "p"
            },
            {
                "content": "We’re very pleased to launch our recruitment campaign today – please take a look. There’s a video clip of me telling you more about the ways that people with the right skills and experience can make a real difference to the lives of children, young people and families. There’s a range of opportunities to make that difference – not just in supported accommodation. Please share widely!",
                "tag": "p"
            }
        ],
        "link": "https://socialcareinspection.blog.gov.uk/2022/08/31/supported-accommodation-we-need-strong-oversight-to-make-sure-young-people-are-safe-secure-and-doing-well/",
        "blog": "Ofsted: social care",
        "blog_link": "https://socialcareinspection.blog.gov.uk",
        "description": "Yvette Stanley, our National Director Regulation and Social Care, discusses the progress we have made in our plans for regulating supported accommodation, as we seek to recruit inspectors.   In December 2021, Amanda Spielman agreed to the government’s request that …"
    },
    {
        "title": "A day in the life of a case administrator",
        "authors": [
            "Ministry of Justice"
        ],
        "posted_on": "2022-08-31T14:52:02",
        "categories": [
            "Personal stories",
            "Probation"
        ],
        "content": [
            {
                "content": "Working as a case administrator",
                "tag": "p"
            },
            {
                "content": "Are you looking for a rewarding role where you can make a difference and where your personal qualities are just as important as experience or qualifications? We spoke to Case Administrator, Emily, about her role and why she enjoys it.",
                "tag": "p"
            },
            {
                "content": "Tell us a bit about the role",
                "tag": "p"
            },
            {
                "content": "I started in March 2019. There has been so much going on over the past couple of years, especially with COVID as well. It's been a bit of a roller coaster.",
                "tag": "p"
            },
            {
                "content": "Our team are quite multi-functional. We do a lot of different things with a wide variety. We're a small team within the Service Centre.",
                "tag": "p"
            },
            {
                "content": "We do housing training, employment and education, so that's updating our database with all the information about people on probation. We send details to the probation team so they've got the picture of what needs to happen on probation with that person. They also can learn how many people on probation have accommodation and employment. We send out breach notices if someone has failed to attend or comply with their appointment.",
                "tag": "p"
            },
            {
                "content": "We have a help desk within our Service Centre as well - that's probably one of the most challenging roles, it's very constant, you have to be on the ball.",
                "tag": "p"
            },
            {
                "content": "We do so much. We really do. And I love it.",
                "tag": "p"
            },
            {
                "content": "Sounds like you find it a very rewarding role",
                "tag": "p"
            },
            {
                "content": "The bits I find absolutely rewarding are the interventions that we do in our team. Not only supporting the person to have a perception of their crime and to stop reoffending, but I feel these interventions really support the wider community as well.",
                "tag": "p"
            },
            {
                "content": "A lot of people have this perception of admin work and it's just sort of nine to five sitting at a computer screen. But you’re doing so much more. You have a really big impact on so many people within the organisation and people on probation. We are a very big support role.",
                "tag": "p"
            },
            {
                "content": "Many people on probation rely on their probation officers. They rely on us admin staff. You can make such a big difference even doing the case admin role.",
                "tag": "p"
            },
            {
                "content": "Would you recommend the role to others?",
                "tag": "p"
            },
            {
                "content": "This role can be such a good stepping stone, but equally, if you wanted to stay as a case administrator you can grow within that role as well. There's so much you can do with this role, it’s a really good opportunity, I think. I would recommend it.",
                "tag": "p"
            }
        ],
        "link": "https://prisonjobs.blog.gov.uk/2022/08/31/a-day-in-the-life-of-a-case-administrator/",
        "blog": "Working in the Prison and Probation Service",
        "blog_link": "https://prisonjobs.blog.gov.uk",
        "description": "Working as a case administrator Are you looking for a rewarding role where you can make a difference and where your personal qualities are just as important as experience or qualifications? We spoke to Case Administrator, Emily, about her role …"
    },
    {
        "title": "DIT – Director of Science and Technology Exports and Investment – SCS2",
        "authors": [
            "Selina Khan"
        ],
        "posted_on": "2022-08-31T14:01:12",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "Summary ",
                "tag": "p"
            },
            {
                "content": "The Department for International Trade (DIT) are recruiting for a new Director role at the forefront of the UK’s science and technology superpower ambitions. This Director will lead the newly formed Science and Technology Directorate. The work of the Directorate is critical to the future of the global economy and to the UK's position as a leading exporting economy and investment destination. The work of the Directorate will ensure that UK exporters capitalise on opportunities offered by new trade agreements and will help attract inward investment in future-oriented sectors from Healthcare and Life Sciences to Emerging Technology and Chemicals.",
                "tag": "p"
            },
            {
                "content": "The role ",
                "tag": "p"
            },
            {
                "content": "This Director role takes the lead on developing the department’s technology and science strategy and will forge constructive working partnerships within the department, internationally and across Government. This is a highly challenging and rewarding opportunity for a senior professional with strong leadership capabilities, interested to champion new and emerging sectors to drive exports and investment and jobs and growth.",
                "tag": "p"
            },
            {
                "content": "The successful candidate will have to have strong strategic thinking skills with the ability to bring various viewpoints and options together to create a coherent strategy. You will need to be innovative and open and agile. Likewise, you will bring a demonstrable track record of building high-performing teams and creating a culture of respect and making DIT a brilliant place to work where people can meet their aspirations. You understand that real change can only succeed through communication, collaboration and a drive to continually improve. We are determined to ensure that the department is representative of the UK and welcome and will support applications from the widest range of people of different backgrounds, cultures and experiences.",
                "tag": "p"
            },
            {
                "content": "Further information",
                "tag": "p"
            },
            {
                "content": "For more information, including the full job description and how to apply, please see Civil Service Jobs webpage here",
                "tag": "p"
            },
            {
                "content": "Apply before 23:55 on Sunday 25th September 2022",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/08/31/dit-director-of-science-and-technology-exports-and-investment-scs2/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Summary The Department for International Trade (DIT) are recruiting for a new Director role at the forefront of the UK’s science and technology superpower ambitions. This Director will lead the newly formed Science and Technology Directorate. The work of the …"
    },
    {
        "title": "Customer Service Group: my journey so far",
        "authors": [
            "Christopher Godwin"
        ],
        "posted_on": "2022-08-31T13:13:36",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "The Customer Service Group (CSG) within HMRC handles more than 50 million customer calls each year. The Tax Operations team supports customers on one of CSG’s busiest telephone helplines, answering around 450,000 calls each week, helping with a wide range of tax and National Insurance queries.",
                "tag": "p"
            },
            {
                "content": "The helpline is split into different services including: Self Assessment, Pay as You Earn, National Insurance, Construction Industry Scheme, Employers Helpline and Online Services Helpdesk.",
                "tag": "p"
            },
            {
                "content": "We caught up with Pay as You Earn Advisor, Christopher Godwin, as he takes us though his journey at HMRC since joining the Personal Tax team.",
                "tag": "p"
            },
            {
                "content": "How my journey began",
                "tag": "p"
            },
            {
                "content": "My journey with HMRC started back in November 2021 when my friend sent me a message with a link to a job advert which took me to the civil service jobs site. I was nervous about applying because I’ve always wanted to work for HMRC, my dad worked at HMRC all his working life and I wanted to follow in his footsteps.",
                "tag": "p"
            },
            {
                "content": "I took the plunge, filled out the application form and waited. I then had an online interview which was very straightforward. I had to record my answer to three questions and then submit them. After the interview, I waited a few weeks and then one morning I opened my emails to an email congratulation me on my successful application!",
                "tag": "p"
            },
            {
                "content": "Overall, I found the application process very straightforward from start to finish.",
                "tag": "p"
            },
            {
                "content": "My first few weeks in the role",
                "tag": "p"
            },
            {
                "content": "I first started my role in March 2022, my first few weeks weren’t what I was expecting as I didn’t go into the office until the very end of my second week! But we were still coming out of the pandemic. Spending my first couple of weeks at home, I was able to read over the materials I had been sent by the Onboarding team. My laptop and IT equipment were also sent out to me and once it arrived, to my surprise, I was able to set everything up relatively easily as I’m not the best with new technology. I then made a start on the online learning modules to get me ready for my formal training that started in week 3.",
                "tag": "p"
            },
            {
                "content": "The formal training was thorough and very intense as it covered all aspects of my role as a Personal Tax Operations Pay as You Earn Advisor. From simple tax code changes to more complex cases of adding multiple employer benefits to a tax code, and everything in between. After the training, I had another few weeks of dedicated ‘floor walking support’ to get me through those all-important first calls.",
                "tag": "p"
            },
            {
                "content": "A typical day",
                "tag": "p"
            },
            {
                "content": "In the office we operate a hot desking policy, so my day begins by picking which desk I want to sit at. Once I’ve chosen my desk, I get my laptop and screens all set up for the day, then it’s time to hit ‘ready’ and start taking Pay as You Earn calls.",
                "tag": "p"
            },
            {
                "content": "Calls vary from simple tax code enquiries to more complex enquiries about different company benefits and multiple sources of income. But there’s no need to worry, there’s comprehensive guidance to follow for every situation, and your teammates are only a quick call or Teams message away and are always happy to help if you’re struggling with an enquiry. Not only are my teammates there to help me when I’m struggling, we all get along and have fun on lunch breaks and talk about all the goings on in the world.",
                "tag": "p"
            },
            {
                "content": "My day isn’t always about taking calls though, we have team meetings three times a week, as well as investment time once a week. The investment time is normally with my team leader, and I choose what I want to discuss. For example, when I first joined, I really struggled with car benefit, so I mentioned this to my team leader. We then spent our investment time going over this aspect of my role until I became more confident. Now when I get a call about it, I feel confident and know how to deal with it.",
                "tag": "p"
            },
            {
                "content": "What’s next",
                "tag": "p"
            },
            {
                "content": "The next thing for me is to successfully complete my six-month probation which I’m on track to do in September. Once I pass my probation, the plan is for me to be upskilled in post, which will mean I’ll be able to work on postal correspondents for Pay as You Earn, as well as taking phone calls.",
                "tag": "p"
            },
            {
                "content": "I am looking forward to the new challenge of learning new skills and developing my knowledge in new areas within HMRC.",
                "tag": "p"
            },
            {
                "content": "Why should you join HMRC?",
                "tag": "p"
            },
            {
                "content": "This was the exact same question I asked myself when my friend sent me the link for the job application back in November 2021, and it’s been the best career move I’ve ever made. My advice to you is go and apply for a role with HMRC, you won’t regret it and it will be the best career move you make, trust me.",
                "tag": "p"
            },
            {
                "content": "The reason I say it was the best career move I have ever made is because as soon as I join HMRC, I have not only been made to feel welcome, but my team leader has really helped with my personal development which has helped me with my role and has put me in a very good position for a long and successful career with HMRC.",
                "tag": "p"
            },
            {
                "content": "Come work for us!",
                "tag": "p"
            },
            {
                "content": "We have lots of vacancies available within the Customer Service Group, take a look at the roles on offer and apply now, as Christopher says, you won’t regret it!",
                "tag": "p"
            }
        ],
        "link": "https://lifeathmrc.blog.gov.uk/2022/08/31/customer-service-group-my-journey-so-far/",
        "blog": "Life at HMRC",
        "blog_link": "https://lifeathmrc.blog.gov.uk",
        "description": "The Customer Service Group (CSG) within HMRC handles more than 50 million customer calls each year. The Tax Operations team supports customers on one of CSG’s busiest telephone helplines, answering around 450,000 calls each week, helping with a wide range …"
    },
    {
        "title": "Excavating a 2,500-year-old Iron Age hill fort",
        "authors": [
            "DIO Communications Team"
        ],
        "posted_on": "2022-08-31T11:54:33",
        "categories": [
            "Archaeology",
            "Defence Training Estate (DTE)",
            "Lulworth Training Area",
            "Operation Nightingale"
        ],
        "content": [
            {
                "content": "A team of archaeologists and volunteers has just finished excavating part of a 2,500-year-old Iron Age hillfort on Lulworth Training Area. The impressively sited Flower’s Barrow hillfort is sadly being lost to the sea due to coastal erosion due to its location vulnerably perched on the edge of an unstable cliff. As a result, it is on Historic England’s Heritage at Risk Register. ",
                "tag": "p"
            },
            {
                "content": "Aim of the excavation ",
                "tag": "h2"
            },
            {
                "content": "The site is expected to be gradually lost to the sea over the next 100 years or so. Therefore, the goal of the excavation was to gather as much information as possible about the site and those who lived there, hopefully allowing it to be removed from the Heritage at Risk Register in the process. DIO has also arranged for scrub to be cleared from the site which will allow Historic England to carry out a drone survey. This will be used to create a detailed model of the site to demonstrate changes over time.  ",
                "tag": "p"
            },
            {
                "content": "The hope is that the combination of all of this information will lead to a clearer picture of the site, allowing Historic England to remove it from the Heritage at Risk Register as no more information can realistically be learned. Regardless, increasing understanding of the site and the surrounding historic landscape and preserving as much as possible by record will create a valuable resource for current and future generations to study and understand. ",
                "tag": "p"
            },
            {
                "content": "Previous finds at Flowers Barrow include what is thought to be slingshot and this year’s excavation has confirmed the location of what the team of archaeologists believe to be several houses. A small amount of pottery was also found. This will need to be cleaned up and properly dated in due course, but the team tentatively dated it as ranging from mid-late Iron Age.  ",
                "tag": "p"
            },
            {
                "content": "One of these bits of pottery was discovered by one of the volunteer participants, a military veteran taking part under a programme called Operation Nightingale. This award-winning scheme sees wounded, injured and sick service personnel and veterans taking part in archaeological digs on the Defence estate.  ",
                "tag": "p"
            },
            {
                "content": "The participants are generally very enthusiastic about their experiences and talk about the sense of purpose and camaraderie of being on a dig with like-minded people. Many find it benefits their physical and mental wellbeing. It’s always a positive sign of the success and the scheme when we find previous participants signing up to take part in more excavations!  ",
                "tag": "p"
            },
            {
                "content": "Important considerations ",
                "tag": "h2"
            },
            {
                "content": "Organising the excavations can be a lengthy process. In this case Guy Salkeld, the DIO archaeologist leading this dig, had to work particularly closely with a number of collaborators. This included colleagues at Historic England, who set the conditions for the excavation, as well as our contractors at Wessex Archaeology. ",
                "tag": "p"
            },
            {
                "content": "Lulworth Training Area is used for firing from tanks and armoured vehicles, so the risk of unexploded ordnance (UXO) was ever present. Obviously, safety was therefore the top priority in the planning of the dig and throughout. The site was cleared by a UXO team before the excavation commenced and a unexploded ordnance expert was on site at all times in case of any discoveries a bit more modern than the Iron Age. All participants had to be briefed on the limits of the cleared area so they didn’t stray into potentially dangerous territory.  ",
                "tag": "p"
            },
            {
                "content": "Given that the South West Coast Path goes through the site, it was also a reminder of the importance of visitors staying safe on the Defence Training Estate by obeying the byelaws and sticking to the Public Rights of Way. Lots of the passers-by were interested in what the team were up to and the participants and archaeologists were happy to field their questions and explain their theories about the site.  ",
                "tag": "p"
            },
            {
                "content": "Looking after our land and heritage is really important to DIO and archaeology on military land is often better preserved than it would otherwise be, as it’s protected from development and industrial agriculture. The excavation was successful thanks to the hard work and enthusiasm of the participants and the support from colleagues in the Army and DIO, demonstrating how seriously we take our responsibilities to protect our heritage. ",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2022/08/31/excavating-a-2500-year-old-iron-age-hill-fort/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "A team of archaeologists and volunteers has just finished excavating part of a 2,500-year-old Iron Age hillfort on Lulworth Training Area. The impressively sited Flower’s Barrow hillfort is sadly being lost to the sea due to coastal erosion due to its …"
    },
    {
        "title": "Piloting a Cyber Assessment Framework for Local Government",
        "authors": [
            "The Local Digital team"
        ],
        "posted_on": "2022-08-31T09:37:12",
        "categories": [
            "Cyber",
            "Local Digital"
        ],
        "content": [
            {
                "content": "The potential impact of a cyber incident in a council can be devastating, as high profile attacks on Hackney and Redcar and Cleveland councils have highlighted. Not only is there the risk of a huge financial cost to respond and rebuild, cyber attacks also threaten the delivery of critical services like social care and revenues and benefits payments, with serious real-life impacts for citizens.",
                "tag": "p"
            },
            {
                "content": "One of our core objectives at Local Digital is to work with councils to assess and manage the cyber risk to local government. Through past user research, we found that there are many cyber standards, but no clear baseline for local government. This makes it difficult for cyber responsible people within councils to know which improvements to prioritise, and build a convincing business case for investment.",
                "tag": "p"
            },
            {
                "content": "We want to set a clear standard and expectation around cyber resilience for local authorities in England, based on the established National Cyber Security Centre (NCSC) Cyber Assessment Framework (CAF). This will guide councils to better understand their cyber posture and what steps they can take to improve it. It will also ultimately help us as a department to better understand – and act to help address - vulnerabilities across the sector.",
                "tag": "p"
            },
            {
                "content": "About the Cyber Assessment Framework",
                "tag": "h2"
            },
            {
                "content": "The Government Cyber Security Strategy sets out an ambitious approach to building a strong foundation of organisational cyber resilience across government. This will be underpinned by the adoption of the NCSC’s Cyber Assessment Framework as a common way of assessing cyber risks, with specific CAF profiles guiding organisations as to which outcomes they should be fully or partially achieving to proportionately respond to the varying threats to their functions.",
                "tag": "p"
            },
            {
                "content": "In line with the aims of the Government Cyber Security Strategy, and what we’ve learned from our previous projects, we want to understand what an appropriate CAF profile for local government looks like and how councils could use this to assess and improve their cyber resilience.",
                "tag": "p"
            },
            {
                "content": "About the pilot project",
                "tag": "h2"
            },
            {
                "content": "We are now kicking off a pilot project with a small cohort of councils that will take place over the Autumn. We will test a Local Government CAF Profile and explore the benefits and challenges for councils of using this to assess their posture.",
                "tag": "p"
            },
            {
                "content": "Pilot councils will carry out an assessment of their network with reference to the 39 CAF Outcomes and supporting Indicators of Good Practice, and review and discuss the process through one-to-one workshops with a DLUHC cyber assessor.",
                "tag": "p"
            },
            {
                "content": "We will capture the experience and insights from each council and explore questions like:",
                "tag": "p"
            },
            {
                "content": "This will build on Local Digital’s past and current work to improve cyber security in councils, including the Cyber Support team’s technical remediation and support activities, Cyber Health Framework project, and Cyber Incident Response planning.",
                "tag": "p"
            },
            {
                "content": "What happens next",
                "tag": "h2"
            },
            {
                "content": "We’ll be sharing our findings and progress from the pilot as we go, through the DLUHC Digital blog and online events. Subscribe to our fortnightly newsletter or follow us on Twitter or LinkedIn for regular updates and to hear about upcoming events.",
                "tag": "p"
            },
            {
                "content": "Once the pilot ends, we plan to continue the roll out of the CAF with councils across England. We’ll continue to iterate and develop the framework and supporting guidance, and explore what reporting and assurance models for local government could look like.",
                "tag": "p"
            },
            {
                "content": "We will also consider opportunities for integration with other IT requirements across Government, to ultimately help shape a clear, sustainable approach to managing cyber risk across the sector.",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2022/08/31/local-government-cyber-assessment-framework/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "This Autumn, the Local Digital team will be working with a small cohort of councils to help establish a clear and comprehensive cyber resilience standard for local government in England."
    },
    {
        "title": "International Dog Day: what to consider when buying a new pet",
        "authors": [
            "Richard Irvine"
        ],
        "posted_on": "2022-08-31T07:54:29",
        "categories": [
            "Government Veterinary Services",
            "Policy Work"
        ],
        "content": [
            {
                "content": "On International Dog Day I was pleased as the UK’s Deputy Chief Veterinary Officer to be asked to talk about the importance of buying a new dog responsibly.",
                "tag": "p"
            },
            {
                "content": "For the last two years Defra has promoted a national communications campaign called Petfished to target prospective pet owners to buy responsibly and improve the welfare of dogs bred for sale in England.",
                "tag": "p"
            },
            {
                "content": "The campaign brings together extensive work between government officials, including policy, media and press teams and veterinary advisors, and representatives from numerous external organisations, including veterinary organisations, online sales platforms, and animal welfare organisations.",
                "tag": "p"
            },
            {
                "content": "Buyers looking to purchase or rehome are urged not to get Petfished and are advised on the pitfalls they may encounter.",
                "tag": "p"
            },
            {
                "content": "Members of the public visiting the website are offered guidance and advice on three important areas. Buying from a breeder, a step-by-step guide to buying a dog, and, what to consider when adopting a cat or dog.",
                "tag": "p"
            },
            {
                "content": "You can find advice on importing a dog on our blog on World Zoonoses Day.",
                "tag": "p"
            },
            {
                "content": "Buying from a breeder",
                "tag": "h3"
            },
            {
                "content": "Evidence indicates that there are far less concerns about the welfare of dogs sourced from breeders who are licensed under the Animal Welfare (Licensing of Activities Involving Animals) (England) Regulations 2018, or breeders who are part or reputable assurance schemes, such as the Kennel Club’s Assured Breeder Scheme. Given this, the breeding section suggests that purchasers begin by checking these aspects.",
                "tag": "p"
            },
            {
                "content": "That section also guides visitors to consider advice provided by the Canine and Feline Sector Group on the dog’s physical features. These have become an important factor in purchasing decisions, for example the very specific features of brachycephalic (short-nosed) breeds of dog which include the French Bulldog. One of the most popular breeds in the country, but one which can have notable health and welfare issues.",
                "tag": "p"
            },
            {
                "content": "Step by Step Guide",
                "tag": "h3"
            },
            {
                "content": "The step-by-step guide aims to inform the prospective purchaser of the steps they should take when purchasing a dog. By more widely disseminating this information to the purchasing public we hope to see more people requesting information from breeders, driving breeders to improve welfare provisions for the dogs they breed from.",
                "tag": "p"
            },
            {
                "content": "Adopting a rescue",
                "tag": "h3"
            },
            {
                "content": "In relation to the rescue and rehoming of dogs, the campaign urges prospective owners to consider rehoming from a reputable UK organisation, as bringing a dog from overseas can have increased animal health and welfare risks. The campaign suggests that members of the public should check if the rescue centre they use is a member of the Association of Dogs and Cats Homes, as they have set clear standards that all members adhere to.",
                "tag": "p"
            },
            {
                "content": "Lastly, across the site visitors are provided with red flags which may indicate that the seller is an unscrupulous individual who is only interested in financial gain at the expense of the animal’s health and welfare and potentially also yours!",
                "tag": "p"
            },
            {
                "content": "The two public relations moments carried out during last year’s campaign included the UK CVO being interviewed by a national news channel and numerous radio stations and resulted in 185 pieces of coverage across national print and online media reaching millions of members of the public.",
                "tag": "p"
            },
            {
                "content": "An assessment of last year’s campaign told us that 75% of people know what a 'low welfare/deceitful seller' is and 84% could spot the signs, and that 85% of people who had been exposed to our campaign advertising feel confident in knowing how to research a seller properly.",
                "tag": "p"
            },
            {
                "content": "In finishing, I’d like to share with you the last two campaign videos which I hope you enjoy. The first video won an award and the second video was Defra’s most viewed social media reel!",
                "tag": "p"
            }
        ],
        "link": "https://vets.blog.gov.uk/2022/08/31/international-dog-day-what-to-consider-when-buying-a-new-pet/",
        "blog": "Government Vets",
        "blog_link": "https://vets.blog.gov.uk",
        "description": "In his latest blog to celebrate international dog day, Deputy Chief Veterinary Officer talks about what to consider when buying a pet and how to do this safely. "
    },
    {
        "title": "Route review update – construction and the built environment",
        "authors": [
            "Institute for Apprenticeships"
        ],
        "posted_on": "2022-08-30T16:13:20",
        "categories": [
            "Route review",
            "Update"
        ],
        "content": [
            {
                "content": "In April 2022, we published the construction route review report. In the report, we made a number of commitments. Four months on, we are pleased to report the progress made to date on these commitments:",
                "tag": "p"
            },
            {
                "content": "Gain approval from the Secretary of State to change the name of the route  - you will see on our website that permission was granted very quickly and we have now updated all of our references to the route to ‘construction and the built environment’",
                "tag": "p"
            },
            {
                "content": "Create progression routes from ‘trade’ level 2 occupational standards – we are pleased to report that we are currently working on revisions of bricklayer, painter and decorator and are soon to commence the review and revision of the plasterer occupation. The revisions to date have redefined the occupations, creating progression routes at level 3. These will be available for delivery in 2023.",
                "tag": "p"
            },
            {
                "content": "Retrofit  - the consultation responses indicated that a suite of retrofit occupations were missing from our occupational maps. We agree! We are currently working with a trailblazer group to define these occupations, supported by the CLC future skills working group and employers from both private and public sector.",
                "tag": "p"
            },
            {
                "content": "Common knowledge, skills and behaviours (KSBs) – as part of the route review report, we published principles and characteristics that we expect to be reflected in every new and revised occupational standard in the route. To support trailblazer groups, we have produced common KSBs for each principle and characteristic at different levels, along with associated end point assessment (EPA) grading descriptors. With thanks to employers and stakeholders such as the UK Green Building Council, these are now being used by trailblazer groups and will continue to be refined where needed. This will help speed up revision and development work and reduce the burden on employers time.",
                "tag": "p"
            },
            {
                "content": "Aligning competency standards across the route. The construction and built environment route currently has various definitions of competence produced by different organisations. We made a commitment in the report that we would work with partners to define occupational competence, meaning the standard is the same no matter what document is read. We have been working with partners such as CLC, CITB, BSI and SDS on this and we all share the same ambition. The outputs from this work will be seen over coming months.",
                "tag": "p"
            },
            {
                "content": "There is lot of work to do following the route review and many revisions are already underway or imminent. If you would like to be part of any trailblazer group, please do get in touch with our construction and built environment team construction.transport@education.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://apprenticeships.blog.gov.uk/2022/08/30/route-review-update-construction-and-the-built-environment/",
        "blog": "Institute for Apprenticeships and Technical Education",
        "blog_link": "https://apprenticeships.blog.gov.uk",
        "description": "In April 2022, we published the construction route review report. In the report, we made a number of commitments. Four months on, we are pleased to report the progress made to date on these commitments: Gain approval from the Secretary …"
    },
    {
        "title": "Sale of horticultural peat to be banned to protect England’s peatlands",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-08-30T14:22:09",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There was widespread coverage over the weekend including across the Telegraph, Guardian, Express, Press Association, BBC, ITV and Sky News of new Government action to protect peatlands and the natural environment by banning the sale of peat for use in the amateur gardening sector by 2024.",
                "tag": "p"
            },
            {
                "content": "The announcement followed an extensive public consultation, which received more than 5,000 responses with over 95% in favour of government taking action to ban retail peat sales. The Government has also pledged to continue to work closely with the professional horticulture sector on speeding up their transition to peat-free alternatives ahead of a ban for the professional horticulture sector, recognising that the professional horticulture sector faces additional technical barriers that will take longer to overcome.",
                "tag": "p"
            },
            {
                "content": "Environment Minister Richard Benyon said: ",
                "tag": "p"
            },
            {
                "content": "Chair of Natural England, Tony Juniper said:",
                "tag": "p"
            },
            {
                "content": "Professor Alistair Griffiths, Director of Science and Collections at the Royal Horticultural Society, said: ",
                "tag": "p"
            },
            {
                "content": "The Government also launched a new £5million fund to promote the use of peatlands for sustainable farming. It will support the uptake of paludiculture – the practice of farming on rewetted peatland – which will help, further safeguard food security, produce alternatives to horticultural peat and reduce environmental impacts.",
                "tag": "p"
            },
            {
                "content": "Alongside, through round two of the Nature for Climate Fund Peatland Restoration Grant, Natural England awarded nearly £11 million to six projects to support restoration works on over 7,000 hectares of peatland, adding to more than 8,000 hectares already funded through round one.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/08/30/sale-of-horticultural-peat-to-be-banned-to-protect-englands-peatlands/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "In today’s blog we look at the action being taken to protect peatlands "
    },
    {
        "title": "Daily Mail coverage on the badger culling",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-08-30T13:54:06",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There is inaccurate coverage in the Daily Mail today on Defra’s involvement in a research paper published in Vet Record.",
                "tag": "p"
            },
            {
                "content": "The piece claims that Defra “forced” Vet Record, the journal of the British Veterinary Association, to make changes to “water down” a study by Iain McGill, Mark Jones and Tom Langton on badger culling. However, this is simply not true.",
                "tag": "p"
            },
            {
                "content": "As is often the case with such papers, Defra was given advance sight of the study by the editor of Vet Record, and invited to make comment for an accompanying news piece.",
                "tag": "p"
            },
            {
                "content": "Upon reviewing the paper, our experts found that the analysis was scientifically flawed. This meant that it was impossible for the study’s authors to have reached the conclusions that they did about the effects of badger culling, and that the study’s conclusions were therefore wrong.",
                "tag": "p"
            },
            {
                "content": "As we had been invited to, we presented our findings to Vet Record to help inform its editorial decisions around publication of the paper, with the journal deciding to publish the study alongside a letter of response from the Chief Vet and Defra Chief Scientific Adviser. There was absolutely no attempt to make changes to the scientific research, as the Mail claims was the case.",
                "tag": "p"
            },
            {
                "content": "A Defra spokesperson said:",
                "tag": "p"
            },
            {
                "content": "The Daily Mail also fails to recognise the success of our bovine TB eradication strategy in dealing with this insidious disease. Published scientifically rigorous analysis of the disease shows that licensed badger culling is helping to drive down bTB in cull areas.",
                "tag": "p"
            },
            {
                "content": "For example, TB incidence in the areas where culling started in 2016 has dropped from 17.2 Official TB Free Status Withdrawn (OFTw) breakdowns per 100 herd years at risk in 2016-17, to 8.7 in 2019-20.  Similarly in the areas where culling started in 2017 it dropped from 15.3 in 2017-18 to 8.4 in 2019-20.  In contrast, in the parts of the High Risk Area where no culling took place incidence has remained relatively stable fluctuating between 10.9 and 12.8.",
                "tag": "p"
            },
            {
                "content": "We do not want to continue the cull indefinitely, which is why we are moving to the next phase of our long-term strategy, with new intensive cull licences being issued for the final time this year and improved testing and cattle vaccination when available so that we can eradicate this insidious disease.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/08/30/daily-mail-coverage-on-the-badger-culling/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There is inaccurate coverage in the Daily Mail today on Defra’s involvement in a research paper published in Vet Record."
    },
    {
        "title": "Becoming a Truly Data Led Justice System",
        "authors": [
            "Richard Price"
        ],
        "posted_on": "2022-08-30T13:15:31",
        "categories": [
            "Data",
            "digital strategy",
            "Justice Digital Strategy",
            "MoJ Digital Strategy 2025",
            "Network services",
            "Our People",
            "Our services",
            "our users",
            "Technology"
        ],
        "content": [
            {
                "content": "The Permanent Secretary and I share the ambition to be a data led and digital department which uses our data assets in an exemplary way to deliver for Ministers and citizens and to change lives for the better.",
                "tag": "p"
            },
            {
                "content": "At the centre of our strategy is a simple idea: get data of the right quality to the people who need it, so that they can get a better understanding of how our services are performing and take better-informed decisions to improve them.",
                "tag": "p"
            },
            {
                "content": "Our data strategy works hand-in-hand with our Digital Strategy.",
                "tag": "p"
            },
            {
                "content": "The MoJ and the criminal justice system are data-rich. Collecting data of the right quality and using it effectively are vital for the high-impact work we do. But we should also acknowledge that at present, our data does not always meet our requirements. Too often it is fragmented, hard to share and not exploited to its fullest extent.",
                "tag": "p"
            },
            {
                "content": "What do we need to do?",
                "tag": "p"
            },
            {
                "content": "To make a reality of our vision, my focus will be on transforming the management of our data, building our data capability and changing the way users engage with our information.",
                "tag": "p"
            },
            {
                "content": "We will promote data as one of our strategic assets alongside our policies, our people and our services. This means creating a culture where everyone understands the value of data, has the skills needed to use it to maximise its positive impact on services and outcomes, and knows their role in maintaining it.",
                "tag": "p"
            },
            {
                "content": "We know that change won’t happen overnight, and it will take several years to reach our full ambition. We have begun making progress and now is the time to scale our approach up.",
                "tag": "p"
            },
            {
                "content": "We’ve set up a new Data Improvement Programme, working across the MoJ and with our partners across the Criminal Justice System, which will drive our data transformation.",
                "tag": "p"
            },
            {
                "content": "Our strategy - three things to remember",
                "tag": "p"
            },
            {
                "content": "Read more in the summary of our data strategy below, and look out for our next blog where we will share more on our roadmap.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2022/08/30/becoming-a-truly-data-led-justice-system/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "The Permanent Secretary and I share the ambition to be a data led and digital department which uses our data assets in an exemplary way to deliver for Ministers and citizens and to change lives for the better. At the …"
    },
    {
        "title": "Civil Service Choirmaster Stephen hits the right note",
        "authors": [
            "Lorraine McBride"
        ],
        "posted_on": "2022-08-30T10:24:37",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service"
        ],
        "content": [
            {
                "content": "Since founding the Civil Service Choir in 2009, Stephen Hall OBE has conducted in iconic venues and built the choir’s reputation for remarkable performances. Interview by Lorraine McBride",
                "tag": "h3"
            },
            {
                "content": "I joined the Civil Service some 30 years ago as a Fast Stream statistician and I work in the Department for Environment, Food and Rural Affairs (Defra).",
                "tag": "p"
            },
            {
                "content": "My family wasn’t at all musical but at primary school, some instruments were brought in and if you could produce a note, you were allowed music lessons. I picked up a cornet and made a respectable noise. As well as having lessons, I joined a village junior band and quickly progressed to the main band. Unfortunately, music at my secondary school was a discouraging experience and on arriving at a different school for the sixth form, I’d effectively given up on making music. ",
                "tag": "p"
            },
            {
                "content": "My sixth form was an ex-grammar school, and it maintained a range of competitive activities including a House Music competition. I was having none of it, but a friend told the house recruiters that I played the cornet, and I was told I was in the house brass ensemble, non-negotiable!",
                "tag": "p"
            },
            {
                "content": " Threat",
                "tag": "p"
            },
            {
                "content": "On the assumption I could sing, I was made to join the house choir but having never sung before, that wasn’t for me either. When I didn’t turn up at rehearsals, I was pulled from class to explain myself with the threat of going to see the housemaster. I agreed to bring my cornet the next day and, to my surprise, hugely enjoyed the rehearsal. I also found myself in a choir for the first time, aged 16, and discovered that I could sing! I then got involved in lots of music-making, probably at the expense of my A levels.",
                "tag": "p"
            },
            {
                "content": "Leaping forward several years, the beginnings of the Civil Service Choir were four of us singing in a basement club room, and two months later, a choir of 25 giving a debut concert. I had limited conducting experience and told the singers, “Look, you don’t know what you’re doing, and I don’t know what I’m doing - let’s learn together!”",
                "tag": "p"
            },
            {
                "content": "Conductor development",
                "tag": "p"
            },
            {
                "content": "More than 140 performances later, and with a choir of 150 singers, I like to think I do know what I’m doing. However, I never want to be the reason why the choir can’t do anything, so I’ve taken my conductor development seriously and have done various forms of training in my free time. When learning a piece of music, I prepare by listening to a variety of performances of the same piece with different conductors. I went to a lot of BBC proms concerts last year, and whereas most people look at the players, I spent 80% of my time watching the conductor!",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The choir’s membership is across all grades and departments and from those who’ve just joined the Civil Service to those who’ve come out the other end as retirees but still want to sing with us.",
                "tag": "p"
            },
            {
                "content": "Our repertoire is very broad. Our mainstream activity leans towards large-scale works, regularly performing at St John’s Smith Square accompanied by an orchestra.  We also sing at events in government departments; at the recent Civil Service Awards, we sang Abba and A-ha. We have performed in the London Jazz Festival.",
                "tag": "p"
            },
            {
                "content": "Huge adrenaline rush",
                "tag": "p"
            },
            {
                "content": "A concert can be a huge adrenaline rush. In our bigger concerts, I’ve stood in front of a choir and orchestra of more than 150 people, with up to 700 in the audience - it’s a big deal. The first time I conducted in St John’s Smith Square, I had to tell my hand to stop shaking because it was no use if I added in extra beats.",
                "tag": "p"
            },
            {
                "content": "We rehearse one lunchtime a week but have recently trialled evening rehearsals. People say the choir is a major de-stresser, and for many it’s the highlight of the week. We organise occasional evening socials and hold some workshops at weekends.",
                "tag": "p"
            },
            {
                "content": "For government events, we get to sing in venues such as Lancaster House, but we haven’t done No. 10 yet. We were honoured to sing at a Service of Thanksgiving in Westminster Abbey for the life of Lord Heywood, former Head of the Civil Service. That was an audience of over 2,000! Lord Heywood was a Bob Dylan fan, so we had a Bob Dylan song arranged for us.",
                "tag": "p"
            },
            {
                "content": "Scary",
                "tag": "p"
            },
            {
                "content": "At Westminster Abbey, I was only allowed 40 singers, so I had to audition people. I’m very conscious that auditioning can be scary, so I ask two or three people to stand together so nobody’s singing alone, but I am listening. I try to make it as supportive as possible.",
                "tag": "p"
            },
            {
                "content": "However, no auditions are required to join the choir and people determine, fairly quickly, whether the standard is right for them. People do join us having never read music before. ",
                "tag": "p"
            },
            {
                "content": "My choral dream? Now, it’s getting back my choir after COVID-19. In 2020, we had four concerts in St John’s Smith Square in the diary, all of which were cancelled.  We gave our first concert in two and a half years last month – a modern piece in seven languages, including Zulu. It was a triumphal return to the concert hall, but we still have a lot of rebuilding to do. I also occasionally wonder whether there’s scope to pursue choir conducting on a professional basis.",
                "tag": "p"
            },
            {
                "content": "We did have some activities during the COVID-19 lockdowns and produced four virtual recordings. One of these was The Beach Boys’ God Only Knows. At the beginning of the video, you see a record on a turntable which is the Beach Boys album given to me by my dad as a child.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Awarded an OBE",
                "tag": "p"
            },
            {
                "content": "In 2018, I was awarded an OBE for voluntary and charitable service. This was in recognition of developing and running what has become the Civil Service Choir and for our fundraising for charities – more than £40,000 so far – as well as other volunteering activities outside the Civil Service.  My mum was having treatment for cancer that year, so we delayed my investiture until 2019. Prince William presented my medal and had been well briefed as he was genuinely interested and asked such pertinent questions.",
                "tag": "p"
            },
            {
                "content": "Joining a choir is incredibly rewarding. Want to join the Civil Service Choir? Go to www.civilservicechoir.org.uk or email etcetera@civilservicechoir.org.uk.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/08/30/civil-service-choirmaster-stephen-hits-the-right-note/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Since founding the Civil Service Choir in 2009, Stephen Hall OBE has conducted in iconic venues and built the choir’s reputation for remarkable performances. Interview by Lorraine McBride I joined the Civil Service some 30 years ago as a Fast …"
    },
    {
        "title": "Collaborative design: how content and interaction designers can work together to solve problems",
        "authors": [
            "Caroline Vickers",
            "Joe Horton"
        ],
        "posted_on": "2022-08-30T10:19:09",
        "categories": [
            "Defra content design",
            "Defra digital",
            "Defra interaction",
            "User centred design"
        ],
        "content": [
            {
                "content": "Senior Content Designer Caroline Vickers and Senior Interaction Designer Joe Horton recently worked together on a GOV.UK service. They share how they found collaborative ways of working and the tools that worked best. With contributions and editing from Anna Scott.",
                "tag": "p"
            },
            {
                "content": "Hi. We are Caroline Vickers and Joe Horton, a senior content designer and senior interaction designer at Defra.",
                "tag": "p"
            },
            {
                "content": "What do we do?",
                "tag": "h2"
            },
            {
                "content": "If you’re new to content design or interaction design, here’s a quick summary.",
                "tag": "p"
            },
            {
                "content": "A content designer puts together information for people that helps them to achieve their goals as quickly and simply as possible. That information is usually words, but not always. Content designers will always support writing in a way that is clear and simple. They don’t use jargon, confusing words, or unnecessarily long sentences.",
                "tag": "p"
            },
            {
                "content": "An interaction designer works out the best way for people to interact with a service. They not only design the individual elements on a screen but also the order and flow of a service. The design of the service is thoroughly tested by user researchers. An interaction designer will improve the parts of the service that people have struggled with or found confusing.",
                "tag": "p"
            },
            {
                "content": "They often work together on multidisciplinary teams that work on a service. Other roles might include a user researcher, a solutions architect, a business analyst, a delivery manager and a product manager. Together they build digital tools that are designed to help the end user to complete tasks such as applying for a passport or checking local flood risk.",
                "tag": "p"
            },
            {
                "content": "How we met",
                "tag": "h2"
            },
            {
                "content": "We’ve been working together on a service called extended producer responsibility (EPR) for packaging. The service is for organisations that sell, produce, distribute, import or supply packaging. It will help those organisations to comply with new regulations around waste packaging.",
                "tag": "p"
            },
            {
                "content": "When we joined the team, we had some initial discussions about how we like to work. We quickly realised we both like to work in a similar way.",
                "tag": "p"
            },
            {
                "content": "We both like to:",
                "tag": "p"
            },
            {
                "content": "After five months of working together like this we’ve learnt a lot about the best tools to use for collaborative design, which we cover in this post.",
                "tag": "p"
            },
            {
                "content": "Our main takeaway is this: when content and interaction designers work collaboratively, they can meet the needs of the user more effectively than if they work in isolation.",
                "tag": "p"
            },
            {
                "content": "Why collaborative design is so important",
                "tag": "h2"
            },
            {
                "content": "On a digital service, content and interaction should be inextricably linked. However, lots of us still spend much of our time designing in isolation. Traditionally, an interaction designer puts together the journey a user may take (also known as a user flow) and the basic framework of a page, and then a content designer provides them with the words, often in a word document.",
                "tag": "p"
            },
            {
                "content": "But it doesn’t have to be this way.",
                "tag": "p"
            },
            {
                "content": "We found that getting together (in a virtual sense, as we live in different parts of the country) and designing in context was the best way to be creative and solve problems. We used the collaborative interface design tool Figma as our preferred tool, as it meant we could both work on a design at the same time.",
                "tag": "p"
            },
            {
                "content": "For Caroline, being able to design content in context is vital:",
                "tag": "p"
            },
            {
                "content": "“I’m a fairly tech-savvy content designer (lots of us are!). I can use the GOV.UK prototype kit, know a fair amount of HTML, and am a bit of a magpie when it comes to new tools. And thanks to Joe, I’m also now a big fan of Figma.",
                "tag": "p"
            },
            {
                "content": "\"As there are usually so few words on a service (compared to long form content like guidance pages), choosing and arranging those words within the context of the wider page and user flow is really important.",
                "tag": "p"
            },
            {
                "content": "\"After all, we are content designers, not content writers. So being able to work on the content alongside Joe was great. We could discuss everything as we did it - where things should be placed on a page, whether we needed to ask the user another question, or use a component from the GOV.UK design system to serve the needs of the user better.",
                "tag": "p"
            },
            {
                "content": "\"In the past I’ve designed content in a word document and handed it to the interaction designer to ‘drop in’ to the prototype. I now realise that doesn’t allow for much creativity, and can ultimately lead to a design that feels quite flat.”",
                "tag": "p"
            },
            {
                "content": "For Joe, working collaboratively is key:",
                "tag": "p"
            },
            {
                "content": "“In every service I’ve worked on as an interaction designer, I’ve been able to convert my content designer teammate to using Figma as our primary tool for collaboration and design. I’ve been fortunate enough to work with some fantastic content designers, Caroline being the most recent.",
                "tag": "p"
            },
            {
                "content": "\"From my experience working on services across government departments, I often get the impression that content designers are thought of as the ones who write, while interaction designers are thought of as the ones who design.",
                "tag": "p"
            },
            {
                "content": "\"In my eyes, content designers are as much designers as interaction designers are. But the key difference between the two is that the content designer specialises in words, and we specialise in interactions. When you frame the professions in this way, you’d think it would be mad for them to work separately. But I’ve seen this happen quite often.",
                "tag": "p"
            },
            {
                "content": "\"For me, working together with a content designer gives me a greater insight into how they design content. And because we both explain our decisions to each other as we collaborate, we end up with a deep understanding of every element on the screen - whether it be content or interaction specific.”",
                "tag": "p"
            },
            {
                "content": "How collaborative design can solve problems",
                "tag": "h2"
            },
            {
                "content": "Design is actually something very simple - it’s a way of solving problems. During the five months we spent working together we designed and prototyped a tool that will tell users if and how they will be affected by new regulations.",
                "tag": "p"
            },
            {
                "content": "During one of our design sessions we spent a couple of hours trying to incorporate something new into the tool.",
                "tag": "p"
            },
            {
                "content": "Caroline remembers the moment well:",
                "tag": "p"
            },
            {
                "content": "“I remember this particular session as being really interesting because it was the first time I’d properly understood the beauty of design.",
                "tag": "p"
            },
            {
                "content": "\"We spent ages trying to incorporate something new into the design and just couldn’t work out how to do it without really confusing users. Eventually Joe came up with the idea of using a component from the design system backlog called an interruption card. An interruption card pauses the user’s journey, so you can give them some important information that will help them to complete the task. We decided to give this a try and by the end of the session we had a new iteration of the prototype ready to go.",
                "tag": "p"
            },
            {
                "content": "\"We’d made so much progress in just a couple of hours. Neither of us could have got there on our own. Without Joe’s understanding of the design system and my content designer perspective coming together, we would have struggled to find a solution.",
                "tag": "p"
            },
            {
                "content": "\"I remember Joe saying that was the reason he loved design - because it’s a way of solving problems. I’d never thought of it in that way before. It’s quite satisfying to think of yourself as someone who spends their time at work solving problems.”",
                "tag": "p"
            },
            {
                "content": "Finding the right tools",
                "tag": "h2"
            },
            {
                "content": "For interaction and content designers, it’s worth thinking about the tools that will best aid collaborative design as well as the tools you have access to. This could depend on the department you work in, or the device you’re working on.",
                "tag": "p"
            },
            {
                "content": "At the start of our project we got together to decide which tools we were going to use to collaborate. We’d recommend other designers do the same. Flexibility is key. If your content designer can’t access your favourite tool due to device restrictions, consider using something else you can both work in.",
                "tag": "p"
            },
            {
                "content": "We also found that working remotely was not a barrier to collaborative design. In fact, being able to jump on a video call at short notice really helped us work together.",
                "tag": "p"
            },
            {
                "content": "There are lots of tools out there that aid collaborative design, such as Mural, Miro, Sketch, and Figma.",
                "tag": "p"
            },
            {
                "content": "We found Figma to be the best option for us during the prototype phase, as it meant we could collaborate in real time. It’s also accessible via a browser, so great for someone working on a more restrictive device.",
                "tag": "p"
            },
            {
                "content": "Joe likes to use Figma for prototyping for a few reasons:",
                "tag": "p"
            },
            {
                "content": "“Designing on the spot together can be quite challenging. With every idea, sketch or design you think of, you need to not only communicate it effectively to your fellow designer but also justify the reasoning behind it.",
                "tag": "p"
            },
            {
                "content": "\"Working in Figma makes this sort of collaboration easy. Making use of the GOV.UK Figma library, I can turn ideas into high-fidelity designs in a matter of seconds. Seeing our designs in the context to which our users will see them allows us to critique them more meticulously. We can also both easily understand what the other is intending with their design ideas.”",
                "tag": "p"
            },
            {
                "content": "Whichever tool you use, being able to work together in real-time and easily explain your decisions to each other will help you to design better collaboratively. And better design means better outcomes for our users, which is the main purpose of our work!",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2022/08/30/collaborative-design-how-content-and-interaction-designers-can-work-together-to-solve-problems/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "Senior Content Designer Caroline Vickers and Senior Interaction Designer Joe Horton recently worked together on a GOV.UK service. They share how they found collaborative ways of working and the tools that worked best."
    },
    {
        "title": "Measuring Environmental Change at Defra",
        "authors": [
            "Thomas Butterfield"
        ],
        "posted_on": "2022-08-30T08:08:00",
        "categories": [
            "Guest Blog",
            "Our People & Deep Dives",
            "Specialism Deep Dives"
        ],
        "content": [
            {
                "content": "In 2018 the government published the 25 Year Environment Plan, which set out plans to improve the environment in England and ensure that we become the first generation to leave the environment in a better state than we found it. To understand how the plan was progressing, there was a need to develop an evidence framework to objectively monitor environmental changes (or outcomes) in England, and so the Outcome Indicator Framework was born.",
                "tag": "p"
            },
            {
                "content": "What is the Outcome Indicator Framework?",
                "tag": "h3"
            },
            {
                "content": "The framework is a robust collection of evidence from a vast range of sources that people can use to quickly understand how the environment in England is changing. It contains 66 indicators, each of which provides an environmental insight linked to the 10 goals in the 25 Year Environment Plan. The indicators are divided into the following 10 broad themes:",
                "tag": "p"
            },
            {
                "content": "The full set of indicators is not yet complete, as their custom design necessitates novel research and development, which remains ongoing. Each one is classified as either final (no major anticipated changes to the data we present), interim (we present data but recognise the need for future development, sometimes this may be creating an England subset of data from an existing UK data series), or in development (data is not yet available to present).",
                "tag": "p"
            },
            {
                "content": "Once per year we publish an Outcome Indicator Framework update report where we present indicators newly developed since the previous year’s report, and the most recent available data for every indicator (sometimes this will be a repeat of the previous year’s data if an indicator’s reporting cycle is longer than one year).",
                "tag": "p"
            },
            {
                "content": "What’s new this year?",
                "tag": "h3"
            },
            {
                "content": "We published the 2022 update to the Outcome Indicator Framework in May this year, and it had some exciting new additions. 5 indicators were reported in the framework for the first time:",
                "tag": "p"
            },
            {
                "content": "Also, for the very first time we presented a brand-new assessment of change for each of the indicators. Before this year’s report, while we did state the direction of change for each indicator, we made no comment on whether this change was in a favourable direction for meeting environmental goals. This year’s assessment uses a consistent, peer reviewed, quantitative approach to state whether an indicator shows an environmental deterioration, improvement, or little or no change, over short, medium, and long-term time periods.",
                "tag": "p"
            },
            {
                "content": "Overall, the picture painted by the assessment is mixed. Over a short-term time period (the most recent 5 years of available data) we were able to assess 63 indicator components. Of those 63 components, 29 showed an environmental improvement, 18 showed little or no change, and 16 showed a deterioration. The 2022 Outcome Indicator Framework update elaborates which specific elements of the environment can be understood to be improving or deteriorating and changes are collated under the banner of the ten overarching goals of the 25 Year Environment Plan.",
                "tag": "p"
            },
            {
                "content": "As part of the new indicator assessment we also presented a systems analysis for the first time, describing how indicators within each 25 Year Environment Plan goal are likely to influence each other. This is intended to help a user better understand the interconnectivity between different environmental goals.",
                "tag": "p"
            },
            {
                "content": "Where can I go to learn more?",
                "tag": "h3"
            },
            {
                "content": "We publish the annual Outcome Indicator Framework update report as a pdf on gov.uk, it’s available in the collection of 25 Year Environment Plan: progress reports alongside Defra’s 25 Year Environment Plan Annual Progress Reports (which use the Outcome Indicator Framework as an evidence base).",
                "tag": "p"
            },
            {
                "content": "To aid usability of the framework, we also present it in an interactive dashboard, currently in alpha.",
                "tag": "p"
            },
            {
                "content": "If anyone wants to get in touch for advice on how to use the framework, or to give the team feedback, the easiest way is to email us at 25yepindicators@defra.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/08/30/measuring-environmental-change-at-defra/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "In 2018 the government published the 25 Year Environment Plan, which set out plans to improve the environment in England and ensure that we become the first generation to leave the environment in a better state than we found it. …"
    }
]