[
    {
        "title": "What it’s like working as a prison caterer",
        "authors": [
            "Ministry of Justice"
        ],
        "posted_on": "2022-04-14T16:54:49",
        "categories": [
            "Personal stories",
            "Prison catering",
            "Ways of working"
        ],
        "content": [
            {
                "content": "Working in a prison kitchen isn’t your average catering job. There are no late evenings, you’ll enjoy a range of great Civil Service benefits, plus you’ll get real job satisfaction supervising prisoners to learn new skills. If you're looking for a catering job where you can make an impact far beyond the kitchen, read on to see what one of our current caterers has to say about his work, and take a look at our current vacancies.",
                "tag": "p"
            },
            {
                "content": "Dave, who has been a caterer for over 25 years, tells us about his role and what he likes about it.",
                "tag": "p"
            },
            {
                "content": "“I worked in industrial sized kitchens in hospitals, army barracks and schools for many years so I’m used to cooking on a large scale. Working in a kitchen that prepares meals for an entire prison therefore felt very familiar in many ways.",
                "tag": "p"
            },
            {
                "content": "One of the things that appealed to me was knowing it was a long-term career opportunity, not just a job – which you don’t often get working in catering. The shift patterns and working hours – particularly not having to do antisocial hours – are also a real bonus.”",
                "tag": "p"
            },
            {
                "content": "Day-to-day life as a prison caterer\n“I start work at 8am, check what food I’m preparing and any handover notes from the previous day. We let the prisoner workers in at 8.30am. I work with a team of other caterers and we’re each allocated to a particular workstation. I’m generally on the hot meal section and start by briefing the team of prisoners I’ll be working with on what meals we’ll be preparing and what they need to do. I’ll demonstrate any new dishes and supervise what they’re doing throughout the day. We prepare and serve lunch and dinner menus.",
                "tag": "p"
            },
            {
                "content": "I work shifts – including some weekends – and depending on how my shift pattern falls, I get to enjoy four days on, followed by four days off.”",
                "tag": "p"
            },
            {
                "content": "Working in a prison\n“Before I started in adult prisons, I had a catering job in a young offenders’ institution. While I didn’t supervise offenders, it gave me experience of working in a custodial setting. I’d also previously taught cooking to young people. So, working in a prison catering role where I’d get to pass on my skills to adult offenders, felt like a logical next step.",
                "tag": "p"
            },
            {
                "content": "As I’d already seen the security measures that were in place in my youth offending job, I wasn’t daunted by the idea of working alongside prisoners. I carry a radio, there are panic buttons around the kitchen if we need them, and processes to follow that keep everyone safe. I’ve never had to use any of them.”",
                "tag": "p"
            },
            {
                "content": "Making a positive difference \n“My attitude is that, while the prisoners have made mistakes that have landed them in prison, they’re not necessarily bad people. Generally, they’re happy to be working and keen to learn how to make new dishes. I enjoy seeing them becoming more confident and knowing the difference this can make. Working in the kitchen gives them an opportunity to learn new skills they can use when they leave custody. Plus they have opportunities to get qualifications in food hygiene or study for a catering NVQ, which can increase their potential to find paid work.",
                "tag": "p"
            },
            {
                "content": "Working as a prison caterer is an excellent career. I love cooking and get to combine my passion with working with a great team of people while passing on my skills to help prisoners potentially reduce their risk of reoffending. That’s a great feeling, and very rewarding.”",
                "tag": "p"
            }
        ],
        "link": "https://prisonjobs.blog.gov.uk/2022/04/14/what-its-like-working-as-a-prison-caterer/",
        "blog": "Working in the Prison and Probation Service",
        "blog_link": "https://prisonjobs.blog.gov.uk",
        "description": "Working in a prison kitchen isn’t your average catering job. There are no late evenings, you’ll enjoy a range of great Civil Service benefits, plus you’ll get real job satisfaction supervising prisoners to learn new skills. If you're looking for …"
    },
    {
        "title": "Importing unauthorised veterinary medicines is criminal",
        "authors": [
            "Simon Hack"
        ],
        "posted_on": "2022-04-14T16:47:22",
        "categories": [
            "Enforcement"
        ],
        "content": [
            {
                "content": "Shopping for the best deals online from the comfort of your home or office can make for savvy shoppers – but buyer beware! A farmer received a nine-month prison sentence suspended for 3 years, for doing just that.",
                "tag": "p"
            },
            {
                "content": "In a recent incident, Border Force officers carrying out routine checks of products coming in from other countries discovered a large amount of veterinary antibiotics coming from China destined for a farm. A joint taskforce was formed with the police and other enforcement agencies, including the Veterinary Medicines Directorate, to raid and search the farm premises.",
                "tag": "p"
            },
            {
                "content": "Further evidence of the illegal importation of veterinary medicines was found resulting in a prosecution before the Courts. The farmer pleaded guilty to various charges including unlawful importation and attempted importation, and received a nine-month prison sentence, suspended for three years.",
                "tag": "p"
            },
            {
                "content": "Harsh reality",
                "tag": "p"
            },
            {
                "content": "Harsh? You might think that there is no harm in using a cheaper supplier abroad, but not only could you be committing a criminal offence, you could be buying a sub-UK-standard or counterfeit product.  You should also be aware that illegal veterinary medicines can be linked to serious organised crime, which you may inadvertently be supporting.",
                "tag": "p"
            },
            {
                "content": "The regulatory system and controls we have in place are there to protect the animals, the environment, and the food we eat.",
                "tag": "p"
            },
            {
                "content": "Requirement for a veterinary medicines marketing authorisation",
                "tag": "p"
            },
            {
                "content": "All veterinary medicines in the UK must have a valid marketing authorisation and only authorised companies can import medicines from outside of the UK. Vets may import unauthorised medicines, but only in exceptional circumstances and with special permission from the VMD using the Special Imports Scheme.",
                "tag": "p"
            },
            {
                "content": "Antimicrobial resistance",
                "tag": "p"
            },
            {
                "content": "The offender in this case illegally imported prescripti on antibiotics for use on his farm. Antimicrobial resistance is well documented as one of the most serious threats to health. The emergence and spread of drug-resistant bugs is driven by over-use and inappropriate use of antibiotics in both humans and animals. To reduce the spread of resistance in animals, vets must be consulted before treatment to ensure that antibiotic use is appropriate and responsible.",
                "tag": "p"
            },
            {
                "content": "Antimicrobial resistance to veterinary medicines not only affects human and animal health and welfare, it could also severely affect the whole agricultural industry through its potential impact on domestic and international trade.",
                "tag": "p"
            },
            {
                "content": "Valuable lesson",
                "tag": "p"
            },
            {
                "content": "There is a valuable lesson to be learned from this cautionary tale of illegal importation. Don’t risk facing a public court case and a criminal record, or jeopardise the health and welfare of your animals, by illegally buying from an unauthorised online seller.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://vmd.blog.gov.uk/2022/04/14/importing-unauthorised-veterinary-medicines-is-criminal/",
        "blog": "Veterinary Medicines Directorate",
        "blog_link": "https://vmd.blog.gov.uk",
        "description": "Shopping for the best deals online from the comfort of your home or office can make for savvy shoppers – but buyer beware! A farmer received a nine-month prison sentence suspended for 3 years, for doing just that. In a …"
    },
    {
        "title": "Veterinary Medicines Directorate’s (VMD) Extramural Studies (EMS) Placement",
        "authors": [
            "kenmeger"
        ],
        "posted_on": "2022-04-14T16:21:13",
        "categories": [
            "Government Veterinary Services",
            "Jobs and Experiences",
            "Professional development"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Hello! My name is Alison Anderson and I am a fourth year veterinary student at the University of Nottingham.  In summer 2021 I was one of six vet students from UK vet schools to be part of the Veterinary Medicines Directorate’s first extra-mural studies (EMS) placement. As a mature student, I had previously worked in regulatory and policy roles in other sectors so I was interested to learn more about this in relation to veterinary medicines.",
                "tag": "p"
            },
            {
                "content": "Due to COVID, the two-week placement was run remotely using online technology.  There was a mixture of presentations, workshops, discussions and self-directed research, which provided a great way of learning new things as well as providing opportunities to consolidate and apply this new knowledge.",
                "tag": "p"
            },
            {
                "content": "The placement started with an introduction to the VMD and an overview of the work of the different teams. We then walked through the whole process of regulation of veterinary medicines from clinical trials and dossier requirements through to post-authorisation pharmacovigilance.  I found it really useful to understand the whole lifecycle and broad range of factors beyond just the safety and efficacy for the target animal and, for food-producing animals, the consumer.  For instance, I hadn’t previously fully appreciated requirements to consider safety to those administering the medicine, or for demonstrating the suitability of the packaging of the product as well as its contents.  I also heard about how the VMD evaluates any potential impact of a medicine on the environment.  Since the placement I have seen a press release from the VMD providing advice about cascade use of a veterinary medicine, which I suspect happened as a consequence of the pharmacovigilance process.  Having discussed the concept at the placement, seeing this afterwards really reinforced for me the importance of reporting suspected adverse events as this demonstrated that changes happen as a result.",
                "tag": "p"
            },
            {
                "content": "Alongside the various presentations, there were workshops in which we reviewed some case studies and debated whether we would approve those medicines and if so, with what conditions.  Each considered a different aspect such as efficacy, safety, palatability or bioequivalence.  I found this really helpful as it enabled me to understand the summary of product characteristics documentation much better and as a result I now find myself critically analysing these in a way that I had not done so before.  It has also made me better appreciate additional things to watch out for - for instance whether a medicine should be stored away from sunlight or given with food.",
                "tag": "p"
            },
            {
                "content": "We also explored areas such as prescribing and responsible use of veterinary medicines, antimicrobial and anthelmintic resistance, and we heard about biological products and novel therapies. I was not previously aware of the VMD’s legislation, inspection and enforcement programme, so it was fascinating to also hear about these and understand their potential impact, and to understand why certain regulations and guidelines exist. I particularly enjoyed discussing the prescribing cascade, as this is something that we are taught from a clinician’s point of view, so it was helpful to hear (and feel reassured!) about it from the regulator’s perspective too.",
                "tag": "p"
            },
            {
                "content": "As well as the more technical side of the work of the VMD, we discussed careers in the civil service and had a Q&A session with a panel of VMD vets. This was a lively, wide-ranging discussion and was a great opportunity to hear more about various career paths and helped with my own thinking around different future career options.  One of the things that surprised me was discovering the high level of pragmatism and judgement required by VMD staff to best balance risk and benefit in each situation, and the diversity of veterinary roles available both within the VMD and in the civil service beyond.",
                "tag": "p"
            },
            {
                "content": "The placement culminated in a ‘journal club’ presentation.   Each student picked a recent journal article and throughout the fortnight developed a presentation on its relevance to the work of the VMD.  The variety of articles chosen by students was fascinating – ranging from pesticides in rivers to 3D printing of medicines.  We each presented our chosen topic to staff from across the VMD followed by a Q&A and discussion.  At the start of the placement I found the thought of this terrifying, but by the end I found this so helpful, as it gave me an opportunity to consolidate the things I had learnt, apply them to a real situation and hear views from the experts on those topics.",
                "tag": "p"
            },
            {
                "content": "I thoroughly enjoyed this placement and would recommend it to any vet student. Gaining a deeper appreciation of the lifecycle and rationale of veterinary medicine regulation was really beneficial to me.  My new knowledge and skills from the placement will certainly be helpful in my future career – whether in clinical practice or otherwise, and would like to thank the VMD for being so open and supportive and providing us with such a well-organised and helpful placement.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://vets.blog.gov.uk/2022/04/14/veterinary-medicine-directorates-vmd-extramural-studies-ems-placement/",
        "blog": "Government Vets",
        "blog_link": "https://vets.blog.gov.uk",
        "description": "  Hello! My name is Alison Anderson and I am a fourth year veterinary student at the University of Nottingham.  In summer 2021 I was one of six vet students from UK vet schools to be part of the Veterinary …"
    },
    {
        "title": "Factsheet: Linton-on-Ouse Asylum Accommodation",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2022-04-14T14:14:29",
        "categories": [
            "Fact sheet",
            "Leading stories"
        ],
        "content": [
            {
                "content": "The unprecedented and unacceptable rise in dangerous small boat crossings continues to put huge pressure on the UK’s broken asylum system.",
                "tag": "p"
            },
            {
                "content": "The sharp increase in crossings means about 37,000 destitute migrants are currently being accommodated in hotels – costing the taxpayer, when including those on resettlement schemes in hotels, £4.7 million a day.",
                "tag": "p"
            },
            {
                "content": "This severe pressure on the system means claims from genuine asylum seekers are taking too long to process and is taking away from resources to support people through safe and legal routes to the UK.",
                "tag": "p"
            },
            {
                "content": "The New Plan for Immigration will fix this broken asylum system, allowing us to support those in genuine need while preventing abuse of the system and deterring illegal entry to the UK.",
                "tag": "p"
            },
            {
                "content": "What happens to migrants once they arrive in the UK via small boat?",
                "tag": "p"
            },
            {
                "content": "Asylum reception centres - more cost-effective accommodation for asylum seekers",
                "tag": "p"
            },
            {
                "content": "What is Linton-on-Ouse? ",
                "tag": "p"
            },
            {
                "content": "Who will be accommodated in the new asylum reception centre at Linton-on-Ouse? ",
                "tag": "p"
            },
            {
                "content": "Why Linton-on-Ouse? ",
                "tag": "p"
            },
            {
                "content": "How long will asylum seekers be accommodated at Linton-on-Ouse? ",
                "tag": "p"
            },
            {
                "content": "How many asylum seekers will be housed at Linton-on-Ouse? ",
                "tag": "p"
            },
            {
                "content": "What about local people living near Linton-on-Ouse? ",
                "tag": "p"
            },
            {
                "content": "Are people able to come and go as they please?",
                "tag": "p"
            },
            {
                "content": "Will people who come here through safe routes be accommodated at Linton-on-Ouse?",
                "tag": "p"
            },
            {
                "content": "How much is this going to cost the UK taxpayer? ",
                "tag": "p"
            },
            {
                "content": "Is Linton-on-Ouse suitable for accommodating people? ",
                "tag": "p"
            },
            {
                "content": "Will vulnerable people be housed at Linton-on-Ouse? ",
                "tag": "p"
            },
            {
                "content": "Who is running Linton-on-Ouse?",
                "tag": "p"
            },
            {
                "content": "Has a final decision been made on the asylum reception centre at Linton-on-Ouse? ",
                "tag": "p"
            },
            {
                "content": "When will the site at Linton-on-Ouse open?",
                "tag": "p"
            },
            {
                "content": "Updated on 7th June, 2022",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2022/04/14/factsheet-linton-asylum-accommodation/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "The unprecedented and unacceptable rise in dangerous small boat crossings continues to put huge pressure on the UK’s broken asylum system."
    },
    {
        "title": "Vacancies now available on the Science and Technology Facilities Council’s (STFC) advisory bodies and peer review panels",
        "authors": [
            "Selina Khan"
        ],
        "posted_on": "2022-04-14T14:07:38",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "Every year, a number of vacancies become available on the Science and Technology Facilities Council’s (STFC) advisory bodies and peer review panels. These bodies perform a vital function for STFC, providing advice and guidance that aids our strategic direction and supports our decision-making processes.",
                "tag": "p"
            },
            {
                "content": "STFC cover funding for Frontier Science Programme core areas (the PPAN areas of particle physics, particle astrophysics, astronomy, and nuclear physics, alongside the accelerator science and computing programmes that accompany them) but also run Facilities and Advisory Panels, therefore, we interested in your expertise in different types of the main core areas where applicable.",
                "tag": "p"
            },
            {
                "content": "Members have the opportunity to influence STFC’s strategy, policies, and funding decisions, as well as guiding STFC to develop the societal impact of our investments and best support our research and innovation communities. Members will also be able to expand their professional networks and explore a wide range of challenges related to investment in UK science and engineering.",
                "tag": "p"
            },
            {
                "content": "Panels that are recruiting include:",
                "tag": "p"
            },
            {
                "content": "Closing date for applications is Monday 15 May 2022. Find out more information on the UKRI site.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/04/14/vacancies-now-available-on-the-science-and-technology-facilities-councils-stfc-advisory-bodies-and-peer-review-panels/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Every year, a number of vacancies become available on the Science and Technology Facilities Council’s (STFC) advisory bodies and peer review panels. These bodies perform a vital function for STFC, providing advice and guidance that aids our strategic direction and …"
    },
    {
        "title": "Factsheet: Cost of the asylum system",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2022-04-14T14:06:01",
        "categories": [
            "Fact sheet",
            "Leading stories"
        ],
        "content": [
            {
                "content": "The asylum system is under enormous and unsustainable pressure due to the challenges of the pandemic and significant increase in small boat crossings.",
                "tag": "h3"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2022/04/14/factsheet-cost-of-asylum-system/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "The asylum system is under enormous and unsustainable pressure due to the challenges of the pandemic and significant increase in small boat crossings. Home Office statistics released in February 2022 showed that 28,526 migrants crossed the Channel in 2021- up …"
    },
    {
        "title": "Factsheet: Maritime primacy",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2022-04-14T14:04:22",
        "categories": [
            "Breaking news",
            "Fact sheet"
        ],
        "content": [
            {
                "content": "On 14 April 2022, the Prime Minister officially announced that the Ministry of Defence (MoD) will take operational command of responding to small boat crossings in the English Channel as part of a cross-government effort to tackle illegal migration, which will step up boat detection and help crackdown on criminal ‘pilots’.",
                "tag": "p"
            },
            {
                "content": "Alongside this action, which will help to disrupt the business model of people-smuggling gangs, the military, including Royal Navy officers and assets will work side by side in partnership with Border Force officers with a single joint command structure in place.",
                "tag": "p"
            },
            {
                "content": "This will happen with immediate effect and will bolster Border Force teams with expert military personnel and provide additional maritime vessels and aerial surveillance, including a Wildcat helicopter. The change will be backed up by £50million in new funding, which over time will deliver new boats and surveillance assets.",
                "tag": "p"
            },
            {
                "content": "Migrants who cross the Channel will go through initial checks at Western Jet Foil, Dover before being transferred to a new processing site at Manston, Kent for further checks.",
                "tag": "p"
            },
            {
                "content": "Small boat arrivals will be intercepted before or as soon as they land on coast, processed efficiently and, where their claim is deemed inadmissible, they may be removed to a safe third country. For more information, go to the Migration and Economic Development Partnership factsheet.",
                "tag": "p"
            },
            {
                "content": "Strengthening collaboration between the Border Force and Defence, this will significantly enhance the ability to detect boats and ensure control of UK borders. One important part of the new approach is increasing Border Force capacity to gather evidence for criminal investigations, ensuring more people-smugglers who trade in these life-threatening journeys can be referred for prosecution and brought to justice. This move forms part of the government’s wider plan to tackle illegal migration through the New Plan for Immigration, ramp up cross-government action to prevent dangerous small boats crossings and ultimately save lives.",
                "tag": "p"
            },
            {
                "content": " Why is the MoD taking over primacy in the Channel?",
                "tag": "p"
            },
            {
                "content": "How will this work in practice? ",
                "tag": "p"
            },
            {
                "content": "What will Home Office’s involvement be?",
                "tag": "p"
            },
            {
                "content": "Who will lead on gathering / issuing data for small boat crossings?",
                "tag": "p"
            },
            {
                "content": "Will the Home Office still publish quarterly small boat statistics?",
                "tag": "p"
            },
            {
                "content": "Crackdown on criminal ‘pilots’",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2022/04/14/factsheet-maritime-primacy/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "On 14 April 2022, the Prime Minister officially announced that the Ministry of Defence (MoD) will take operational command of responding to small boat crossings in the English Channel as part of a cross-government effort to tackle illegal migration, which …"
    },
    {
        "title": "Factsheet: Migration and Economic Development Partnership",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2022-04-14T13:56:07",
        "categories": [
            "Fact sheet",
            "Leading stories"
        ],
        "content": [
            {
                "content": "On Thursday 14 April, the UK and Rwanda announced a new Migration and Economic Development Partnership to redress the imbalance between illegal and legal migration routes.",
                "tag": "p"
            },
            {
                "content": "The Partnership will see those travelling to the UK through illegal, dangerous and unnecessary methods considered for relocation to Rwanda, where they will have their asylum claim processed. Those whose claims for protection are rejected will either be offered the chance to stay in Rwanda or return to their home country – they will not return to the UK once their claims have been decided by Rwanda.",
                "tag": "p"
            },
            {
                "content": "All needs will be met by Rwanda who will create a safe environment for migrants to start a new life, with education, employment and accommodation.",
                "tag": "p"
            },
            {
                "content": "Everyone considered for relocation will be screened and have access to legal advice. Decisions will be taken on a case-by-case basis, and nobody will be removed if it is unsafe or inappropriate for them.",
                "tag": "p"
            },
            {
                "content": "The number of people who can be relocated under the agreement is unlimited.",
                "tag": "p"
            },
            {
                "content": "People will have all their needs looked after while their asylum claims are being considered in Rwanda. This includes safe and clean accommodation, food, healthcare and amenities. They will have full access to translators and will be able to access legal support in order to appeal decisions in Rwanda’s courts.",
                "tag": "p"
            },
            {
                "content": "Those relocated will be given a generous support package, including up to five years of training, accommodation and healthcare.",
                "tag": "p"
            },
            {
                "content": "People are free to leave if they wish and they will not be detained. But those in genuine need of international protection will be provided with it in Rwanda.",
                "tag": "p"
            },
            {
                "content": "This Partnership builds on our work so far within the New Plan for Immigration to help those in need to resettle in the UK through what are safe and legal ways to come here. We've welcomed over 97,000 BNOs from Hong Kong and 25,000 Syrians and have issued more than 40,000 visas under our Refugee Family Reunion Scheme since 2015. More recently, we have opened the Afghan Citizens Resettlement Scheme (ACRS) which will give up to 20,000 people at risk a new life in the UK and have granted over 50,000 visas for Ukrainians through our Ukrainian Resettlement Schemes.",
                "tag": "p"
            },
            {
                "content": "This strategic alliance forms part of a suite of measures under the New Plan for Immigration – the most comprehensive reform in decades, to fix the broken asylum system.",
                "tag": "p"
            },
            {
                "content": "What will the strategic Partnership deliver?  ",
                "tag": "p"
            },
            {
                "content": "This innovative, ambitious, and long-term agreement sets a new international standard to:",
                "tag": "p"
            },
            {
                "content": "Why are we doing this? ",
                "tag": "p"
            },
            {
                "content": "About the Partnership with Rwanda",
                "tag": "p"
            },
            {
                "content": "What does this mean for people arriving to the UK illegally? ",
                "tag": "p"
            },
            {
                "content": "How the process works",
                "tag": "p"
            },
            {
                "content": "Our legal and international obligations ",
                "tag": "p"
            },
            {
                "content": "Have other countries implemented this before?",
                "tag": "p"
            },
            {
                "content": "Funding ",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2022/04/14/factsheet-migration-and-economic-development-partnership/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "On Thursday 14 April, the UK and Rwanda announced a new Migration and Economic Development Partnership to redress the imbalance between illegal and legal migration routes. The Partnership will see those travelling to the UK through illegal, dangerous and unnecessary …"
    },
    {
        "title": "‘Behind the Scenes’ at the Forestry Commission: Managing the outbreak of Phytophthora pluvialis",
        "authors": [
            "Jan Strelczenie"
        ],
        "posted_on": "2022-04-14T13:30:33",
        "categories": [
            "Tree health"
        ],
        "content": [
            {
                "content": "Since the first discovery of Phytophthora pluvialis in the UK last September, the Forestry Commission have been working at pace as part of a collaborative UK wide approach to learn more about this fungus-like tree disease.",
                "tag": "p"
            },
            {
                "content": "Collaboration and positive action",
                "tag": "h2"
            },
            {
                "content": "Since that first finding, extensive ground and aerial surveillance has been undertaken in which a staggering 1,930 sites have been visited across the UK, with numerous samples being collected and tested.  Demarcated notices have also been introduced around affected areas to help combat its potential spread.  Consultation, planning and action is being undertaken, with all four countries actively participating in the Forestry Commission led Incident Management Team under direction of the Chief Plant Health Officer, ensuring that we have a strong and coordinated UK wide approach via the UK Plant Health Service.",
                "tag": "p"
            },
            {
                "content": "Forestry Commission and Forest Research specialist teams have also been providing training for surveyors from Natural Resources Wales, Scottish Forestry and DAERA (Northern Ireland) and vice versa, ensuring the latest intelligence is used to provide a uniform approach to each country’s surveillance.  Findings of P. pluvialis have been made in England, Wales and Scotland (although no findings have been made so far in Northern Ireland).",
                "tag": "p"
            },
            {
                "content": "Surveillance - what we are we looking for",
                "tag": "h2"
            },
            {
                "content": "Species in focus are western hemlock and Douglas fir. Although not widely planted in the UK, stands of radiata pine have also been inspected as this is a known host in New Zealand, and vigilance is being maintained for possible symptoms on other species.",
                "tag": "p"
            },
            {
                "content": "Aerial surveillance is concentrated on identifying symptoms such as canopy dieback and defoliation. Ground-based surveys focus on partial branch dieback, with associated resinous cankers; and needle cast (where needles have turned brown or fallen off). Where symptoms do occur, they tend to be forest edges along corridors such as roads, rides, and watercourses.",
                "tag": "p"
            },
            {
                "content": "Aerial surveillance is undertaken, both from helicopters and using drones. 12 helicopter flights have taken place covering the south-west and south-east of England and in Wales. As well as being able to target specific areas, aerial surveys are also adaptable; for example P. pluvialis aerial surveillance can be conducted simultaneously with that of Ips typographus or Phytophthora ramorum, therefore monitoring overall tree health of an area. Surveillance via drones is providing high resolution panoramic imagery, mapping products for monitoring symptom progression, and contextual site information.",
                "tag": "p"
            },
            {
                "content": "In addition, Rainwater and streams are also monitored to complete the surveillance, which increases the understanding of the conditions needed for spore production and spread, and act as an early warning system to identify areas at possible risk.",
                "tag": "p"
            },
            {
                "content": "These surveillance techniques help to identify outbreaks of P. pluvialis at the earliest point enabling measures to be put in place that minimise the spread of the disease. Any new findings undergo further intensive investigation to ascertain the extent of infection. This informs decision making on the appropriate restrictions required, such as on timber movement or specifying work to be undertaken under a Statutory Plant Health Notice e.g. tree felling or understorey removal of affected material.",
                "tag": "p"
            },
            {
                "content": "Surveillance has identified findings of P. pluvialis at 31 woodland sites across Great Britain since commencing in September last year. The majority of these findings are on western hemlock, and in most cases, affected sites consist of a small number of infected trees forming part of the roadside understorey and in other cases findings are limited to individual young trees with partial branch dieback.",
                "tag": "p"
            },
            {
                "content": "Findings in Douglas fir have been fewer and generally made in association with heavier western hemlock infection. However, survey and sampling teams remain vigilant, and work is ongoing to understand the full range of symptoms across a range of species to assess the potential impacts that the disease may have.",
                "tag": "p"
            },
            {
                "content": "Intelligence collected through surveillance activities feeds into the essential scientific work undertaken by Forest Research, allowing evidence based decisions to be made and to improve our understanding as to how the disease is acting in the environment across the UK.",
                "tag": "p"
            },
            {
                "content": "For more on symptom identification the following video is available Phytophthora pluvialis | symptoms in western hemlock - YouTube",
                "tag": "p"
            },
            {
                "content": "Scientific investigation",
                "tag": "h2"
            },
            {
                "content": "A continuous programme of works remains in place with thorough investigations of samples taken from the identified sites. Forest Research have tested over 1,170 samples since the first outbreak. This is a comprehensive study, testing material from stems, branches, foliage (needles), bark, roots, soil/leaf litter, saplings/seed trails, water baits in streams, and rainwater traps capturing aerially transmitted spores. Real-time PCR based methods are used for testing the samples for P. pluvilais ensuring rapid results with high levels of accuracy.",
                "tag": "p"
            },
            {
                "content": "Site visits to Wales and Scotland are helping us to understand how the pathogen is behaving in different geographic locations throughout the UK. This sharing of knowledge on the surveying, sampling and the testing helps to provide comparable data. We also have continued collaboration with scientific experts in overseas countries, such as the USA and New Zealand, who have been studying this disease over the past few years. This intelligence has helped Forest Research to improve P. pluvialis diagnostics, information that is shared with partners at Fera Science and SASA (Science and Advice for Scottish Agriculture) thus supporting wider scientific and practitioner understanding of P. pluvialis.",
                "tag": "p"
            },
            {
                "content": "In addition, comprehensive research and modelling are being used to determine high risk areas for P. pluvialis based on historic weather data. This includes the analysis of weather variables of daily temperature, daily rainfall and daily relative humidity to estimate where the risk of P. pluvialis establishing or persisting might be greatest.",
                "tag": "p"
            },
            {
                "content": "Last month, confirmation was made that P.pluvialis is the primary cause of the symptoms identified and a report was published on the ‘new disease reports’ portal. This report covered the first identification of this pathogen in Europe, as well as being the first published report of P.pluvialis causing resinous cankers on western hemlock. Such reports are shared with peers in other European countries allowing them to consider this pathogen as part of their surveillance strategies for the disease.",
                "tag": "p"
            },
            {
                "content": "Controlling the spread",
                "tag": "h2"
            },
            {
                "content": "As with any new pest or disease outbreak, our first response is generally aimed at eradication, this prompts the serving of Statutory Plant Health Notices requiring the felling and destruction of infected trees. Teams are mobilised rapidly to prepare a site for harvesting and any critical features of interest are identified. For example, plans for the protection of special habitats, watercourses and archaeological features are agreed and defined. Special maps are created showing the location of each feature with a description of the controls and requirements. On the ground they are marked using paint, signs, and tape, while the harvesting team are fully briefed before any work can commence. Signs inform visitors of the timing and extent of works, and also advise the public not to enter the work site or approach any of the machines for biosecurity and safety reasons. All machines are washed down before leaving a site, while tools, equipment and clothing are treated with disinfectant. Visitors are also asked to undertake good biosecurity practices, such as washing mud from their footwear and pets before leaving a site.",
                "tag": "p"
            },
            {
                "content": "Some trees are felled using specialist machines which hold the tree as it is cut down, enabling them to be cut and lowered to the ground in a controlled way. The machine then strips the branches off, cuts the trunks into pre-determined lengths and places these in a way that allows a second machine to collect them and move them to the forest road, accessible to lorries. Other trees may need to be cut by experienced tree fellers, for instance, in protected areas where machines are prohibited.",
                "tag": "p"
            },
            {
                "content": "Older, larger trees offer the greatest risk of spreading the disease by releasing the spores high up, where the wind can carry spores across the landscape. The most infectious parts of the trees are the branches and foliage which are removed as the trees are felled. The highly infectious material is burnt within the infected site ensuring material cannot be moved to other areas. The remaining logs are then transported from the felling area to the specially prepared stacking area before being utilised by specially authorised mills which can meet the biosecurity rules required. This makes sure that any infectious parts of the tree are disposed of carefully as the log is processed.",
                "tag": "p"
            },
            {
                "content": "Elsewhere in the demarcated areas, inspectors check any sites where landowners plan to fell trees to ensure there are no signs of infection. Even healthy trees can only be felled and moved off site if they are sent to authorised timber mills. This way the risk of spreading the infection through movement is minimised.",
                "tag": "p"
            },
            {
                "content": "How can you help?",
                "tag": "h2"
            },
            {
                "content": "P.pluvialis has been found in samples of leaf litter taken from sites with positive identification, so it is vital that everyone takes the necessary precautionary biosecurity controls to avoid the risk of spreading this pathogen. We can all do our bit by taking some simple steps to help limit the spread:",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2022/04/14/behind-the-scenes-at-the-forestry-commission-managing-the-outbreak-of-phytophthora-pluvialis/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Find out how the Forestry Commission have been working as part of a collaborative UK wide approach since the first discovery of Phytophthora pluvialis in the UK."
    },
    {
        "title": "UKHSA’S weekly surveillance report: focusing on ‘Pillar 1’ data",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2022-04-14T13:26:31",
        "categories": [
            "Coronavirus (COVID-19)",
            "Data blog"
        ],
        "content": [
            {
                "content": "Throughout the pandemic UKSHA has published over 100 weekly national flu and COVID-19 surveillance reports.",
                "tag": "p"
            },
            {
                "content": "These reports provide an important picture of the pandemic by detailing numbers of confirmed cases, outbreaks, hospitalisations and deaths - where possible broken down by factors including age, gender, region and setting.",
                "tag": "p"
            },
            {
                "content": "As we learn to live with COVID-19, and as outlined in the government’s Living with COVID-19 plan, the virus will be now managed much like other respiratory infections, such as flu. This means that we will test, monitor and report on the virus in a way that’s closer to what we do so for other infectious diseases.",
                "tag": "p"
            },
            {
                "content": "Changes to how we carry out and support COVID-19 testing mean that ‘Pillar 2’ testing data, which includes community LFD and PCR testing of both symptomatic and asymptomatic cases, will no longer provide the same volume of data; it will therefore not be the key component of our weekly reports, which will be dominated by ‘Pillar 1’ test results from the NHS.",
                "tag": "p"
            },
            {
                "content": "Of course, testing remains in place for certain high-risk groups such as patients in NHS hospitals, those eligible for COVID-19 antiviral and other treatments and staff working in the NHS and adult social care.",
                "tag": "p"
            },
            {
                "content": "This data has formed the basis of ‘Pillar 1’ testing throughout the pandemic. Focusing on these test results will enable us to continue to monitor and protect those most at risk of hospitalisation, severe disease and potentially death. Pillar 1 data will also continue to support genomic surveillance which helps track the evolution of the virus.",
                "tag": "p"
            },
            {
                "content": "However, community testing data will continue to be published alongside this key data and will provide a useful wider context as we monitor the overall impact of COVID-19.",
                "tag": "p"
            },
            {
                "content": "The RCGP sentinel swabbing scheme will continue to provide an important indicator for COVID-19 cases and positivity in the community. By sampling over 200 GP practices, the scheme provides a positivity rate which monitors week by week, by age and by region to see if the proportion of people with COVID-19 increases.",
                "tag": "p"
            },
            {
                "content": "Real-time syndromic surveillance is used daily by health professionals to look for changing trends which indicate higher levels of illness in the population. This surveillance method collects and analyses anonymised health data from across England – tracking symptoms presented by patients rather than laboratory tests for particular infections.",
                "tag": "p"
            },
            {
                "content": "All of our surveillance methodologies are chosen so that data can be measured regularly and consistently over the long term. No single source of data tells the whole story of disease activity, nor can any system provide a definitive figure for exactly how many people could have a disease such as COVID-19.",
                "tag": "p"
            },
            {
                "content": "But as we learn to live with COVID-19 our surveillance will continue to provide a strong understanding of COVID-19 activity and give valuable insights to inform public health action and health services.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2022/04/14/ukhsas-weekly-surveillance-report-focusing-on-pillar-1-data/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "Changes to how we carry out and support COVID-19 testing mean that ‘Pillar 2’ testing data, which includes community LFD and PCR testing of both symptomatic and asymptomatic cases, will no longer provide the same volume of data; it will therefore not be the key component of our weekly reports, which will be dominated by ‘Pillar 1’ test results from the NHS."
    },
    {
        "title": "What it’s like to be a Lead Content Designer at Defra",
        "authors": [
            "Jeni Street",
            "Anna Scott"
        ],
        "posted_on": "2022-04-14T12:24:32",
        "categories": [
            "Defra content design",
            "Defra digital",
            "Defra services",
            "User centred design"
        ],
        "content": [
            {
                "content": "With Defra recruiting Lead Content Designers, Jeni Street shares her experience of becoming Defra's first Lead Content Designer, how she spends her time and what she has learned so far in the role.",
                "tag": "p"
            },
            {
                "content": "A picture of Jeni on the top of Cat Bells, a favourite hill in the Lake District.",
                "tag": "p"
            },
            {
                "content": "Have you ever looked at a job advert and thought to yourself, ‘what would that role really be like’? That’s exactly what I wondered when I applied for the role of Lead Content Designer. ",
                "tag": "p"
            },
            {
                "content": "The truth is, nobody knew yet because it was a new role for Defra. Since I started in June 2021 I’ve been working with our Head of Content to shape the role along the way. ",
                "tag": "p"
            },
            {
                "content": "We’re now recruiting for two more Lead Content Designers to join our content community at Defra. Our community has grown in the last 12 months and it’s exciting to be recruiting for these new lead roles to help us support our content designers. ",
                "tag": "p"
            },
            {
                "content": "To help candidates wondering what the role would be like, I’m sharing how I’ve found the last nine months and what I’ve learned.",
                "tag": "p"
            },
            {
                "content": "Supporting great content designers",
                "tag": "h2"
            },
            {
                "content": "A big part of a Lead Content Designer’s job is to support people and help resolve problems.",
                "tag": "p"
            },
            {
                "content": "I manage a group of people at the moment. Half are permanent civil servants. I also support the wider community of content designers by answering questions, talking through approaches and resolving problems.",
                "tag": "p"
            },
            {
                "content": "I haven’t managed this many people before and at first I felt overwhelmed. Firstly, it was fuel to my impostor syndrome. I was involved with their recruitment and had been dazzled by their CVs, applications, and interviews. How could I lead and direct these amazing people? Secondly, I knew looking after these people, new to Defra, would take time. How could I do it justice and make sure I had all of the answers when they needed it?",
                "tag": "p"
            },
            {
                "content": "Actually, what I learned is that they didn’t expect me to be an omniscient content designer. They just needed someone to be there for them. To feel supported. To be asked how they’re getting on, and given a safe space to say what’s going well and what’s giving them a headache. And I’m there to listen, to coach, to guide and to work out next steps. ",
                "tag": "p"
            },
            {
                "content": "I’ve learned that chatting to my team regularly is best. This books up my diary, for sure, but it’s important to create safe opportunities for people to share what’s not going so well so we can find solutions together. These solutions might be to learn more about a particular tool for prototyping, talk to a service manager about ways of working, or talk to stakeholders about why a user-centred design approach is needed.",
                "tag": "p"
            },
            {
                "content": "Also, the great thing about managing talented people is you’re secretly learning from them all the time. ",
                "tag": "p"
            },
            {
                "content": "Resourcing teams: advanced level Tetris ",
                "tag": "h2"
            },
            {
                "content": "I’ve often woken at 1am and thought of how we can solve a gap where a content designer is needed on a new project. It reminds me of playing on my brother’s GameBoy Colour and dreaming of all of the blocks falling into the right place.",
                "tag": "p"
            },
            {
                "content": "Resourcing teams has been a major part of this role from the off. I work with the other Lead Content Designers to:",
                "tag": "p"
            },
            {
                "content": "Often there aren’t people to move around as they’re all working on important projects. That’s where we’ve needed to recruit and grow our content community. I’ve learned so much about recruitment and it’s been invaluable. ",
                "tag": "p"
            },
            {
                "content": "When it comes to resourcing new projects, I’ve learned to make a plan, and have a back up plan. I’ve also learned to keep my cool when things inevitably change – there are lots of factors and they’re not all within our control.",
                "tag": "p"
            },
            {
                "content": "Bringing people together",
                "tag": "h2"
            },
            {
                "content": "The things I’ve already mentioned can eat up time. But I’ve made sure to protect time for things that will benefit the whole content community. I’ve learned that there will always be people and projects moving around and fires to put out.",
                "tag": "p"
            },
            {
                "content": "I found that a few people who were new or newer to working on transactional content and services lacked confidence. I did a short discovery to see if others felt similar and what people needed. Over half of the content community said they would like support, and many others offered help and got involved. ",
                "tag": "p"
            },
            {
                "content": "We’re now buddying people up and focusing on individual development. We’re also running sessions to build knowledge and confidence in the areas that the survey showed us. For example:",
                "tag": "p"
            },
            {
                "content": "Every time we get the content community together, I learn something new. I’m keen to continue those connections by exploring certain topics, show and tells and crits.",
                "tag": "p"
            },
            {
                "content": "We’ve also worked to bring together content designers that work on:",
                "tag": "p"
            },
            {
                "content": "We have a ‘business as usual’ (BAU) team that looks after all our GOV.UK content. We call them the ‘beautiful and unique’ team as there’s no such thing as business as usual. They’re very much part of our content community and report to our Head of Content. We’ve now made sure that it’s clear to everyone who joins us who the BAU team are. It’s important that content designers working on products and services talk to the BAU team early, so they’re supported and have guidance to start from if they need it. ",
                "tag": "p"
            },
            {
                "content": "Content strategy",
                "tag": "h2"
            },
            {
                "content": "I think I speak for the whole of Defra’s content community when we say we were inspired by a talk that the Department for Education’s content team gave on developing content strategies for Services Week 2022. We’re not there yet but some of our content designers have got started and we’re looking forward to bringing those together.",
                "tag": "p"
            },
            {
                "content": "Now that a lot of our recruitment is complete, and the Lead Content Designers are more settled in our roles, we’ve got a bit more breathing space. We had been supporting programmes, services and products as things came up. We’re hoping our new Lead Content Designers can help share this work but we want to be more strategic and align ourselves to Defra’s objectives. This will make it easier for us to get to know other teams in Defra and its agencies, our users’ needs and work out how we can help each other.",
                "tag": "p"
            },
            {
                "content": "Apply for the role ",
                "tag": "h2"
            },
            {
                "content": "Does this role sound like it’s up your street? We’d love to hear from you.",
                "tag": "p"
            },
            {
                "content": "Apply for the Lead Content Designer role.",
                "tag": "p"
            },
            {
                "content": "Our Applying for content design roles at Defra blogpost may also be useful.",
                "tag": "p"
            },
            {
                "content": "Jeni Street is Lead Content Designer at Defra. Anna Scott, who edited this post, is Content Designer at Defra. Follow @anna_d_scott on Twitter.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2022/04/14/what-its-like-to-be-a-lead-content-designer-at-defra/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "With Defra recruiting Lead Content Designers, Jeni Street shares her experience of becoming Defra's first Lead Content Designer, how she spends her time and what she has learned so far in the role. A picture of Jeni on the top …"
    },
    {
        "title": "What’s in a name?",
        "authors": [
            "Andrew Robertson, Head of Customer Policy and Service Improvement"
        ],
        "posted_on": "2022-04-14T12:09:10",
        "categories": [
            "Law and practice"
        ],
        "content": [
            {
                "content": "Every year, we send more than 200,000 requests for information (requisitions) in relation to variations in names in applications, such as spelling discrepancies or the order of first and second names.",
                "tag": "p"
            },
            {
                "content": "Most could be avoided with a few quick checks in line with one simple principle:",
                "tag": "p"
            },
            {
                "content": "This requirement applies to all name variations, including spelling errors and the order of names.",
                "tag": "p"
            },
            {
                "content": "What goes wrong?",
                "tag": "h2"
            },
            {
                "content": "It could be that the names in deeds sent to us for registration don’t match. Or that names in deeds sent for registration don’t match the names of the registered proprietors in the register and/or the identity panels of our application forms. In rarer cases, a name variation can be an indicator of fraud. In each of these cases, we have to send a requisition to account for the variation(s).",
                "tag": "p"
            },
            {
                "content": "This causes a delay to your application’s processing time, so you can see that a few simple, pre-submission checks will reduce the delays that are caused when we have to seek further information.",
                "tag": "p"
            },
            {
                "content": "What steps can I take?",
                "tag": "h2"
            },
            {
                "content": "Check every name as early in the transaction process as possible, and if there is a variation in any deed or form, or between any deed or form and the register, take action to resolve it before sending the application to us.",
                "tag": "p"
            },
            {
                "content": "If your application involves deeds that have been signed electronically, refer to Practice Guide 82: electronic signatures accepted by HM Land Registry for further information and guidance on how to amend them.",
                "tag": "p"
            },
            {
                "content": "See our useful Variations in names flowchart to find out what action you need to take to resolve variations in names when lodging an application with us.",
                "tag": "p"
            },
            {
                "content": "What if there is a variation?",
                "tag": "h2"
            },
            {
                "content": "When there is a variation in the name in the deeds you send us and the name in the register, you’ll need to send us evidence to account for the variation before we can process the application and update the register.",
                "tag": "p"
            },
            {
                "content": "The documents we will accept as evidence are:",
                "tag": "p"
            },
            {
                "content": "The conveyancer must either represent the registered proprietor or provide the proprietor’s signed authority to apply to update the register on their behalf.",
                "tag": "p"
            },
            {
                "content": "Alternatively, conveyancers can provide a letter that tells us the following information:",
                "tag": "p"
            },
            {
                "content": "When sending details of your authority to us, you can use the suggested wording below. You can also use it for changes to deeds signed in wet ink sent for registration which may contain other errors, such as spelling mistakes that need to be corrected on behalf of the registered proprietor.",
                "tag": "p"
            },
            {
                "content": "For changes made to a deed signed with a conveyancer-certified electronic signature, please see section 3.3 of Practice Guide 82: electronic signatures accepted by HM Land Registry.",
                "tag": "p"
            },
            {
                "content": "What if I simply want to correct a name?",
                "tag": "h2"
            },
            {
                "content": "You can make an application to change or correct a name using our e-con service, subject to some limitations. See HM Land Registry portal: change of name (e-CON).",
                "tag": "p"
            },
            {
                "content": "Further help and guidance",
                "tag": "h3"
            },
            {
                "content": "For more information, examples of common errors in relation to names and expert guidance on what to do, watch our customer webinar.",
                "tag": "p"
            },
            {
                "content": "And finally",
                "tag": "h3"
            },
            {
                "content": "Fewer requisitions mean faster processing, so remember one simple rule:",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2022/04/14/whats-in-a-name/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "Every year, we send more than 200,000 requests for information (requisitions) in relation to variations in names in applications, such as the spelling or order of names. We look at how to avoid these time-consuming requisitions, and what to do if you spot a name variation."
    },
    {
        "title": "Offshore wind – best practice advice to facilitate sustainable development",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2022-04-13T17:36:25",
        "categories": [
            "Biodiversity",
            "Climate change",
            "Marine environment"
        ],
        "content": [
            {
                "content": "The Government has set ambitious targets for offshore wind and the recent British Energy Security Strategy is clear that offshore wind has a key role to play in tackling climate change and the UK’s move towards Net Zero, setting a target to deliver up to 50GW by 2030, including up to 5GW of floating wind.",
                "tag": "p"
            },
            {
                "content": "Natural England’s Approach to Offshore Wind sets out how Natural England will facilitate the sustainable development of low-impact offshore wind to tackle the twin climate and biodiversity emergencies. It is therefore essential that there is clear advice regarding the use of data and evidence to support offshore wind development and enable smoother consenting decisions.",
                "tag": "p"
            },
            {
                "content": "Natural England has been leading the ‘Offshore Wind Marine Environmental Assessments: Best Practice Advice for Evidence and Data Standards’ project, funded by Defra’s Offshore Wind Enabling Actions Programme (OWEAP).",
                "tag": "p"
            },
            {
                "content": "The project is providing up-front best practice advice on the way data and evidence is used to support offshore wind farm development and consenting in English waters, focussing on the key ecological receptors which pose a consenting risk for projects, namely seabirds, marine mammals, seafloor habitats and species and fish.",
                "tag": "p"
            },
            {
                "content": "The project aims to facilitate the sustainable development of low impact offshore wind by increasing clarity for industry, regulators and other stakeholders over data and evidence requirements at each stage of offshore wind development, from pre-application through to post-consent.",
                "tag": "p"
            },
            {
                "content": "Stakeholder and industry engagement is an integral part of the project. The project team have undertaken extensive engagement with a stakeholder focus group with representatives from industry, regulators, examiners and landowners to obtain input, feedback and advice. JNCC and Cefas have also provided technical advice.",
                "tag": "p"
            },
            {
                "content": "UPDATE JULY 2022: The publication cycle has now concluded and the advice documents are available in their first iteration for each of the four phases of the project. These provide advice for baseline characterisation surveys of ecological receptors, pre-application engagement, data and evidence expectations at the application stage and post-consent monitoring plans. Minor updates have been made to Phases I, II and III for the purposes of consistency and cross-document referencing.",
                "tag": "p"
            },
            {
                "content": "The advice documents are considered ‘live’ and will be periodically updated to reflect evolving best practice in environmental assessments, new evidence, planning reforms or other relevant changes coming out of the Environment Act and in response to Government policy and initiatives, such as Project Speed and the recent British Energy Security Strategy.",
                "tag": "p"
            },
            {
                "content": "The project has made waves nationally and internationally and has already been shared with colleagues in Norway and Poland!",
                "tag": "p"
            },
            {
                "content": "How to access the advice ",
                "tag": "p"
            },
            {
                "content": "The advice documents are currently stored on a SharePoint Online site, which will also host best practice advice for cable projects.",
                "tag": "p"
            },
            {
                "content": "Please note, for non-Defra staff, access to the SharePoint site needs to be requested from neoffshorewindstrategicsolutions@naturalengland.org.uk. Please allow up to three working days for requests to access the site to be granted. Natural England is currently reviewing ways of making the advice more accessible and open access.",
                "tag": "p"
            },
            {
                "content": "For any questions relating to the project, or Natural England’s other work facilitating sustainable offshore wind, please contact neoffshorewindstrategicsolutions@naturalengland.org.uk.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2022/04/13/offshore-wind-best-practice-advice-to-facilitate-sustainable-development/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "The Government has set ambitious targets for offshore wind and the recent British Energy Security Strategy is clear that offshore wind has a key role to play in tackling climate change and the UK’s move towards Net Zero, setting a …"
    },
    {
        "title": "Introducing the Marine Natural Capital and Ecosystem Assessment Programme (mNCEA)",
        "authors": [
            "Lauren Szylarski"
        ],
        "posted_on": "2022-04-13T17:05:09",
        "categories": [
            "Animal Health",
            "Science",
            "Socio Economics"
        ],
        "content": [
            {
                "content": "Following a successful proof of concept year, the Marine Natural Capital and Ecosystem Assessment (mNCEA) programme began on 1 April.",
                "tag": "p"
            },
            {
                "content": "What is mNCEA and why is it important",
                "tag": "p"
            },
            {
                "content": "Our vision it to create a platform for a thriving marine environment, where nature is at the heart of decision-making.",
                "tag": "p"
            },
            {
                "content": "Part of the broader Natural Capital and Ecosystem Assessment Programme, the mNCEA is Defra’s flagship 3-year research and development programme that will provide a robust evidence base, suite of tools and a framework where ecological, societal, and economic information is brought together in a holistic way. Improving our understanding and helping us make better decisions about the marine environment.",
                "tag": "p"
            },
            {
                "content": "Natural capital considers the value of nature for people and the economy and charges us to consider the ocean as a whole, interconnected system, rather than focussing on individual component parts like fishing, recreation or offshore wind.",
                "tag": "p"
            },
            {
                "content": "What will it achieve?",
                "tag": "p"
            },
            {
                "content": "The programme is establishing new ways of working and gathering new and innovative evidence to measure the health of our seas and how it’s changing over time.",
                "tag": "p"
            },
            {
                "content": "By ensuring nature’s value is fully considered, mNCEA will ultimately transform marine decision-making in England across national and local governments, and in the private sector.",
                "tag": "p"
            },
            {
                "content": "The UK has some of the busiest seas in the world, despite looking relatively quiet from the surface. The natural capital approach provides a holistic and consistent approach to help us balance the interconnected and increasing pressures on the marine environment and improves our understanding of the complex trade-offs faced.",
                "tag": "p"
            },
            {
                "content": "How is it being delivered? ",
                "tag": "p"
            },
            {
                "content": "During 2021/22 we ran a proof of concept year to ensure that we could test and begin to develop an evidence base showcasing the advantages natural capital and ecosystem assessment approaches could bring to policy decision making.",
                "tag": "p"
            },
            {
                "content": "Considering the marine system as a whole, the programme works alongside its partners - Centre for Environment Fisheries & Aquaculture Science, Environment Agency, Joint Nature Conservation Committee, Marine Management Organisation, and Natural England - to deliver its projects and outcomes.",
                "tag": "p"
            },
            {
                "content": "The proof of concept year built on recommendations from recent reviews, including Natural Capital Committee, Marine Pioneer and Dasgupta review, whilst also identifying and filling strategic evidence gaps by delivering 21 foundation projects.",
                "tag": "p"
            },
            {
                "content": "Data and findings from the proof of concept year have built a strong foundation for how the programme will mature over the next three years. Final reports from the proof of concept year will be released over the coming months and will be available through Gov.uk Research Hub.",
                "tag": "p"
            },
            {
                "content": "Although the programme has a clear overall ambition, it is designed to incrementally deliver its projects and outcomes, in order to continually build on emerging evidence and to respond to the most up to date information and technology available. A new, ambitious and innovative way of working for government.",
                "tag": "p"
            },
            {
                "content": "Year one of the programme (22/23) will build on our strong start by:",
                "tag": "p"
            },
            {
                "content": "Want to know more? ",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2022/04/13/introducing-the-marine-natural-capital-and-ecosystem-assessment-programme-mncea/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "Following a successful proof of concept year, the Marine Natural Capital and Ecosystem Assessment (mNCEA) programme began on 1 April. What is mNCEA and why is it important Our vision it to create a platform for a thriving marine environment, …"
    },
    {
        "title": "HSE: Trainee Inspector of Health and Safety- EO",
        "authors": [
            "Jamal Arabi"
        ],
        "posted_on": "2022-04-13T17:03:24",
        "categories": [
            "GSE Opportunities",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "The Health and Safety Executive exists to help prevent work-related death, injury and ill health. Our inspectors play a critical role on the frontline in the workplace; protecting people by preventing and investigating incidents and enforcing the law.",
                "tag": "p"
            },
            {
                "content": "Working across a wide geographic area, you will begin your career in a robust training programme involving a combination of field and classroom based training culminating in a post-graduate level qualification and promotion to the career grade for an Inspector. In training you will build a technical understanding of the law, safety technology and health matters as well as learning to analyse how companies manage these issue and deal with people at every level in a wide range of organisations.",
                "tag": "p"
            },
            {
                "content": "It’s a hugely varied and rewarding opportunity that offers the scope for continuous personal and professional development, as well as the chance to make a positive impact on people’s lives. Getting the perfect match between our culture, our work and you is incredibly important for both of us.",
                "tag": "p"
            },
            {
                "content": "As an inspector you will be involved in a range of activities, notably inspections and investigations. Where appropriate, you will use various legal processes such as enforcement notices and prosecutions to secure health and safety compliance.",
                "tag": "p"
            },
            {
                "content": "To register your interest and book a slot on our Trainee Inspector events, please visit our Eventbrite page here",
                "tag": "p"
            },
            {
                "content": "For more information including a detailed job description and how to apply, please click here",
                "tag": "p"
            },
            {
                "content": "Deadline: 11:30am on 05/05/2022",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/04/13/hse-trainee-inspector-of-health-and-safety-eo/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "The Health and Safety Executive exists to help prevent work-related death, injury and ill health. Our inspectors play a critical role on the frontline in the workplace; protecting people by preventing and investigating incidents and enforcing the law. Working across …"
    },
    {
        "title": "HSE Chemical Regulations Division: Regulatory Scientists- EO",
        "authors": [
            "Jamal Arabi"
        ],
        "posted_on": "2022-04-13T16:51:35",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "The UK leaving the EU offers an exciting opportunity to develop and shape our regulatory schemes for the future. With a world-class reputation for safeguarding the health and safety of people at work, HSE is adapting and evolving to meet the new challenges ahead. At CRD, we work with one goal in mind – to protect human health and the environment from the effects of potentially harmful substances and mixtures.",
                "tag": "p"
            },
            {
                "content": "To help us meet these challenges, we require a number of ambitious Regulatory Scientists to join our Human Health, Environmental and Regulatory Assessment Teams. You will work as part of a team and be responsible for technical assessments into regulatory programs on biocides, pesticides and general chemicals to support regulatory decisions in the UK. You will be expected to explain your decisions internally and externally, to Expert Committees, other government departments and relevant stakeholders.",
                "tag": "p"
            },
            {
                "content": "We have up to 80 opportunities for regulatory scientists to work in the following areas:",
                "tag": "p"
            },
            {
                "content": "Posts A - Human Health Regulatory Scientists\nPosts B - Environmental Regulatory Scientists\nPosts C - Regulatory assessment managers",
                "tag": "p"
            },
            {
                "content": "You will get hands-on experience of the work we do from day one, enabling you to gain knowledge in the regulation of chemicals and gain valuable experience in regulatory science; working with national and international legislation, communicating with stakeholders, scientific writing and development of skills in regulatory decision making.",
                "tag": "p"
            },
            {
                "content": "For more information on the job, please join us for our Information Webinar - details on how to register can be found here",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "For more information including the detailed job description and how to apply, please click here.",
                "tag": "p"
            },
            {
                "content": "Deadline: 23:55 on Monday 2nd May 2022.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/04/13/hse-chemical-regulations-division-regulatory-scientists-eo/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "The UK leaving the EU offers an exciting opportunity to develop and shape our regulatory schemes for the future. With a world-class reputation for safeguarding the health and safety of people at work, HSE is adapting and evolving to meet …"
    },
    {
        "title": "Jake McClure joins best leaders around the world to champion leadership development",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2022-04-13T16:23:05",
        "categories": [
            "Rural Payments service"
        ],
        "content": [
            {
                "content": "Jake McClure, Director of Organisational Development at the Rural Payments Agency, has been named a Chartered Institute of Management Chartered Companion.",
                "tag": "p"
            },
            {
                "content": "Jake will help lead the Chartered Institute of Management’s (CMI) 140,000 members and partners in transforming experience, expertise and ideas into leadership and management best practice, supporting the CMI’s mission of increasing the number and standard of professionally qualified managers.",
                "tag": "p"
            },
            {
                "content": "Chartered Companions are a select group of the best leaders around the world, they are pioneers and role-models. Companions share practical advice with professional managers across all sectors and career stages, for example by delivering talks, lectures, thought leadership, research, mentoring and content.",
                "tag": "p"
            },
            {
                "content": "Matt Roberts, Director of Membership at CMI commented: “CMI Chartered Companions are amongst our most valuable ambassadors in demonstrating our values and enabling us to drive up professional standards in management and leadership.",
                "tag": "p"
            },
            {
                "content": "“We’re delighted to recognise Jake as a Chartered Companion and look forward to working with him\".",
                "tag": "p"
            },
            {
                "content": "Jake, based in Torquay, Devon, joined the RPA two-and-a-half years ago from City and Guilds, the global leader in skills development and apprenticeship schemes with 2million learners working on diverse qualifications every year.",
                "tag": "p"
            },
            {
                "content": "Jake was City and Guilds Executive Director of Strategy, working alongside senior management to reposition City and Guilds whilst also continuing to adapt and evolve the learning, at a dynamic time for individuals, businesses, and economies, to support change people’s lives through skills development.",
                "tag": "p"
            },
            {
                "content": "Jake, an experienced trustee and non-executive director, is currently a Board member at West London College.",
                "tag": "p"
            },
            {
                "content": "At the RPA, Jake led on developing the Social Mobility Strategy at the Department for Environment Food and Rural Affairs (DEFRA), supporting more people from across the England regions, from lower socio-economic backgrounds to have access to work and leadership and development opportunities.",
                "tag": "p"
            },
            {
                "content": "Jake also led on developing the first Chartered Management Degree in Environmental Sustainability at the Rural Payments Agency and DEFRA, and the Civil Service, again to ensure leaders are being developed with the critical leadership organisations now require, so they can continue to meet their strategic objectives whilst supporting climate action.",
                "tag": "p"
            },
            {
                "content": "Jake said: “I’m thrilled to be a CMI Chartered Companion, supporting people with their leadership development and journeys whilst also championing the value of having transformational leaders in organisations.",
                "tag": "p"
            },
            {
                "content": "“Raising leadership and management standards impacts positively on productivity and engagement within our organisations but also supports the economy and wider societal improvements.”",
                "tag": "p"
            },
            {
                "content": "Jake will participate in CMI research, events, roundtable discussions, and support mentoring students and young managers as part of being a Chartered Companion. To mark this year’s 75th anniversary of the CMI, CMI is exploring the best practice for inclusive modern management and how leaders can fully maximise the talent available by removing barriers.",
                "tag": "p"
            },
            {
                "content": "Jake will also support with CMI projects, including the development of new Employability Bootcamps and the review being undertaken of CMI’s Professional Standard framework.",
                "tag": "p"
            },
            {
                "content": "Jake added: “I’m looking forward to working with the CMI and other Chartered Companions to support leaders across the UK and support more on their leadership journeys.",
                "tag": "p"
            },
            {
                "content": "“It is really important we all continue to champion best practice for inclusive modern management and how leaders can fully maximise the talent available by removing barriers.",
                "tag": "p"
            },
            {
                "content": "“It’s also great to be involved with supporting with the CMI initiatives during the 75th anniversary year.”",
                "tag": "p"
            },
            {
                "content": "More on Jake: https://www.gov.uk/government/people/jake-mcclure",
                "tag": "p"
            },
            {
                "content": "More on the CMI Chartered Companions: https://www.managers.org.uk/companions",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2022/04/13/jake-mcclure-joins-best-leaders-around-the-world-to-champion-leadership-development/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "Jake McClure, Director of Organisational Development at the Rural Payments Agency, has been named a Chartered Institute of Management Chartered Companion. Jake will help lead the Chartered Institute of Management’s (CMI) 140,000 members and partners in transforming experience, expertise and …"
    },
    {
        "title": "Will you be an ally?",
        "authors": [
            "Sadia Samas"
        ],
        "posted_on": "2022-04-13T15:40:05",
        "categories": [
            "diversity",
            "Safety and Wellbeing"
        ],
        "content": [
            {
                "content": "Encouraging people to become an ally to their black, Asian and minority ethnic (BAME) colleagues is one of the ways that we in the BAME network are trying to help Sellafield Ltd to become a more inclusive business.",
                "tag": "p"
            },
            {
                "content": "The short video we’ve produced introduces people to some of the network and gives examples of how people can become allies.",
                "tag": "p"
            },
            {
                "content": "What is an ally?",
                "tag": "h3"
            },
            {
                "content": "An ally is a person who fights for and supports others in their fight for equality, despite not necessarily being affected themselves.",
                "tag": "p"
            },
            {
                "content": "How can you be an ally?",
                "tag": "h3"
            },
            {
                "content": "In the video we tried to give real examples of how people can be our ally.",
                "tag": "p"
            },
            {
                "content": "For example, when you walk into a meeting or an event, do you automatically gravitate towards people who look like you?",
                "tag": "p"
            },
            {
                "content": "Could you approach someone who looked different instead? That act of being approached and engaged in conversation is a really simple way of making everyone feel included.",
                "tag": "p"
            },
            {
                "content": "Other examples given in the video include asking people how they pronounce their name, rather than excluding them from the conversation because you don’t know, and asking about religious festivals.",
                "tag": "p"
            },
            {
                "content": "Opening up a discussion or asking questions is a great start to raising awareness and becoming an ally, the key is being genuinely interested and also respectful in the way the questions are asked.",
                "tag": "p"
            },
            {
                "content": "Want to know more?",
                "tag": "h3"
            },
            {
                "content": "Sellafield Ltd employees can contact the BAME network. Contact details are available on the intranet.",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/will-you-be-an-ally/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "Our BAME (black, Asian and minority ethnic) network has a question for you. Will you be their ally? Co-chair of the BAME network, Sadia Samas, is one of the people behind a new video designed to encourage people to become an ally."
    },
    {
        "title": "Product design: when private beta isn’t the next step",
        "authors": [
            "Lindsay Green - Content Designer, DWP Digital"
        ],
        "posted_on": "2022-04-13T14:31:09",
        "categories": [
            "Content Design",
            "DWP Digital",
            "Product Design",
            "Service Design"
        ],
        "content": [
            {
                "content": "We know that not all projects move from alpha to private beta. But there’s an expectation that it’s the next logical step… then to public beta, then live.",
                "tag": "p"
            },
            {
                "content": "So, when we realised our project wouldn’t make it out of alpha, it felt a bit sad. Almost like something had gone wrong.",
                "tag": "p"
            },
            {
                "content": "We won’t be the only team who find themselves in this situation and we wanted to share what we have learned and more importantly, how it’s actually been a positive thing.",
                "tag": "p"
            },
            {
                "content": "What’s the story?",
                "tag": "h2"
            },
            {
                "content": "Our alpha focused on ‘mandatory reconsiderations’. This is where a citizen is unhappy with a benefit decision and asks the Department for Work and Pensions (DWP) to look at it again. The citizen explains why they think the decision is wrong and can give evidence to support their case.",
                "tag": "p"
            },
            {
                "content": "Our discovery work pointed towards this being a key area for us to improve for several reasons:",
                "tag": "p"
            },
            {
                "content": "It felt like we were operating in an area that had so many opportunities for change and improvement, it was hard to know where to start.",
                "tag": "p"
            },
            {
                "content": "Our focus",
                "tag": "h2"
            },
            {
                "content": "Our discovery work showed that Personal Independence Payment (PIP) receives the highest volume of mandatory reconsiderations, so this is where we decided to focus our efforts. We set out by mapping our user journeys, starting with the PIP application, and ending with the appeals process.",
                "tag": "p"
            },
            {
                "content": "Our service was in the middle. At first that felt ok as there were clearly defined ‘start’ and ‘end’ processes to an application, mandatory reconsideration and then an appeal. But what emerged very quickly was that citizens didn’t see it chunked up that way. They saw it all as their ‘PIP application’. They didn’t want to start a new process. Our user research was telling us we needed to build the mandatory reconsiderations process onto the existing service.",
                "tag": "p"
            },
            {
                "content": "A complex landscape",
                "tag": "h2"
            },
            {
                "content": "We also learned more about all the work going on to improve the PIP application process. Their goal was to ensure that fewer applications get to the mandatory reconsiderations stage in the first place.",
                "tag": "p"
            },
            {
                "content": "The team who were developing the online PIP service were already building in excellent feedback loops to improve the service, learn from mistakes and make it easier for citizens to give DWP the right information and evidence at the start.",
                "tag": "p"
            },
            {
                "content": "This work was well underway and would affect anything we knew we’d need to build to help citizens. It started to feel like we didn’t have a ‘new’ service to work on that would fix lots of problems. It felt more like we were trying to squeeze into a space that was rapidly changing size and shape. We felt that digitalising the mandatory reconsiderations service could be more of a hindrance than a help at this point.",
                "tag": "p"
            },
            {
                "content": "Solve a whole problem for users",
                "tag": "h2"
            },
            {
                "content": "The second Government Digital Service (GDS) service standard was screaming out to us. We couldn’t solve a whole problem for users alone. It wasn’t going to be possible to look at this ‘mandatory reconsiderations chunk’ in isolation even though it seemed logical to start with.  These were problems that we were unable to solve anytime soon, and certainly not during a private beta phase.",
                "tag": "p"
            },
            {
                "content": "It’s not over!",
                "tag": "h2"
            },
            {
                "content": "The time wasn’t right to progress our alpha. But that’s not to say it never will be.",
                "tag": "p"
            },
            {
                "content": "We learned so much about the needs of our users in terms of communications, updates, expectations of the service and much more. We packaged up all our work – user needs, thoughts, designs and plans for private beta. This means we can share our insights with teams when they start to look at this stage of their user journeys. Or we can come back and pick up this work again when the time is right.",
                "tag": "p"
            },
            {
                "content": "We have also been able to recommend changes to the notifications people receive after raising a PIP mandatory reconsideration. Our work showed that these could be timelier and reassuring.  A trial has now started to test these notifications and their impact.",
                "tag": "p"
            },
            {
                "content": "What’s next?",
                "tag": "h2"
            },
            {
                "content": "Our alpha work highlighted that our agents are using systems that aren’t fit for purpose when dealing with mandatory reconsiderations and appeals. For appeals especially, we saw some key areas where we can improve the user experience for our agents.",
                "tag": "p"
            },
            {
                "content": "We have already started to look at this and identify where we can add value. We know that anything we can do to improve processes for agents will ultimately help citizens too.",
                "tag": "p"
            },
            {
                "content": "On reflection",
                "tag": "h2"
            },
            {
                "content": "Sometimes as you go into an alpha, you can learn that your service is much, much larger than you first thought. The need to solve the whole problem for the user can show how much you need to navigate across boundaries both within and outside your organisation.  This doesn’t mean it’s impossible – we know we should do the hard work to make it simpler for the user. But equally, the timing also needs to be right, or you risk developing the wrong thing.  We all strive to do what’s best for our users, and sometimes, that is to wait until the full lay of the land can be seen.",
                "tag": "p"
            },
            {
                "content": "We could have pushed on and built something independently that could have helped people in the short term.  But longer term there’s a real possibility that we’d have created a beast that caused more problems for users and was unsustainable due to so many moving parts and dependencies.",
                "tag": "p"
            },
            {
                "content": "We have learned, very quickly, that the route from alpha isn’t always private beta. That’s ok. Sometimes it’s just not the right thing to do at that time.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://dwpdigital.blog.gov.uk/2022/04/13/product-design-when-private-beta-isnt-the-next-step/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": "Not all projects move from alpha to beta. Lindsay explains why, when the product you're developing can't move forward, that's sometimes a positive thing and shares what the Product Design team learned in the process. "
    },
    {
        "title": "Tenant Farmers: share your views",
        "authors": [
            "The Team"
        ],
        "posted_on": "2022-04-13T12:00:56",
        "categories": [
            "Ways to get involved"
        ],
        "content": [
            {
                "content": "The Tenancy Working Group exists to ensure that new environmental land management schemes work for tenant farmers. ",
                "tag": "p"
            },
            {
                "content": "The group, chaired by Baroness Kate Rock, formed earlier this year. It adopts a solutions-based approach.",
                "tag": "p"
            },
            {
                "content": "The group is currently reviewing existing evidence and speaking to farming organisations.",
                "tag": "p"
            },
            {
                "content": "The group is very keen to hear directly from tenant farmers and it has developed a survey to gather views. ",
                "tag": "p"
            },
            {
                "content": "You will be asked to share your views on a range of topics including access to the Sustainable Faming Incentive, Local Nature Recovery and Landscape Recovery, plus tree planting schemes. ",
                "tag": "p"
            },
            {
                "content": "Over the next month, we'd like it if you could complete the survey. ",
                "tag": "p"
            },
            {
                "content": "It will take roughly 10 minutes.",
                "tag": "p"
            },
            {
                "content": "Once the views are collected and analysed, the Tenancy Working Group will use them to help make recommendations to Defra. ",
                "tag": "p"
            },
            {
                "content": "Both the findings of the survey and the recommendations will be published in an independent review later this year.",
                "tag": "p"
            },
            {
                "content": "Subscribe to the blog to stay up to date. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/04/13/tenant-farmers-share-your-views/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "The Tenancy Working Group exists to ensure that new environmental land management schemes work for tenant farmers. The group is very keen to hear directly from tenant farmers and it has developed a survey to gather views. "
    },
    {
        "title": "Great disability debate",
        "authors": [
            "Lorraine Pereira"
        ],
        "posted_on": "2022-04-13T11:30:56",
        "categories": [
            "A great place to work",
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service"
        ],
        "content": [
            {
                "content": "Disability does not define me, it just makes me stronger, says civil servant Lorraine Pereira.",
                "tag": "h3"
            },
            {
                "content": "Ok, let’s start at the very beginning, which is usually an excellent place to start. I was born with Spinal Muscular Atrophy (SMA) Type 3. ",
                "tag": "p"
            },
            {
                "content": "But I really did not know that I wasn’t the ‘same’ as my friends. They accepted my limitations, but my limitations seemed totally normal to me. At the age of 11, I went  to senior school and discovered that I now faced obstacles such as steps and stairs to overcome and also needed to get to class in a certain timescale. Bang! I realised that not only was I becoming a teenager - it dawned on me that some challenging times lay ahead.",
                "tag": "p"
            },
            {
                "content": "Boarding school",
                "tag": "h4"
            },
            {
                "content": "I didn’t want to let people into my world and so stopped going to the secondary school, but was ultimately made to attend a boarding school. This led me to meet a lot of great people, but severely impacted the level of qualifications I could study. It also started a life of treated depression, which is difficult enough on its own.",
                "tag": "p"
            },
            {
                "content": "I lost count of the number of times growing up when I heard people talking about me in the third person.",
                "tag": "p"
            },
            {
                "content": " “Do you know she works full-time?” ",
                "tag": "p"
            },
            {
                "content": "“She’s married, she’s even had children.” ",
                "tag": "p"
            },
            {
                "content": "…and they say you should never assume. ",
                "tag": "p"
            },
            {
                "content": "My point is: when you look at someone’s disability from the perspective of the condition’s name, you don’t always get the right facts. It’s important to understand how that disability, whether visible or not, affects them and you on a day-to-day basis, as well as appreciating the extent of any support needed.",
                "tag": "p"
            },
            {
                "content": "Make a difference",
                "tag": "h4"
            },
            {
                "content": "One size definitely does not fit all, and we are all individuals and we can make a difference in this world. You cannot change the cards you’ve been dealt. But you can make the best of this and support other people. Children growing up with disabilities need to focus on what they can do rather than what they can’t.",
                "tag": "p"
            },
            {
                "content": "If I could go back in time now and speak to myself as that young girl, I would acknowledge that, yes, there will be challenges ahead. However, you can still achieve your dreams and believe that you will improve your life. ",
                "tag": "p"
            },
            {
                "content": "Strong and confident",
                "tag": "p"
            },
            {
                "content": "You should always try to remain strong and confident as this is what will allow you to be whoever you want to be. My turning point was having my children, working full-time and realising I could achieve so many things. Although sometimes it took me longer, I could achieve what I wanted from the blessing of having my two children, and now, two grandchildren. ",
                "tag": "p"
            },
            {
                "content": "Coming to terms with change is difficult for all of us, however when you look back upon life’s ups and downs, you realise the achievements and the barriers you have overcome. ",
                "tag": "p"
            },
            {
                "content": "Great support",
                "tag": "h4"
            },
            {
                "content": "When I started working in the Civil Service in 1987, I had very little self confidence. However, meeting the public and working with great colleagues over the years has enabled me to build on these skills and to grow and flourish. I’ve had some great managers and CEOs over the years. I have one memory of a colleague who I had mentored and who I bumped into several years later. They told me that my confidence in them had enabled them to go on to make better career choices and develop themselves, something I had never really considered before. ",
                "tag": "p"
            },
            {
                "content": "Positivity bubble",
                "tag": "h4"
            },
            {
                "content": "When you manage a team, you can motivate and influence them even by simple gestures such as thanking them for helping, and trying your best to be upbeat; creating a positive atmosphere makes a real difference to the team.",
                "tag": "p"
            },
            {
                "content": "For line managers, I advise them to never make assumptions about a disabled colleague, but strive to support and enable them to flourish and encourage them to show you what they can do, treating them the same as everyone else. This enables you not just to personally grow and develop, but also your colleagues, friends, and family, so the positivity bubble can get bigger, without you even realising it’s happening. ",
                "tag": "p"
            },
            {
                "content": "A Modern Civil Service",
                "tag": "h4"
            },
            {
                "content": "I recently became an A Modern Civil Service champion. This has allowed me, at the age of 56, to bring some of the things that I’ve learnt over the years to the table. I was interested in this as I helped with the BETA project to look at how we align our Department for Work and Pensions values to our teams. As a disabled individual, I want to show that part of A Modern Civil Service means everyone can contribute and add value. ",
                "tag": "p"
            },
            {
                "content": "I’ve championed a few individuals; one had a hidden disability, and we talked through how she could use tools and overcome obstacles to get the promotion she wanted. By believing in herself and understanding that she was an important part of her team, she was ultimately successful in achieving that promotion.",
                "tag": "p"
            },
            {
                "content": "I came back to the Civil Service two years ago, after thinking I had retired. Now I can honestly say it’s the best job, alongside colleagues who strive to help and deliver every day, and who enable me to continue to be my best self.",
                "tag": "p"
            },
            {
                "content": "Hope for change",
                "tag": "h4"
            },
            {
                "content": "I don’t think things will change dramatically in my lifetime, but I hope for future generations that people gain a greater understanding on how assumptions can significantly impact somebody’s life. You don’t need to tread carefully, I’m the same as anyone my age, it’s just that my body isn’t wired up correctly. Enjoy and appreciate your world and remember to not judge someone on appearance or speech but get to know the person first. ",
                "tag": "p"
            },
            {
                "content": "It’s worth repeating a great quote I heard from the Nigerian author Chimamanda Ngozi Adichie, whose work drew extensively on the Biafran war in Nigeria during the late 1960s.",
                "tag": "p"
            },
            {
                "content": "“Single stories create stereotypes. It’s not that they’re untrue, just incomplete.”",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/04/13/great-disability-debate/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Disability does not define me, it just makes me stronger, says civil servant Lorraine Pereira. Ok, let’s start at the very beginning, which is usually an excellent place to start. I was born with Spinal Muscular Atrophy (SMA) Type 3.  …"
    },
    {
        "title": "Coverage of Lump Sum Exit Scheme opening",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-04-13T10:59:21",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "Today we are looking at media coverage of our new Lump Sum Exit Scheme, following applications opening yesterday.",
                "tag": "p"
            },
            {
                "content": "On Tuesday 12 April 2022, Defra announced the opening of applications for the Lump Sum Exit Scheme to facilitate a voluntary planned exit from farming.",
                "tag": "p"
            },
            {
                "content": "The announcement has received widespread coverage across trade and regional titles, including in Yorkshire Post, Western Morning News, Scotsman, Farmers Weekly, Farming Life, Farming UK and Agriland. Supportive statements from the National Farmers Union and Tenant Farmers Association are also carried in the coverage.",
                "tag": "p"
            },
            {
                "content": "Farmers in England who wish to leave the industry can now apply for the new Lump Sum Exit Scheme which will provide a payment so they can exit the sector in a managed way. In return, farmers will be expected to either rent or sell their land or surrender their tenancy in order to create opportunities for new entrants and farmers wishing to expand their businesses. The Scheme will remain opened for applications until 30 September 2022.",
                "tag": "p"
            },
            {
                "content": "Defra also wants to support new entrants coming into the industry and will be giving more detail of our next steps in the near future.",
                "tag": "p"
            },
            {
                "content": "Environment Secretary George Eustice said:",
                "tag": "p"
            },
            {
                "content": "The Future Farming Resilience Fund, which provides free expert business advice to BPS recipients in England, is still open for applications. Our delivery partners will be able to support farmers in making decisions on how to ensure they have viable businesses or indeed to make the decision to exit the sector. A further phase of support will be launched in late September and will run until March 2025.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/04/13/coverage-of-lump-sum-exit-scheme-opening/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at media coverage of our new Lump Sum Exit Scheme, following applications opening yesterday. On Tuesday 12 April 2022, Defra announced the opening of applications for the Lump Sum Exit Scheme to facilitate a voluntary planned …"
    },
    {
        "title": "NPL is celebrating World Metrology Day by opening our doors",
        "authors": [
            "Selina Khan"
        ],
        "posted_on": "2022-04-13T10:26:26",
        "categories": [
            "GSE Opportunities",
            "Outreach"
        ],
        "content": [
            {
                "content": "NPL is celebrating World Metrology Day by opening our doors",
                "tag": "p"
            },
            {
                "content": "Metrology, the science of measurement, enables pioneering digital technologies and allows research, innovation, manufacturing and trade to flourish in the UK. On World Metrology Day, May 20th, NPL is celebrating by opening our doors. Join us to find out how our scientists and engineers are supporting the UK’s digital journey, enabling innovation and improving the quality of our everyday lives using measurement science.",
                "tag": "p"
            },
            {
                "content": "Meet the scientists, engineers and experts who are using underwater cables to detect earthquakes, working on satellites to look at the changes to our earth from space and using digital imaging to measure changes in structures over time.",
                "tag": "p"
            },
            {
                "content": "Visit the labs and see our science in action by watching a live simulation of road vehicle sensors used in driverless cars, seeing inside an MRI scanner and exploring the physics behind solar energy and the technologies that will help us reach net zero.",
                "tag": "p"
            },
            {
                "content": "Take part in interactive activities, including making your own gas standard using balloons, creating a self-portrait with our AI artist and meeting our SI bots.",
                "tag": "p"
            },
            {
                "content": "Find out more & Book your place",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/04/13/npl-is-celebrating-world-metrology-day-by-opening-our-doors/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "NPL is celebrating World Metrology Day by opening our doors Metrology, the science of measurement, enables pioneering digital technologies and allows research, innovation, manufacturing and trade to flourish in the UK. On World Metrology Day, May 20th, NPL is celebrating by opening our …"
    },
    {
        "title": "Have your say on proposals to improve the water environment",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2022-04-13T10:07:21",
        "categories": [
            "Water"
        ],
        "content": [
            {
                "content": "Richard Thompson, Deputy Director - Water Strategy and Partnerships, Environment Agency",
                "tag": "p"
            },
            {
                "content": "On 22 April, the Environment Agency’s consultation on the next round of river basin management plans (RBMPs) closes. The plans, delivered on behalf of the Environment Secretary, are important because they set local objectives for our shared water environment, help secure investment, set conditions in environmental permits and enable sustainable growth. So, it’s fair to say that, as the challenges facing water are increasing in the face of climate change, population growth and urbanisation, they are a pretty big deal to the Environment Agency and our partners.",
                "tag": "p"
            },
            {
                "content": "So, what do RBMPs actually do? Put simply, they pull together all the evidence about water in what we refer to as ‘river basin districts’ – that is, areas of the country joined together by rivers (this map shows where they are) and how organisations, stakeholders and communities will work together to improve them. For water bodies to be classed as ‘good’ under the Water Framework Directive (WFD) they must meet standards in a range of areas such as pollution, the numbers of fish and other aquatic life, and groundwater quantity. The plans are like a business case that sets out how much money is needed, who is responsible for the actions, how all the work will be done, and by who.",
                "tag": "p"
            },
            {
                "content": "Measuring the health of our rivers",
                "tag": "p"
            },
            {
                "content": "The Government’s 25 Year Environment Plan has set a target for 75% of waters to be as close to their natural state as soon as possible, which is based on the RBMPs. So, they are a really important process to help meet this goal and summarise billions of pounds of investment to 2027.",
                "tag": "p"
            },
            {
                "content": "Waters are not in the condition we want. They are no longer improving. Only 14% of them currently meet the criteria for good ecological status under WFD, and that number has stayed stubbornly the same for several years. We are still seeing too much pollution from sewage, farming, industry and road-run off. Meanwhile new threats are seeping into waters, including microplastics and so-called forever chemicals.  We do know, though, that rivers have improved in some aspects because there are other ways we can measure their health aside from the overall categories set out in the WFD.",
                "tag": "p"
            },
            {
                "content": "You can read our case studies document for evidence where our work has improved things for rivers – for example, the ‘Natural Course’ project, a striking example of what can be achieved when partners came together to improve the whole of the North West’s water environment; and on the River Don in Sheffield, where salmon have returned for the first time in 150 years.",
                "tag": "p"
            },
            {
                "content": "Analysis of our data also shows that:",
                "tag": "p"
            },
            {
                "content": "You can read our State of the Water Environment Indicators Report to look at the data in more detail. Under the ‘one out, all out’ requirement of the WFD it is difficult to show where things are progressing, as this isn’t always reflected in overall changes in good ecological status. Good ecological status results don’t tell the whole story of rivers.",
                "tag": "p"
            },
            {
                "content": "Looking to the future",
                "tag": "p"
            },
            {
                "content": "Whilst the problems facing the water environment are extremely complex, as England’s environmental regulator we are using RBMPs as a tool to set and agree local objectives for shared waters to drive forward the changes we need to see. We have made good progress in protecting and enhancing water over the last couple of decades, but we still have a long way to go. Getting to lasting solutions will take decades, but we know what the problems are, and we know how to address most of them. Those are good foundations on which to build. But if we really want to shift the dial then we will also need to think and act differently, and everyone needs to play their part.  It is crucial that all those who use, rely on and are responsible for water take part in these consultations to help us take forward the right actions together to and help deliver the improvements we all need.",
                "tag": "p"
            },
            {
                "content": "Take part in the online consultation before 22 April - RBMP consultation",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2022/04/13/have-your-say-on-proposals-to-improve-the-water-environment/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Deputy Director for Water Strategy and Partnerships, Richard Thompson, talks about how the importance of River Basin Management Planning as a tool for driving forward the changes needed for a prosperous water environment. "
    },
    {
        "title": "Early intervention and support for students in alternative provision",
        "authors": [
            "Jeremy Dodd"
        ],
        "posted_on": "2022-04-13T09:49:27",
        "categories": [
            "Alternative provision"
        ],
        "content": [
            {
                "content": "Jeremy Dodd, Co-Headteacher at Academy of Central Bedfordshire (ACB), an alternative provision secondary school, explains how early intervention and the right support for pupils can have a transformative impact.",
                "tag": "p"
            },
            {
                "content": "Focusing on learning and achievement",
                "tag": "h3"
            },
            {
                "content": "When your school is averaging a physical intervention every day and more than one exclusion every day, something has to change.",
                "tag": "p"
            },
            {
                "content": "This was the position just over four years ago at the Academy of Central Bedfordshire on our Stotfold campus. However, since then, we have demonstrated change is achievable with a 91% decrease in the use of physical interventions, a 92% decrease in the use of suspensions, and significantly improved academic outcomes.",
                "tag": "p"
            },
            {
                "content": "In our experience, we found that all too often Pupil Referral Units and alternative provision focused on the behaviours of the young people as being ‘wrong’ rather than communication about what the difficulties really are. We changed our focus to ensure we understood the underlying needs of children.",
                "tag": "p"
            },
            {
                "content": "Our vision was to build the future of our school based on the strength of our relationships with a strong focus on learning and achievement.",
                "tag": "p"
            },
            {
                "content": "Transforming the school culture",
                "tag": "h3"
            },
            {
                "content": "To make this a reality we made a series of changes over the next few terms. We reframed everything we did with a positive emphasis and discussed the ‘whys’ with the young people themselves so they felt engaged and informed:",
                "tag": "p"
            },
            {
                "content": "1. We introduced a four-stage arrival routine with welcome teams, breakfast teams and keyworker sessions in the morning before timetabled lessons, supporting everyone to “come in to land” and start the school day as gently as possible. This simultaneously has allowed us to identify issues and work through them together so that they do not impact negatively upon the day.",
                "tag": "p"
            },
            {
                "content": "2. Our pastoral team was re-tasked to help every young person arrive at their lessons feeling regulated and ready to learn. They led the development of building trusting relationships with our young people and we ensured there were safe spaces for conversations.",
                "tag": "p"
            },
            {
                "content": "3. Displays were coordinated in corridors and classrooms so that they were attractive and informative, but not overstimulating. Our teaching assistants were also assigned to specific subject areas to develop a deeper understanding of the curriculum with a focus on assisting teaching and supporting differentiation rather than addressing behaviours.",
                "tag": "p"
            },
            {
                "content": "4. Our timetable was redrafted to provide a standard daily structure providing a settled routine for our young people. Our curriculum was broadened and work experience was used to support post-16 ambitions. We invested in PSHRE and Careers Guidance through training so we could deliver this ‘in-house’, thus reducing barriers to accessing support.",
                "tag": "p"
            },
            {
                "content": "Collating and tracking data",
                "tag": "h3"
            },
            {
                "content": "All of the work we did, and still do, is underpinned by the collection and analysis of meaningful data. In every lesson we record student engagement, behavioural measures, attendance, and progress against learning objectives and mastery descriptors.",
                "tag": "p"
            },
            {
                "content": "We produce ‘heat maps’ for each of our measures allowing us to track progress and challenges for each student, in each subject, with each staff member, in each lesson across every day. This allows us to respond to an emerging situation with positive changes made much sooner, directly leading to improved outcomes.",
                "tag": "p"
            },
            {
                "content": "The benefits of cultural change did not appear overnight, green shoots took a few months to emerge, but in the second year we saw dramatic improvements in student outcomes and reductions in negative measures.",
                "tag": "p"
            },
            {
                "content": "The messages from our young people and their families stay with us long after they have left, showing us that our approach is the right one and it is having the transformative impact we all wanted to achieve:",
                "tag": "p"
            },
            {
                "content": "\"Thank you so much to each and every one of you for giving me my son back… forever grateful\"",
                "tag": "p"
            },
            {
                "content": "\"I feel like I’m something now…I’m part of a school here\"",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2022/04/13/early-intervention-and-support-for-students-in-alternative-provision/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Jeremy Dodd, Co-Headteacher at an alternative provision secondary school, explains how early intervention and the right support for pupils can have a transformative impact."
    },
    {
        "title": "WRES stories: the race for equality is on",
        "authors": [
            "Shola Sonola",
            "Nasay Franklin",
            "Jackie Wu",
            "Liz Fergus"
        ],
        "posted_on": "2022-04-12T16:07:03",
        "categories": [
            "Leadership",
            "Workforce",
            "WRES"
        ],
        "content": [
            {
                "content": "Liz Fergus, Diversity and Inclusion Project Manager",
                "tag": "h2"
            },
            {
                "content": "I started my role as Adult Care Services (ACS) Project Manager for Diversity and Inclusion as we were applying to be one of the first SCWRES sites. Choosing to be one of the first local authorities to be part of the SCWRES represented a huge commitment by senior leaders in adult social care, children’s services and Hertfordshire County Council (HCC) to create meaningful change.",
                "tag": "p"
            },
            {
                "content": "Starting the work was daunting, being part of the SCWRES challenges and encourages all involved to question what is normal and taken for granted. It requires us to be disruptors. I was hopeful the SCWRES would bring change, aware it would not be straightforward and that it would take too long for change to be experienced.",
                "tag": "p"
            },
            {
                "content": "The SCWRES seeks to bring systemic and structural change. Some are sceptical about whether this will happen, following previous false dawns, others are concerned about what change will mean for them, some are hopeful and expectant.",
                "tag": "p"
            },
            {
                "content": "Having worked in social care for many years, I have seen the demographic make-up of our local workforce change, experienced personal challenges and seen other people face them too. Being part of the SCWRES is already having a positive impact and contributing to the work we’re doing in HCC to celebrate our diversity and become an organisation where all feel included and that they belong. I will continue to do all I can to create sustainable, lasting change as a member of our SCWRES project team.",
                "tag": "p"
            },
            {
                "content": "Jackie Wu, Diversity and Inclusion Project Manager",
                "tag": "h2"
            },
            {
                "content": "I am inspired and impressed with how far the project team has come with all the hard work and commitment it has taken to bring SCWRES to life at HCC. It has been really challenging to hear from so many colleagues sharing personal experiences related to their race. For me, I’m excited to be a part of this and to be one of 18 councils to trailblaze SCWRES in England. It’s a step in the right direction, and hopefully will bring better awareness and support to race equality in social care for staff and service users.",
                "tag": "p"
            },
            {
                "content": "Nasay Franklin, Performance & Development Manager – Diversity & Inclusion",
                "tag": "h2"
            },
            {
                "content": "For me, being part of the social care WRES is a great opportunity to make the change we want and need to see, as it is a commitment which also holds us accountable, both internally and externally. We have recently held forums with colleagues across both children's services and adult social care, where we shared the draft action plan and gave colleagues an opportunity for them to share their reflections and experiences.",
                "tag": "p"
            },
            {
                "content": "It was truly eye opening and inspiring to hear from my colleagues within these sessions, however it is clear more work needs to be done. I will continue to listen and work with colleagues from the SCWRES project team, as well as wider services, and continue to raise awareness. It is everyone’s responsibility to take ownership of this project to create long lasting change.",
                "tag": "p"
            },
            {
                "content": "Shola Sonola, Senior HR Manager and Business Partner",
                "tag": "h2"
            },
            {
                "content": "I have thoroughly enjoyed attending and participating in the SCWRES forums. I came into this experience, not as the HR Manager for Adult Care Services, but as a member of the workforce ready and willing to learn and grow – as any other attendee. The forums had been attended by colleagues of all ethnic backgrounds and I felt that this gave the discussions a vibrant, enriched atmosphere. They showcased an interesting mix of experiences, thoughts and reflections which were refreshingly, sometimes brutally, honest.",
                "tag": "p"
            },
            {
                "content": "It is this level of honesty which is needed to propel change in adult social care. We must continue to have these conversations, no matter how uncomfortable they get. Forums discussing the cultural and recruitment experience of staff from different ethnic backgrounds was particularly of interest as they promote active discussions in HR on how to improve our processes for staff.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2022/04/12/wres-stories-the-race-for-equality-is-on/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Multiple perspectives from four dedicated Hertfordshire County Council colleagues, fully invested in the progress, aims and ambitions of the social care workplace race equality standard (SCWRES)."
    },
    {
        "title": "Bathing water status for Isle of Wight and Oxford swimming spots",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-04-12T15:45:18",
        "categories": [
            "Environment Agency",
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There has been widespread positive coverage today in The Times, the Telegraph, the Guardian, the Independent, BBC News and Sky News of Defra’s announcement that part of the Wolvercote Mill Stream at Port Meadow, Oxford, and the East Cowes Esplanade on the Isle of Wight will be added to the list of bathing waters in England from next month.",
                "tag": "p"
            },
            {
                "content": "This follows public consultations which ran from 9 February to 2 March on designating the sites, which are popular swimming and paddling spots for both local residents and visitors to the area.",
                "tag": "p"
            },
            {
                "content": "The new status means that the Environment Agency will regularly take samples from the sites to assess the level of water quality and whether action is needed to cut bacteria levels. Monitoring will begin at both sites from May 15, the beginning of the bathing water season. Results of water quality testing will be used to classify the bathing waters in the autumn.",
                "tag": "p"
            },
            {
                "content": "Environment Minister Rebecca Pow said:",
                "tag": "p"
            },
            {
                "content": "The Environment Agency has been monitoring and driving improvements at coastal and inland bathing waters since the 1990s, and in this time there have been significant improvements to water quality. In 2021, 99 per cent of England’s bathing waters met the minimum bathing water standard – the highest number since new standards were introduced in 2015.",
                "tag": "p"
            },
            {
                "content": "Today’s announcement follows new plans unveiled by the Government to tackle the number of discharges of untreated sewage from storm overflows, including discharges into bathing waters. Under the proposed plan, there will be over 70% fewer discharges close to bathing waters by 2035 during the bathing season, with significant reductions expected outside the bathing season as well.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            },
            {
                "content": "Photo credit: cc-by-sa/2.0 - Bathers in Wolvercote Mill Stream by David Martin - geograph.org.uk/photo/5836119",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/04/12/bathing-water-status-for-isle-of-wight-and-oxford-swimming-spots/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There has been widespread positive coverage today in The Times, the Telegraph, the Guardian, the Independent, BBC News and Sky News of Defra’s announcement that part of the Wolvercote Mill Stream at Port Meadow, Oxford, and the East Cowes Esplanade …"
    },
    {
        "title": "Six-year programme of flood protection work exceeds targets after £2.6 billion investment",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-04-12T15:38:59",
        "categories": [
            "Environment Agency",
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There has been widespread positive regional coverage of our publication of the assessment of the 2015-2021 flood and coastal defence capital investment programme – revealing how this £2.6 billion six-year programme of work exceeded its original targets by 14,000 with over 314,000 homes now better protected from flooding since 2015.",
                "tag": "p"
            },
            {
                "content": "Op-eds by Environment Secretary George Eustice are carried in regional outlets including the Yorkshire Post and the Northern Echo. There is also a short piece in The Sun, and further coverage in the Western Morning News, the Eastern Daily Press and BusinessGreen.",
                "tag": "p"
            },
            {
                "content": "Analysis in the post-programme assessment of 2015-2021 flood and coastal defence capital investment programme reveals how more than 850 new flood and coastal erosion defence projects were completed during this six-year period. Over 580,000 acres of agricultural land, as well as thousands of businesses, communities and major infrastructure – including more than 8,000 kilometres of roads – also benefited from improvement schemes.",
                "tag": "p"
            },
            {
                "content": "Alongside delivering on its headline target, Defra’s capital investment programme from 2015-2021 has also brought wider benefits to both the environment through the creation and enhancement of natural habitats, and also local communities, through better protecting nationally important infrastructure and wider contributions to economic recovery. Early analysis suggests the programme of work over the last six years has saved the economy more than £28 billion in avoided damages to properties, businesses and more over the lifetime of these defence assets.",
                "tag": "p"
            },
            {
                "content": "Environment Secretary, George Eustice, said:",
                "tag": "p"
            },
            {
                "content": "Emma Howard Boyd, Chair of the Environment Agency, said:",
                "tag": "p"
            },
            {
                "content": "The assessment of this 2015-2021 programme comes as the government is one year into a £5.2 billion investment in around 2,000 new flood and coastal defences between 2021 and 2027.",
                "tag": "p"
            },
            {
                "content": "These upcoming schemes will help to reduce the national flood risk by up to 11 per cent and help to avoid £32 billion of wider economic damages along with a range of other benefits for local communities and the environment.",
                "tag": "p"
            },
            {
                "content": "It will better protect 550 kilometres of road and rail infrastructure, create or improve 13,000 acres of natural habitat, and enhance 830 kilometres of rivers.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/04/12/six-year-programme-of-flood-protection-work-exceeds-targets-after-2-6-billion-investment/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There has been widespread positive regional coverage of our publication of the assessment of the 2015-2021 flood and coastal defence capital investment programme – revealing how this £2.6 billion six-year programme of work exceeded its original targets by 14,000 with …"
    },
    {
        "title": "Making food safer with two new PATH-SAFE fellowships",
        "authors": [
            "Rick Mumford, Deputy Director, Science Evidence and Research, Deputy CSA"
        ],
        "posted_on": "2022-04-12T15:18:22",
        "categories": [
            "Science"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "We're delighted to announce the appointment of two fellowships to the Pathogen Surveillance in Agriculture, Food and the Environment programme (PATH-SAFE) team. Data Fellow Professor David Aanensen and Science Fellow Dr Ed Haynes will play a key role in driving forward our scientific innovation.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Foodborne diseases are a major public health risk accounting for 2.4 million individual illnesses and more than 16,000 hospitalisations per year, but recent advances in technology and data management offer the opportunity to create a new surveillance system to protect public health.",
                "tag": "p"
            },
            {
                "content": "Through these fellowships and the overall objectives of the PATH-SAFE programme, we aim to significantly improve existing surveillance activities to make the diagnosis of pathogens more accurate, quicker and more efficient.",
                "tag": "p"
            },
            {
                "content": "As part of a major cross-government consortium, the FSA is leading a new Shared Outcomes Fund project which aims to harness the power of genomic technology to identify and track foodborne pathogens and antimicrobial-resistant organisms through the agri-food system and environment.",
                "tag": "p"
            },
            {
                "content": "The PATH-SAFE programme will build accessible datasets on anti-microbial resistance and antimicrobials in the environment, and a national database to enable ‘user-friendly’ analysis, storage and sharing of pathogen whole-genome data and associated metadata. It will also explore the development of novel remote sampling and diagnostic approaches, and their applicability for microbial surveillance. We are bringing together partners from academia, government and industry to produce a world-leading pathogen surveillance system through this programme.",
                "tag": "p"
            },
            {
                "content": "The programme has recruited two talented scientists to help lead on the science and technical delivery of this project, Professor David Aanensen and Dr Ed Haynes.",
                "tag": "p"
            },
            {
                "content": "I am absolutely delighted that Dr Haynes and Professor Aanensen have been able to join the PATH-SAFE team, as our new fellows. With their complementary expertise, we look forward to working with them both to drive forward an ambitious and exciting programme of research over the next two years.",
                "tag": "p"
            },
            {
                "content": "Find out more about the work of the PATH-SAFE Programme.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Data Fellow: Professor David Aanensen, University of Oxford",
                "tag": "h2"
            },
            {
                "content": "I am Director of the Centre for Genomic Pathogen Surveillance at the University of Oxford with a background in molecular epidemiology, software engineering and translational application of data and tools for delivering public health insight.",
                "tag": "p"
            },
            {
                "content": "The development of flexible and adaptable data processes that can deliver rational scientific insight, when combined with allied metadata (epidemiological, etc.) presents great opportunities to operationalise genomics for pathogen surveillance and interventional change.",
                "tag": "p"
            },
            {
                "content": "Our toolsets are utilised globally for the linkage of epi, clinical and genomic data, for example within:",
                "tag": "p"
            },
            {
                "content": "They're architected to adapt to pathogen paradigms, e.g. from SARS-CoV-2 to pathogens implicated in the landscape of antimicrobial resistance (AMR), as well as local data architectures.",
                "tag": "p"
            },
            {
                "content": "I am also Director of the NIHR Global Health Research Unit on Genomic Surveillance of AMR which has delivered sustainable genomic and data capacity for AMR surveillance with partners in India, Colombia, Nigeria and The Philippines. This work has helped shape policy within the country and upwards within white papers for the World Health Organisation (WHO).",
                "tag": "p"
            },
            {
                "content": "Within PATH-SAFE we have a tremendous opportunity to synergise the rollout of whole-genome sequencing with rapid data linkage and interpretation to deliver information to stakeholders. This will enable more rapid and informed decision making, both for outbreak detection and to start addressing the complex operational challenges of AMR detection and prevention.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Science Fellow: Dr Ed Haynes, Fera Science Ltd",
                "tag": "h2"
            },
            {
                "content": "I am a molecular biologist at Fera Science, with a background in bacterial genomics of foodborne, plant and honey bee pathogens.",
                "tag": "p"
            },
            {
                "content": "Earlier in my career, I held another joint post between Fera and the FSA to develop genomic approaches to foodborne bacteria, which involved working with the US Food and Drug Administration (FDA) to learn from the extensive work they had been doing to routinely apply genomic tools to foodborne pathogens in the GenomeTrakr project.",
                "tag": "p"
            },
            {
                "content": "In the last few years, I have also led projects applying non-targeted metagenomic sequencing approaches to detect AMR genes in different parts of the food production chain, in meat factories and in ready-to-eat foods.",
                "tag": "p"
            },
            {
                "content": "The PATH-SAFE programme is strongly aligned with my interests and joining the programme as Science Fellow seemed like a tremendous opportunity to be involved in piloting the use of genomic techniques for a national surveillance system for foodborne pathogens.",
                "tag": "p"
            },
            {
                "content": "At the end of the programme, I hope that we will have produced a roadmap for a national genomic surveillance system, and the pilot studies that the programme is developing should allow us to use these molecular tools to generate important insights into specific pathogens and AMR in the agri-environment around the UK.",
                "tag": "p"
            },
            {
                "content": "Mae tîm y rhaglen Cadw Gwyliadwriaeth ar Bathogenau mewn Amaethyddiaeth, Bwyd a’r Amgylchedd (PATH-SAFE), yn falch iawn o gyhoeddi ein bod wedi penodi dwy gymrodoriaeth i’r rhaglen, sef Cymrodoriaeth Data a Chymrodoriaeth Wyddoniaeth, a fydd yn allweddol wrth yrru ein gwaith gwyddonol arloesol yn ei flaen.",
                "tag": "p"
            },
            {
                "content": "Mae clefydau a gludir gan fwyd yn peri risg fawr i’r cyhoedd gan gyfrif am 2.4 miliwn o achosion o salwch a mwy na 16,000 o ymweliadau â’r ysbyty bob blwyddyn, ond mae datblygiadau diweddar ym maes technoleg a rheoli data yn cynnig cyfle i greu system wyliadwriaeth newydd i ddiogelu iechyd y cyhoedd.",
                "tag": "p"
            },
            {
                "content": "Trwy’r cymrodoriaethau hyn ac amcanion cyffredinol y rhaglen PATH-SAFE, ein nod yw gwella gweithgarwch cadw gwyliadwriaeth presennol yn sylweddol er mwyn gallu diagnosio pathogenau’n gyflymach ac mewn modd mwy effeithlon a chywir.",
                "tag": "p"
            },
            {
                "content": "Fel rhan o gonsortiwm traws-lywodraethol mawr, mae’r ASB yn arwain ar brosiect Cronfa Canlyniadau a Rennir newydd sy’n ceisio rheoli grym technoleg genomig a’i defnyddio i nodi ac olrhain pathogenau a gludir gan fwyd ac organebau sydd ag ymwrthedd gwrthficrobaidd trwy’r system fwyd-amaeth a’r amgylchedd.",
                "tag": "p"
            },
            {
                "content": "Bydd y rhaglen PATH-SAFE yn creu setiau data hygyrch ar ymwrthedd gwrthficrobaidd (AMR) a sylweddau gwrthficrobaidd yn yr amgylchedd, yn ogystal â chronfa ddata genedlaethol i hwyluso dulliau hawdd eu defnyddio ar gyfer dadansoddi, storio a rhannu data genom-cyfan am bathogenau a metadata cysylltiedig. Bydd y rhaglen hefyd yn archwilio’r gwaith o ddatblygu dulliau samplu a dulliau diagnostig o bell newydd, a’r gallu i’w cymhwyso wrth gadw gwyliadwriaeth ar lefel ficrobaidd. Trwy’r rhaglen hon, rydym ni’n dod â phartneriaid o’r byd academaidd, y llywodraeth a’r diwydiant at ei gilydd i greu system cadw gwyliadwriaeth ar bathogenau sydd ar flaen y gad yn fyd-eang.",
                "tag": "p"
            },
            {
                "content": "Mae’r rhaglen wedi recriwtio dau wyddonydd dawnus i helpu i arwain y prosiect hwn yn wyddonol ac yn dechnegol, sef yr Athro David Aanensen a Dr Ed Haynes.",
                "tag": "p"
            },
            {
                "content": "Rwyf wrth fy modd bod Dr Haynes a’r Athro Aanensen wedi gallu ymuno â thîm PATH-SAFE, fel ein cymrodyr newydd. Gan fanteisio ar arbenigedd y naill a’r llall, edrychwn ymlaen at weithio gyda nhw i yrru rhaglen ymchwil uchelgeisiol a chyffrous yn ei blaen dros y ddwy flynedd nesaf.",
                "tag": "p"
            },
            {
                "content": "Ewch ati i ddysgu rhagor am waith y Rhaglen PATH-SAFE.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Cymrawd ar gyfer Data: Yr Athro David Aanensen, Prifysgol Rhydychen",
                "tag": "h2"
            },
            {
                "content": "Fi yw Cyfarwyddwr y Ganolfan Cadw Gwyliadwriaeth ar Bathogenau Genomig ym Mhrifysgol Rhydychen, gyda chefndir mewn epidemioleg foleciwlaidd, peirianneg meddalwedd a defnyddio data ac offer trawsfudol i gael dealltwriaeth o iechyd y cyhoedd.",
                "tag": "p"
            },
            {
                "content": "Mae datblygu prosesau data hyblyg ac addasadwy a all gyflwyno mewnwelediad gwyddonol rhesymegol, a chyfuno hyn â metadata perthnasol (epidemiolegol ac ati), yn cynnig cyfleoedd gwych i fanteisio ar genomeg er mwyn cadw gwyliadwriaeth ar bathogenau ac ysgogi newid ymyriadol. Defnyddir ein setiau offer dros y byd i gyd er mwyn cysylltu data epi, clinigol a genomig (er enghraifft, o fewn Canolfannau Atal a Rheoli Clefydau (CDC) yr Unol Daleithiau, Canolfan Atal a Rheoli Clefydau Ewrop (eCDC), Iechyd Cyhoeddus Cymru ac Asiantaeth Diogelu Iechyd y Cyhoedd yr Alban), a chânt eu dylunio i addasu i baradeimau pathogenau (er enghraifft, o SARS-CoV-2 i bathogenau sy’n gysylltiedig â thirwedd AMR) yn ogystal â phensaernïaeth ddata leol.",
                "tag": "p"
            },
            {
                "content": "Rwyf hefyd yn Gyfarwyddwr Uned Ymchwil Iechyd Byd-eang y Sefydliad Cenedlaethol dros Ymchwil Iechyd (NIHR) ar Gadw Gwyliadwriaeth Genomig ar AMR, sydd wedi sicrhau capasiti genomig a chapasiti data cynaliadwy ar gyfer cadw gwyliadwriaeth ar AMR gyda phartneriaid yn India, Colombia, Nigeria ac Ynysoedd Philippines. Mae’r gwaith hwn wedi helpu i lunio polisi yn y gwledydd unigol ac ar lefel uwch, o fewn papurau gwyn Sefydliad Iechyd y Byd.",
                "tag": "p"
            },
            {
                "content": "Fel rhan o PATH-SAFE, mae gennym ni gyfle gwych i gydlynu’r broses o gyflwyno dilyniannu genom cyfan â dehongliadau a chysylltiadau data cyflym i rannu gwybodaeth â rhanddeiliaid a fydd yn galluogi gwneud penderfyniadau cyflymach a gwybodus ar gyfer canfod brigiadau o achosion, ac i ddechrau mynd i’r afael â heriau gweithredol cymhleth canfod ac atal AMR.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Cymrawd ar gyfer Gwyddoniaeth: Dr Ed Haynes, Fera Science Ltd",
                "tag": "h2"
            },
            {
                "content": "Rwy’n fiolegydd moleciwlaidd yn Fera Science, gyda chefndir mewn genomeg bacteriol pathogenau a gludir gan fwyd, pathogenau planhigion a phathogenau gwenyn mêl.",
                "tag": "p"
            },
            {
                "content": "Yn gynharach yn fy ngyrfa, roedd gennyf swydd arall ar y cyd â Fera a’r ASB i ddatblygu dulliau genomig mewn perthynas â bacteria a gludir gan fwyd. Roedd y rôl yn cynnwys gweithio gyda Gweinyddiaeth Bwyd a Chyffuriau’r Unol Daleithiau (FDA) i ddysgu am y gwaith helaeth yr oedd wedi’i wneud wrth ddefnyddio offer genomig yn rheolaidd ar gyfer pathogenau a gludir gan fwyd, fel rhan o’r prosiect GenomeTrakr.",
                "tag": "p"
            },
            {
                "content": "Yn ystod y blynyddoedd diwethaf, rwyf hefyd wedi arwain prosiectau sy’n defnyddio dulliau dilyniannu metagenomig heb eu targedu i ganfod genynnau AMR mewn gwahanol rannau o’r gadwyn cynhyrchu bwyd, ffatrïoedd cig a bwydydd parod i’w bwyta.",
                "tag": "p"
            },
            {
                "content": "Mae’r rhaglen PATH-SAFE yn cyd-fynd â’m diddordebau ac roedd ymuno â’r rhaglen fel Cymrawd Gwyddoniaeth yn teimlo fel cyfle gwych i fod yn rhan o dreialu defnyddio technegau genomig mewn perthynas â system wyliadwriaeth genedlaethol ar gyfer pathogenau a gludir gan fwyd.",
                "tag": "p"
            },
            {
                "content": "Ar ddiwedd y rhaglen, rwy’n gobeithio y byddwn ni wedi creu cynllun ar gyfer system wyliadwriaeth genomig genedlaethol, a dylai’r astudiaethau peilot y mae’r rhaglen yn eu datblygu ein galluogi i ddefnyddio’r offer moleciwlaidd hyn i gael mewnwelediad pwysig i bathogenau penodol ac AMR yn y amaeth-amgylchedd, ledled y DU.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2022/04/12/making-food-safer-with-two-new-path-safe-fellowships/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "Professor David Aanensen and Dr Ed Haynes join the Pathogen Surveillance in Agriculture, Food and the Environment programme (PATH-SAFE) team at the Food Standards Agency."
    },
    {
        "title": "Stress Awareness Month 2022: how we can support each other to combat stress",
        "authors": [
            "Laura Brown"
        ],
        "posted_on": "2022-04-12T14:16:12",
        "categories": [
            "Mental health",
            "Wellbeing",
            "Working at DIO"
        ],
        "content": [
            {
                "content": "Stress Awareness Month has been held every April since 1992 to raise awareness about what stress is, how it can affect us and what tools and support mechanisms are available to help those who need it. A little bit of stress can be good for you, but too much can lead to burnout. Some of the signs of stress or burnout include feeling overwhelmed, trouble sleeping, racing thoughts, and eating more or less than usual.",
                "tag": "p"
            },
            {
                "content": "As someone who has had stress creep up on me without noticing the signs and symptoms until it was too late, I care passionately about this topic, and I'm very pleased to be able to share some of the things DIO is doing to support colleagues during Stress Awareness Month.",
                "tag": "p"
            },
            {
                "content": "How DIO is supporting Stress Awareness Month",
                "tag": "h2"
            },
            {
                "content": "Employee wellbeing is a key part of our culture in DIO, and a number of resources and events are taking place which encourage us to come together, to think about, and to talk about, what causes us stress and anxiety.",
                "tag": "p"
            },
            {
                "content": "We kicked off the month with a session delivered by the Charity for Civil Servants that highlighted tools and tips for dealing with stress, anxiety and burnout. Nearly 500 staff attended the call and shared the different things they do to de-stress, ranging from going for a run, reading a book, and laughing with family and friends, to listening to the birds, singing in a choir and working with animals. My particular favourite was the calming effect of listening to wind chimes - I will have to invest in some for my own garden!",
                "tag": "p"
            },
            {
                "content": "We have a network of Mental Health First Aiders who are available to colleagues at any time if they need help, support or just someone to talk to about their mental health. All our staff are also encouraged to complete an e-learning mental health and resilience training course, as well as take part in additional activities such as meditation. We also share wellbeing toolkits with links to further resources and support services, including the NHS, The Stress Management Society and charities such as Mind.",
                "tag": "p"
            },
            {
                "content": "Stress is defined as any type of change that causes physical, emotional or psychological strain [Copyright/Pixabay]Later in the month senior leaders and wellbeing champions will be hosting a coffee and chat call, which is a brilliant opportunity for all staff to take some time out of their day to grab a tea or coffee and discuss the topic of burnout. A senior leader and one of our mental health first aiders will be sharing their own experiences and things they have found useful in helping cope with stress. I particularly enjoy the opportunity to take a break and often dial into the conversation while going for a walk to help get me away from my desk and out in nature (one of my own stress-busting tools!).",
                "tag": "p"
            },
            {
                "content": "The importance of recognising stress in the workplace",
                "tag": "h2"
            },
            {
                "content": "As part of DIO’s strong safety culture, we have shared a number of ‘Safety Moments’ to be used at the beginning of team meetings, highlighting top tips to deal with stress and burnout. These include splitting up big tasks, challenging your thoughts, planning ahead, and practicing positivity and gratitude.",
                "tag": "p"
            },
            {
                "content": "However you are feeling, it is important to be aware of how stressed you are and notice the signs that you might need to take some time for self-care. Whether you are someone who enjoys being active, find breathing exercises beneficial or loves meeting up with friends, don’t forget to make time for yourself to re-charge your batteries and increase your resilience against stress.",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2022/04/12/stress-awareness-month-2022-how-we-can-support-each-other-to-combat-stress/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "Stress Awareness Month has been held every April since 1992 to raise awareness about what stress is, how it can affect us and what tools and support mechanisms are available to help those who need it. A little bit of …"
    },
    {
        "title": "The first GOV.UK release of the Find a Grant pilot is now open - for everyone",
        "authors": [
            "Lucia Webster"
        ],
        "posted_on": "2022-04-12T14:00:05",
        "categories": [
            "Civil Service",
            "Digital transformation",
            "Government Grants Management Function",
            "Grants Applicant Programme",
            "User research"
        ],
        "content": [
            {
                "content": "Today marks a big milestone for everyone who is supporting the Grants Applicant Programme. ",
                "tag": "p"
            },
            {
                "content": "Seven months ago, we started making a reality of the vision to make finding and applying for grants simpler, faster and fairer by co-creating and piloting a single online place for everyone.",
                "tag": "p"
            },
            {
                "content": "I vividly remember the surprise followed by an immediate offer of support from one of now almost 450 Government Grant Community members. He said: “Wow. Really? You are going to get something up and running in a matter of months? How can we help you!!’  ",
                "tag": "p"
            },
            {
                "content": "A truly co-created service",
                "tag": "h2"
            },
            {
                "content": "At breakneck speed, we actually managed to get a prototype together in 12 weeks, which we have been putting through its paces with our newly formed Community.",
                "tag": "p"
            },
            {
                "content": "Today, we are very proud to say that we are launching our public beta service on GOV.UK today.  Yes, the pilot Find a Grant service is officially open for business - to everyone.",
                "tag": "p"
            },
            {
                "content": "Now, it doesn’t have every government grant on it - yet.  We have started with 23 schemes so that we can co-create, test and develop - and keep on co-creating, testing and developing between now and March 2023. And, we are working across government to get more grants added during this pilot phase.  ",
                "tag": "p"
            },
            {
                "content": "But, if you like it - and it works - this time next year we will make the case, on your behalf, to have it rolled out across government.",
                "tag": "p"
            },
            {
                "content": "But back to right now",
                "tag": "h2"
            },
            {
                "content": "Over the last three months we have worked with the Government Grants Community - from the voluntary, community and social enterprise sector and small to medium-sized businesses - on the early functionality. In today’s release (and yes, many more releases will come) you can test the ability to browse, search and filter for a grant - and sign up for basic notifications. ",
                "tag": "p"
            },
            {
                "content": "All of these grants are live or are about to open, covering a wide range of schemes from support for workplace electric car chargepoints to support with international trade.",
                "tag": "p"
            },
            {
                "content": "Should you wish to apply for any, you can. At the moment, you will be taken to the existing grant maker’s application site. ",
                "tag": "p"
            },
            {
                "content": "What's to come",
                "tag": "h2"
            },
            {
                "content": "But to whet your appetite, this is what we have planned, based on what the Government Grants Community has said to us, so far:",
                "tag": "p"
            },
            {
                "content": "We are also keen to understand the support that grant makers can offer via a single platform and what support grant applicants would like to be made available too. ",
                "tag": "p"
            },
            {
                "content": "Data. Data. Data.",
                "tag": "h2"
            },
            {
                "content": "As part of our Grants Applicant Programme work we are also starting to look into the extent and availability of demographic and equality data for the allocation of grants across government. With evidence and data, we can continue to create a more level playing field for everyone. ",
                "tag": "p"
            },
            {
                "content": "I hope to report back on our progress in a few months. ",
                "tag": "p"
            },
            {
                "content": "Check it out and keep co-creating with us",
                "tag": "h2"
            },
            {
                "content": "Please check out Find a Grant. Please sign up for notifications for things that are important to you.  Please share the link across your networks.  Also, do tell us what you think. What’s good, what’s missing, what could make it even better? ",
                "tag": "p"
            },
            {
                "content": "And, please be kind! This is the pilot phase; not a fully functioning, fully populated platform. It is a genuine prototype. ",
                "tag": "p"
            },
            {
                "content": "But, hopefully, like us you can see some very healthy, green shoots starting to appear.  And, together we will develop this work over the next year, as we listen to and learn from each other on the features you want and need to make it simpler, faster and fairer to find and apply for government grants.  ",
                "tag": "p"
            },
            {
                "content": "If you haven’t joined the Government Grants Community as yet - you can sign up here. Come and co-create with us. ",
                "tag": "p"
            },
            {
                "content": "I also want to thank colleagues in the team and also the Government Grants Community.",
                "tag": "p"
            },
            {
                "content": "Getting to today is a real and significant achievement. My sincere thanks are due to you for your support, time and creative input for getting us here.  But we are not done yet. I know we can co-create a first-rate Find a Grant and Apply for a Grant service. We have under 12 months left. Are you with me? ",
                "tag": "p"
            },
            {
                "content": "Lucia Webster",
                "tag": "p"
            },
            {
                "content": "Delivery Director, Grants Applicant Programme",
                "tag": "p"
            }
        ],
        "link": "https://grantscommunity.blog.gov.uk/2022/04/12/the-first-gov-uk-release-of-the-find-a-grant-pilot-is-now-open-for-everyone/",
        "blog": "Government Grants Community",
        "blog_link": "https://grantscommunity.blog.gov.uk",
        "description": "Thanks to the Government Grants Community, Lucia Webster updates on Find a Grant - available on GOV.UK, and explains what’s to come over the next year."
    },
    {
        "title": "The UK Agriculture Partnership: reflections on the first meeting",
        "authors": [
            "The Devolution and International Team"
        ],
        "posted_on": "2022-04-12T12:42:32",
        "categories": [
            "Farming across the UK"
        ],
        "content": [
            {
                "content": "Even though agricultural policy in the UK is devolved, each country in the union can benefit by working together.",
                "tag": "p"
            },
            {
                "content": "The UK Agriculture Partnership (UKAP) is a forum which meets to share technical information on common challenges.",
                "tag": "p"
            },
            {
                "content": "The subject of our first meeting was water quality. ",
                "tag": "p"
            },
            {
                "content": "Our aim was to understand the nature and scale of the challenges, and how we could address them together.",
                "tag": "p"
            },
            {
                "content": "We were joined by representatives from the devolved administrations, universities, research institutes and farming organisations.",
                "tag": "p"
            },
            {
                "content": "Speakers included senior academics and researchers from the universities of Bristol, Durham, Exeter, Lancaster and Leeds. We were also joined by the Agri-Food and Biosciences Institute, the Rothamsted Research Institute and the British Geological Survey. ",
                "tag": "p"
            },
            {
                "content": "There were also speakers from Wales Water (Dŵr Cymru) and Yorkshire Water, the Linking Farming and Environment (LEAF) organisation, and Natural England. ",
                "tag": "p"
            },
            {
                "content": "In this post, we'll share some insights from our first meeting and a video of the event.",
                "tag": "p"
            },
            {
                "content": "Agriculture and water quality",
                "tag": "h2"
            },
            {
                "content": "Agriculture has a significant impact on water quality and water-dependent ecosystems. With the right support, farmers have the potential to help improve water quality across the UK.",
                "tag": "p"
            },
            {
                "content": "A range of issues associated with water quality were discussed. We covered:",
                "tag": "p"
            },
            {
                "content": "Understanding and applying the science ",
                "tag": "h2"
            },
            {
                "content": "The latest research evidenced by the universities of Bristol, Durham and Lancaster in their presentation gave participants valuable insights into the growing problem of nutrient pollution affecting ecosystems and reducing biodiversity.",
                "tag": "p"
            },
            {
                "content": " In particular, organic and particulate nitrate and phosphorous were having a significant impact on watercourses and ecosystems.",
                "tag": "p"
            },
            {
                "content": "Levels of nitrate and phosphorous in watercourses had a significant impact on water quality. This underlined the importance of using nutrients and fertilisers responsibly and efficiently. ",
                "tag": "p"
            },
            {
                "content": "Working together ",
                "tag": "h2"
            },
            {
                "content": "Water quality is linked to issues including soil health and the effects of climate change which exacerbate nutrient pollution problems affecting the ecosystem and human health. ",
                "tag": "p"
            },
            {
                "content": "Participants heard from the good practice that is already happening with water companies, landowners and government agencies working in collaboration.",
                "tag": "p"
            },
            {
                "content": "The event also highlighted the role of the agriculture and food industry and how a systems-based approach can help engage businesses to take action. ",
                "tag": "p"
            },
            {
                "content": "The role of farmers",
                "tag": "h2"
            },
            {
                "content": "Farmers must be supported with the right information, tools and resources to manage land in a way that reduces the impact on water quality. ",
                "tag": "p"
            },
            {
                "content": "We discussed the work Natural England has been doing to roll out a national programme of farm advice. This advice is designed to help farmers and others through the transition. A network of advisers supported future business decisions while addressing the impact of farming on water quality.",
                "tag": "p"
            },
            {
                "content": "By building on the good work many farmers are already doing and learning from them about approaches that do and don’t work, we can find practical solutions to water quality issues. ",
                "tag": "p"
            },
            {
                "content": "Watch the launch event",
                "tag": "h2"
            },
            {
                "content": "Looking ahead ",
                "tag": "h2"
            },
            {
                "content": "As well as understanding the nature and the scale of common agricultural challenges such as water quality, UKAP needs to concentrate on identifying and sharing solutions. We'll blog about our progress. ",
                "tag": "p"
            },
            {
                "content": "We recently held our second UKAP meeting in Northern Ireland at the College of Agriculture, Food and Rural Enterprise (CAFRE).",
                "tag": "p"
            },
            {
                "content": "The subject of this meeting was soil health which is closely linked to water quality. We’ll blog about this event very soon, so do subscribe to the blog.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/04/12/the-uk-agriculture-partnership-reflections-on-the-first-meeting/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Even though agricultural policy in the UK is devolved, each country in the union can benefit by working together. The UK Agriculture Partnership is a forum which meets to share technical information on common challenges. The subject of our first meeting was water quality. Our aim was to understand the nature and scale of the challenges, and how we could address them together. In this post, we share some insights from our first meeting and a link to a video of the event."
    },
    {
        "title": "Our strategy: being data driven",
        "authors": [
            "Sian Thomas, Chief Data Officer",
            "Jane Naylor, Chief Statistician"
        ],
        "posted_on": "2022-04-12T12:39:49",
        "categories": [
            "People"
        ],
        "content": [
            {
                "content": "In the Department for International Trade (DIT), data and data-driven approaches are held in high regard. Data should underpin our policy and operational decisions and quantify the impact of our work. This could be from engaging with businesses to support exports, to understanding the drivers for investment or supporting trade policy and negotiations. Developing the Data Annex of the Digital, Data and Technology (DDaT) strategy has been a collaborative effort. DDaT’s data teams and analysts have been working together on a data strategy for the whole department.",
                "tag": "p"
            },
            {
                "content": "The new data strategy will allow us to rise to this challenge to meet our vision:",
                "tag": "p"
            },
            {
                "content": "Making better use of data is something that DIT and wider government talk about a lot. However, this is dependent on having the right culture, capability and skills in place to make the most of opportunities. We were keen to have this clearly articulated in our data strategy.",
                "tag": "p"
            },
            {
                "content": "\nSian Thomas, Chief Data Officer and Jane Naylor, Chief Statistician ",
                "tag": "p"
            },
            {
                "content": "Culture, capability, and skills   ",
                "tag": "h2"
            },
            {
                "content": "Our new strategy lays out that: “we will develop DIT culture, capability, and skills to make use of data with useful and timely insight. DIT will develop sustainable capability and expertise to build, manage and run services and infrastructure and undertake innovative analysis. We will improve our data quality, manage our data effectively and seek opportunities to creatively make the best use of the data we have as well as developing and exploiting new data sources. We will share the lessons we learn so others may benefit from our experience. ",
                "tag": "p"
            },
            {
                "content": "A collaborative approach will ensure that all staff have opportunities to develop data capability for the 21st Century, enabling DIT to be part of the transformation that government is striving to achieve through the National Data Strategy.  Central to this is developing a workforce that is ambitious to engage with future ways of working around data, including ongoing learning across all roles and areas so that data is put to good use at DIT.\"",
                "tag": "p"
            },
            {
                "content": "Collaboration around this ambition means our teams can build on their strengths, deliver great analytical insight and use modern data infrastructure to innovate.   ",
                "tag": "p"
            },
            {
                "content": "We have our data principles that underpin the strategy:",
                "tag": "p"
            },
            {
                "content": "\nData principles of Use, Value and Governance",
                "tag": "p"
            },
            {
                "content": "Use ",
                "tag": "h2"
            },
            {
                "content": "We will ensure that DIT staff have the right data easily available to them by ensuring it is stored and accessible in our Data Workspace. We will continue to explore new data sources that can underpin our work. This includes researching new approaches to measuring trade and investment and new non-traditional data sources. ",
                "tag": "p"
            },
            {
                "content": "Value ",
                "tag": "h2"
            },
            {
                "content": "We will ensure DIT staff have the right tools, skills and support to drive value from these data sources. We will ensure that we are clear about the strengths and limitations of data sources to ensure appropriate use. ",
                "tag": "p"
            },
            {
                "content": "Governance  ",
                "tag": "h2"
            },
            {
                "content": "We will follow government best practice to maintain trust in DIT’s ability to hold and use data. ",
                "tag": "p"
            },
            {
                "content": "Now that we have our data strategy, we are keen to measure its impact and review effectiveness. We would like to hear views on whether this aligns with the work progressing in other government departments or the private sector. We are happy to share our experience. ",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2022/04/12/our-strategy-being-data-driven/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "How the digital, data and technology team is using our new data strategy to underpin all of our work"
    },
    {
        "title": "Everything you need to know about Covid measures during exams this summer",
        "authors": [
            "media officer"
        ],
        "posted_on": "2022-04-12T11:33:02",
        "categories": [
            "A Level",
            "Coronavirus",
            "Exams and qualifications",
            "GCSE"
        ],
        "content": [
            {
                "content": "*This post was updated on Tuesday 17 May 2022. Students studying for their GCSEs, A levels and vocational qualifications will be preparing to sit their exams this summer. We know that there may be instances where students contract the virus during the exam period, as we continue to live with COVID-19.",
                "tag": "p"
            },
            {
                "content": "Here we look at what students should do if they display the symptoms in UKHSA guidance or receive a positive Covid test result while taking their exams.",
                "tag": "p"
            },
            {
                "content": "Exams have been spaced by a minimum of ten days between the first and last exam in any subject, to reduce the chance of students missing all exams in a subject because of illness.",
                "tag": "p"
            },
            {
                "content": "Parents should, wherever possible, encourage their children to attend their exams. However, there may be exceptional cases though where this will not be possible, e.g., a temporary illness on the day of the examination.",
                "tag": "p"
            },
            {
                "content": "Will I have to provide proof of a positive Covid test if I fail to sit an exam due to Covid?",
                "tag": "h3"
            },
            {
                "content": "No - there is no requirement for you to complete a COVID-19 test to provide evidence of your absence from an exam. You should speak to your school, college, or exam centre, who can provide you with a self-certification form for you or your parents/carers to complete and tell you if there is anything else you need to do.",
                "tag": "p"
            },
            {
                "content": "I am taking my A levels and have a high temperature on the day of one of my exams, what should I do?",
                "tag": "h3"
            },
            {
                "content": "UKHSA guidance advises you to stay at home and avoid contact with others, until you no longer have a high temperature and are well enough to attend your exams.",
                "tag": "p"
            },
            {
                "content": "As your exams have been spaced by at least ten days you will be able to receive A-level grades based on the other components completed, as you are considered to have an acceptable reason for missing the exam.",
                "tag": "p"
            },
            {
                "content": "You need to ask your school, college, or exam centre to make an application for special consideration and complete any forms they ask you to do. This is important because if your centre doesn’t make the special consideration application, you would receive a 0 for the missed exam.",
                "tag": "p"
            },
            {
                "content": "I have taken a COVID-19 test under the direction of my GP and have a positive test result, what should I do?",
                "tag": "h3"
            },
            {
                "content": "The UKHSA guidance is that you stay at home and avoid contact with others for 3 days (if 18 and under) or 5 days (if 19 or older) after the day you took the test. You should speak to your school, college, or exam centre, who can provide you with a self-certification form to complete and tell you if there is anything else you need to do. As your exams have been spaced by at least ten days you will be able to receive A-level grades based on the other components completed, as you are considered to have an acceptable reason for missing the exam. If your centre doesn’t make the special consideration application, you would receive a 0 for the missed exam, so speak to them as soon as possible.",
                "tag": "p"
            },
            {
                "content": "I am taking my A levels and am feeling unwell and experiencing a high temperature, but I still want to attend my exam. Can I still sit it?",
                "tag": "h3"
            },
            {
                "content": "UKHSA guidance is to stay at home and avoid contact with others until you no longer have a high temperature.",
                "tag": "p"
            },
            {
                "content": "JCQ guidance confirms that following UKHSA guidance is an acceptable reason to miss an exam, and you will be eligible to receive special consideration. You should speak to your school, college, or exam centre, who can provide you with a self-certification form to complete and tell you if there is anything else you need to do.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/04/12/everything-you-need-to-know-about-covid-measures-during-exams-this-summer/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "*This post was updated on Tuesday 17 May 2022. Students studying for their GCSEs, A levels and vocational qualifications will be preparing to sit their exams this summer. We know that there may be instances where students contract the virus …"
    },
    {
        "title": "Social Prescribing: the power of nature as treatment",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2022-04-12T10:11:44",
        "categories": [
            "Mental health and wellbeing",
            "Natural England"
        ],
        "content": [
            {
                "content": "Taking place between 4-11 March, Social Prescribing Week saw a national celebration for social prescribing. Across the country, organisations shared their stories on social media and at national and international conferences about the activities they were undertaking to make a difference to people’s lives.",
                "tag": "p"
            },
            {
                "content": "There was something very inspiring and different about Social Prescribing Week this year – which was the greenness of the social prescribing activities involved. The week helped to highlight local projects and emphasise the importance that Green Social Prescribing is playing in improving the nation’s wellbeing.",
                "tag": "p"
            },
            {
                "content": "Studies are showing more and more that nature plays a critical role in our physical and mental wellbeing. Our People & Nature Survey data recorded that in January 2022, 90 per cent of adults in England reported they view green and natural spaces as good places for mental health and wellbeing. It’s plain to see that the power of nature is essential for our health, and so Natural England, along with its partners, is on a mission to ensure that more people can access the healing properties of spending time in natural spaces through its Green Social Prescribing programme.",
                "tag": "p"
            },
            {
                "content": "Green Social Prescribing (GSP) is the practice of supporting people in engaging in nature-based interventions and activities to improve their mental health. Social prescribing Link Workers (and other trusted professionals in allied roles) connect people to community groups and agencies for practical and emotional support, based on a ‘what matters to you’ conversation. Across the country, there is a clear shift towards acknowledging the benefits that nature and green social prescribing plays in the recovery of mental ill health. That shift is evidenced by reviews such as those outlined within the reviewed journal Population Health, Science Direct:",
                "tag": "p"
            },
            {
                "content": "Nature-based outdoor activities for mental and physical health: Systematic review and meta-analysis by Coventry et al., (2021)",
                "tag": "p"
            },
            {
                "content": "With the green social prescribing movement ever growing, more people are being encouraged to engage in more opportunities and activities across the country which will help improve their health and wellbeing. You can find more information from our exciting explainer video:",
                "tag": "p"
            },
            {
                "content": "Green social prescribing activities can be offered as an alternative form of treatment by a GP as well as through other methods within social care, housing, and community groups. Individuals might also sign up to GSP activities themselves directly.",
                "tag": "p"
            },
            {
                "content": "As well as supporting green social prescribing to create benefits for people and for nature’s recovery, Natural England has been playing a key role in supporting the delivery of the National Academy of Social Prescribing’s (NASP) Thriving Communities Programme. Furthermore, Natural England is also working with new partners such as Wessex Water, Bath University and Bath and North-East Somerset Council on the Pharmaceuticals and Nature pilot project, which is exploring options to reduce pharmaceutical loads entering sewage works through the use of GSP.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "To understand what can be done to facilitate access to GSP for everyone, Natural England is working with the Department for Environment, Food and Rural Affairs (Defra), NHS England, Department of Health and Social Care (DHSC), the Department for Levelling Up, Housing and Communities (DLUHC), NASP and Sport England, as well as a host of local community and health partners, on a national £5.77m project preventing and tackling mental ill health through green social prescribing, which runs until March 2023. The project builds on the government’s commitment to transform mental health services and increase social prescribing, set out in the NHS Long Term Plan. It will also help deliver on the ambition set out in the Government’s 25 Year Environment Plan to help more people, from all backgrounds, to engage with and spend time in green and blue spaces in their everyday lives.",
                "tag": "p"
            },
            {
                "content": "This project is developing seven ‘test and learn’ pilot sites across England, which are exploring what is required to scale up GSP at a local level and increase patient referrals to nature-based activities. The project is also delivering national research, aiming to demonstrate the effectiveness of GSP clinically, to map the national spread of GSP activities, and to investigate the perceptions of GSP amongst healthcare workers and the public. The project is supported by a robust evaluation, which will help in learning lessons in order to be more confident in scaling up GSP nationally.",
                "tag": "p"
            },
            {
                "content": "There are a rich and diverse range of activities being offered as part of the project, as demonstrated by the Canal and Rivers Trust's Wellbeing Waterways project in Nottingham and Open Minds Active wild swimming programme in North Somerset.",
                "tag": "p"
            },
            {
                "content": "These are both projects where people are benefitting from more positive mental health and wellbeing through wild swimming and ‘blue’ spaces.  As quoted by one of the participants for the Open Minds wild swimming group:",
                "tag": "p"
            },
            {
                "content": "These projects are crucial to help individuals, and the acknowledgement of their importance for our mental health and wellbeing is a leap forward in creating community-embedded, nature-based, person-centred care.",
                "tag": "p"
            },
            {
                "content": "Whether you’re interested in getting involved in GSP projects directly or learning about the important work Natural England is doing, take a look at our gov.uk page for more information.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Rachel Cook, Green Social Prescribing Pilot Lead,",
                "tag": "h4"
            },
            {
                "content": "Natural England",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2022/04/12/social-prescribing-the-power-of-nature-as-treatment/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Taking place between 4-11 March, Social Prescribing Week saw a national celebration for social prescribing. Across the country, organisations shared their stories on social media and at national and international conferences about the activities they were undertaking to make a …"
    },
    {
        "title": "How do families arriving from Ukraine apply for a school place and childcare? / Як родинам, що приїжджають з України, подавати заяви на отримання місць у школі та допомоги з оплати послуг з догляду за дитиною?",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-04-11T13:58:22",
        "categories": [
            "Childcare",
            "School places",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "This article is translated into Ukrainian below.",
                "tag": "p"
            },
            {
                "content": "Цю статтю перекладено українською мовою нижче.",
                "tag": "p"
            },
            {
                "content": "All children and young people arriving in England from Ukraine via the family route or the sponsorship route have the right to access education and childcare (for children below compulsory school age) whilst in the UK. The best place for all school-age children to be educated is in schools, and attending school is vital to help newly arrived children integrate as quickly as possible into the communities in which they are living. ",
                "tag": "p"
            },
            {
                "content": "Note: Links will be in English – Google Chrome will automatically translate web pages into your home language, alternatively use Google Translate.",
                "tag": "p"
            },
            {
                "content": "Here is how families can apply for school and childcare places.",
                "tag": "p"
            },
            {
                "content": "How to apply for a school place:",
                "tag": "h3"
            },
            {
                "content": "Any families returning to or moving to the UK should speak to the local authority (often referred to as the council) school admission team in their chosen areas for information on how to apply for a school place. Local authorities should support parents in choosing schools, which includes providing information on where schools have vacancies and how to apply.",
                "tag": "p"
            },
            {
                "content": "We provide detailed, step-by-step advice for parents arriving in England on how to obtain a school place in annex A to the Guide for Ukrainians arriving in the UK.",
                "tag": "p"
            },
            {
                "content": "In England most children start school full-time in the September after their fourth birthday although parents can choose to defer their start until the start of the term after they become 5. This applies to families arriving from Ukraine too. Find out more about compulsory school age here.",
                "tag": "p"
            },
            {
                "content": "To obtain a school place, you must first apply for one.",
                "tag": "p"
            },
            {
                "content": "Families in England can contact their local authority for:",
                "tag": "p"
            },
            {
                "content": "When parents apply for a school place, the School Admissions Code states that admission authorities should aim to notify parents of the outcome of an application for a school within 10 school days and that they must do so within 15 school days.",
                "tag": "p"
            },
            {
                "content": "Where there are no vacancies within a reasonable distance of the child’s home, the local authority must place the child quickly under its in-year Fair Access Protocol (FAP).",
                "tag": "p"
            },
            {
                "content": "FAPs exist to ensure that vulnerable children who are struggling to secure a school place through the normal admissions routes, are able to access one as quickly as possible. All admission authorities must participate in their local FAP, this includes admitting children when asked to do so via the FAP. The School Admissions Code sets out the categories of children that are eligible to be placed via the FAP, which includes children of refugees and asylum seekers.",
                "tag": "p"
            },
            {
                "content": "How to apply for childcare",
                "tag": "h3"
            },
            {
                "content": "Childcare Choices is a useful website to explain parents’ options: https://www.childcarechoices.gov.uk/. For more information, parents can also speak to their local authority or go to https://www.gov.uk/get-childcare.",
                "tag": "p"
            },
            {
                "content": "Government funds early education entitlements (free hours of childcare) for parents of young children:",
                "tag": "p"
            },
            {
                "content": "Children arriving in the UK through the Ukraine Family Scheme or the Homes for Ukraine (sponsorship) Scheme will be able to access the Department for Education’s free early education entitlements if they meet the existing eligibility criteria. You can find more information about the eligibility criteria here: 30 Hours free childcare; free education and childcare for 2-year-olds.",
                "tag": "p"
            },
            {
                "content": "For more help and advice about moving to the UK from Ukraine, visit: UK Stands with Ukraine – The UK and our allies are united in support for Ukraine (campaign.gov.uk).",
                "tag": "p"
            },
            {
                "content": "Усі діти та підлітки, які приїжджають в Англію з України за сімейною або спонсорською схемами, мають право на доступ до освіти та догляду за дітьми (для дітей дошкільного віку), під час перебування у Великій Британії. Найкраще місце для навчання дітей шкільного віку — це школи. Відвідування шкіл — життєво важливий елемент найскорішої інтеграції дитини у місцеву громаду.",
                "tag": "p"
            },
            {
                "content": "Примітка. Інформація за посиланнями надається англійською мовою, проте Google Chrome автоматично перекладе сторінки вашою рідною мовою, і ви також можете скористатися Google Перекладачем.",
                "tag": "p"
            },
            {
                "content": "Далі наводиться інформація щодо подання заяви на отримання місць у школах і закладах із догляду за дітьми.",
                "tag": "p"
            },
            {
                "content": "Подання заяви на отримання місця у школі:",
                "tag": "h3"
            },
            {
                "content": "Сім’ї, що повертаються або переїжджають у Велику Британію, мають звернутися до освітнього відділу місцевого органу влади (часто це Local Council) за інформацією про подання заяви на отримання місця у школі. Місцеві органи влади повинні надавати підтримку батькам у виборі шкіл, зокрема відомості про наявні місця у школах і правила подання заяв. В Англії більшість дітей розпочинають навчання у школі у вересні після того, як їм виповнилося чотири повні роки, тобто 5 років їм виповниться протягом першого навчального року. Наприклад, якщо вашій дитині виповнилося 4 роки у період між 1 вересня 2021 року і 31 серпня 2022 року, вона розпочне навчання в школі у вересні 2022 року. Це стосується і родин, які приїжджають з України. Докладніше про вік обов’язкової шкільної освіти можна прочитати тут.",
                "tag": "p"
            },
            {
                "content": "Родини в Англії можуть звернутися до місцевого органу влади, щоб отримати інформацію про:",
                "tag": "p"
            },
            {
                "content": "Згідно з Кодексом практики зарахування учнів до школи (School Admissions Code), відповідні органи мають намагатися сповістити батьків, які подали заяву на отримання місця для дитини в школі, про результат розгляду заяви протягом 10 шкільних днів, і зобов'язані це зробити до завершення 15 шкільних днів.",
                "tag": "p"
            },
            {
                "content": "Якщо у школах, розташованих у межах прийнятної відстані від місця проживання дитини, немає місць, місцеві органи влади зобов’язані швидко влаштувати дитину в школу за Протоколом справедливого доступу (FAP — Fair Access Protocol).",
                "tag": "p"
            },
            {
                "content": "Протоколи FAP використовуються з метою якнайшвидшого забезпечення місця у школі для дітей із соціально вразливих категорій, для яких не вдалося знайти місце в школі у звичайний спосіб. Усі приймальні комісії повинні брати участь у місцевих протоколах FAP, включно із зарахуванням дітей у школи згідно з цими протоколами. У Кодексі практики зарахування учнів до школи наведено категорії дітей, які мають право на влаштування в школу за протоколами FAP, зокрема це діти біженців і прохачів притулку.",
                "tag": "p"
            },
            {
                "content": "Подання заяви на отримання допомоги з оплати послуг з догляду за дитиною",
                "tag": "h3"
            },
            {
                "content": "Childcare Choices — це корисний сайт, де можна переглянути варіанти, доступні для батьків: https://www.childcarechoices.gov.uk/. Додаткову інформацію батьки також можуть отримати в місцевих органів влади або на сайті https://www.gov.uk/get-childcare.",
                "tag": "p"
            },
            {
                "content": "Уряд надає батькам дошкільнят допомогу з оплати послуг з дошкільної освіти (певна кількість годин безкоштовного догляду за дітьми):",
                "tag": "p"
            },
            {
                "content": "Батьки дітей, які прибувають у Велику Британію за Програмою з допомоги сім'ям з України або програмою «Дім для українців» (Homes for Ukraine Scheme), матимуть доступ до допомоги з оплати послуг із дошкільної освіти від Міністерства освіти, якщо вони відповідають певним умовам. Додаткові відомості про умови можна подивитися за посиланнями: 30 годин безкоштовного догляду за дитиною; безкоштовне навчання та догляд за дітьми віком 2 роки.",
                "tag": "p"
            },
            {
                "content": "Інформацію про додаткову допомогу та рекомендації щодо переїзду з України до Великої  Британії дивіться на сайті https://ukstandswithukraine.campaign.gov.uk/.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/04/11/how-do-families-arriving-from-ukraine-apply-for-a-school-place-and-childcare-%d1%8f%d0%ba-%d1%80%d0%be%d0%b4%d0%b8%d0%bd%d0%b0%d0%bc-%d1%89%d0%be-%d0%bf%d1%80%d0%b8%d1%97%d0%b6%d0%b4%d0%b6%d0%b0/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "This article is translated into Ukrainian below. Цю статтю перекладено українською мовою нижче. All children and young people arriving in England from Ukraine via the family route or the sponsorship route have the right to access education and childcare (for …"
    },
    {
        "title": "Coverage of new Government crackdown on fly-tipping",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-04-11T13:36:20",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There has been widespread coverage today in BBC Online, the Daily Express, the Guardian, The Independent, the Daily Mirror, the Times, the Daily Mail, ITV Online and Sky News Online of our announcement that the UK Government is launching a series of measures in a bid to crack down on waste crime.",
                "tag": "p"
            },
            {
                "content": "There was further coverage across regional media, including the Yorkshire Post, Isle of Wight Country Press,  Nottinghamshire Post, Eastern Daily Press, and Lincolnshire Live, as well as in trade titles including Circular and Let’s Recycle.",
                "tag": "p"
            },
            {
                "content": "Environment Secretary George Eustice was interviewed about the plans by BBC Breakfast, LBC, Talk Radio and the Today Programme, where he highlighted how the new measures will tackle waste crime and cut down on fly-tipping, which has risen during the pandemic.",
                "tag": "p"
            },
            {
                "content": "The Express also carried a comment piece from Minister Churchill which outlined that our plans will make sure disposing of waste properly is as accessible as possible.",
                "tag": "p"
            },
            {
                "content": "The Government’s plans, revealed in a new consultation, set out to change the rules so that households no longer pay to get rid of DIY waste. Around a third of Local Authorities currently charge households for the disposal of certain types of DIY waste, using rules designed for construction waste.",
                "tag": "p"
            },
            {
                "content": "A call for evidence on the use of booking systems at recycling centres has also been launched. Some booking systems were brought in when restrictions were imposed during the pandemic. There are concerns these systems could be making it harder for people to dispose of their waste and increasing the risk of fly-tipping.",
                "tag": "p"
            },
            {
                "content": "A number of councils in England will also be awarded grants to tackle fly-tipping through trial projects, including CCTV to target hotspots.",
                "tag": "p"
            },
            {
                "content": "Environment Minister Jo Churchill said:",
                "tag": "p"
            },
            {
                "content": "The action comes after plans to reform the waste industry were launched in January. Digital waste tracking will mean those handling waste will record information from the point waste is produced to the stage it is disposed of, recycled or reused, making it easier for regulators to detect illegal activity and tackle fly-tipping and other waste crime.",
                "tag": "p"
            },
            {
                "content": "Our reform of the licensing system for waste carriers, brokers and dealers will increase the competence and background checks needed to operate as a waste carrier, broker or dealer, and make it easier for regulators to enforce against non-compliant operators whilst making it harder for un-registered operators to find work in the sector.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/04/11/coverage-of-new-government-crackdown-on-fly-tipping/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at media coverage of our new crackdown on fly-tipping."
    },
    {
        "title": "OPSS: Analytical Laboratory Technician- SEO",
        "authors": [
            "Jamal Arabi"
        ],
        "posted_on": "2022-04-11T13:19:13",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "About the Team",
                "tag": "p"
            },
            {
                "content": "We are a multidisciplinary team of scientists and engineers delivering testing capability across the whole portfolio of OPSS regulatory requirements. The team works across our new laboratories at the Centre of Product Testing and Research which include metrology, mechanical, electrical, chemical and flammability facilities. We seek to implement fit for purpose practices and procedures to deliver robust, scientific outputs. In collaboration with other internal evidence teams including those in science, engineering, research and analysis, our outputs inform the development of policy, and the delivery and enforcement of product regulations across the OPSS remit.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "About the Role",
                "tag": "p"
            },
            {
                "content": "We require an Analytical Laboratory Technician to manage the day-to-day operation and maintenance of specialist equipment, which predominately sits within our chemical and flammability laboratories. You will have a strong focus on providing hands on technical support for analytical instrumentation, implementing routine checks, procedures and training to ensure laboratories run efficiently and are maintained to a suitable standard. This is a key post at our newly refurbished Teddington site, working closely with our lab-based teams and reporting directly to the Laboratory Manager.",
                "tag": "p"
            },
            {
                "content": "Further information can be found on our Careers website https://opss-careers.co.uk/ or by contacting the HR & People Team at opss.recruitment@beis.gov.uk.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Vacancy reference: 200563, Teddington; closing date:  11:55 pm on Sunday 1st May 2022.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/04/11/opss-analytical-laboratory-technician-seo/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "About the Team We are a multidisciplinary team of scientists and engineers delivering testing capability across the whole portfolio of OPSS regulatory requirements. The team works across our new laboratories at the Centre of Product Testing and Research which include …"
    },
    {
        "title": "OPSS: Senior Chemical Risk Assessor- SEO",
        "authors": [
            "Jamal Arabi"
        ],
        "posted_on": "2022-04-11T13:17:23",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "About the Team",
                "tag": "p"
            },
            {
                "content": "As part of our OPSS Science Team, you would be involved in providing access to robust and relevant scientific advice and novel research for the development of policy, and the delivery and enforcement of product safety regulations across the OPSS remit, including toys, cosmetics and new responsibilities in construction products. We work closely with other evidence teams including those in engineering, research, analysis and testing. We are a multidisciplinary team including scientists covering specialisms including analytical chemistry, materials science and toxicology. The team is also responsible for chemical risk assessment advice and leads the Office’s access to independent scientific experts in the space of chemicals and materials.",
                "tag": "p"
            },
            {
                "content": "About the Role",
                "tag": "p"
            },
            {
                "content": "We are looking for an experienced toxicologist to join our Chemical Risk Assessment Team! You will be working as part of the secretariat for our Scientific Advisory Group, researching and preparing papers relating to the risks of chemicals in consumer products. Prior experience within a scientific secretariat would be valuable, however, training can be provided on this aspect. The post holder will work flexibly on other activities across the Science Team including on projects in OPPS’ strategic research programme. You will be an excellent communicator with a good record of building and maintaining strong working relationships as you will be working closely with others across OPSS, other government departments and external experts and contractors.",
                "tag": "p"
            },
            {
                "content": "Further information can be found on our Careers website https://opss-careers.co.uk/ or by contacting the HR & People Team at opss.recruitment@beis.gov.uk.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Vacancy reference: 197125, London or Teddington; closing date:  11:55 pm on Sunday 8th May 2022.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/04/11/opss-senior-chemical-risk-assessor-seo/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "About the Team As part of our OPSS Science Team, you would be involved in providing access to robust and relevant scientific advice and novel research for the development of policy, and the delivery and enforcement of product safety regulations …"
    },
    {
        "title": "Show the design culture",
        "authors": [
            "Jaskiran Kang, Head of Design"
        ],
        "posted_on": "2022-04-11T12:12:31",
        "categories": [
            "Careers",
            "Community of Practice",
            "culture",
            "design"
        ],
        "content": [
            {
                "content": "Our service and interaction design community is almost 1 year old. We’ve grown a lot in a year but we are still a comparatively small group within a big complex organisation with lots of teams and leaders.",
                "tag": "p"
            },
            {
                "content": "Showing and talking about our culture, motivations and values is important especially if we want to attract great people to join our community.",
                "tag": "p"
            },
            {
                "content": "We’ve already blogged about the open design sessions we ran to explain how the application process differs in the Civil Service to other sectors.",
                "tag": "p"
            },
            {
                "content": "In this post we share more about our community of practice and what it means to us.",
                "tag": "p"
            },
            {
                "content": "Bringing designers together as a community of practice",
                "tag": "h2"
            },
            {
                "content": "Each designer works in a service team and on a day-to-day basis does work specific to a particular service. Our services are varied, serving users in range of sectors from further education to social care.",
                "tag": "p"
            },
            {
                "content": "If we didn't have a community, we would risk our brilliant designers working in silos in their service teams, not linking up with other design colleagues.",
                "tag": "p"
            },
            {
                "content": "Our community brings all the service and interaction designers together, laterally across the department. Being a member gives us valuable time to look sideways, join up, have shared tasks, and grow together as professionals.",
                "tag": "p"
            },
            {
                "content": "We focus on 3 things known as our 'imperatives'",
                "tag": "h2"
            },
            {
                "content": "Within our community we’ve decided on 3 strands of important work. We call these our imperatives. These are separate to the design work we do in our service teams. Imperatives help us strengthen and grow our community and its capability.",
                "tag": "p"
            },
            {
                "content": "The community made posters for the design imperatives which create the conditions for designers to experiment and develop.",
                "tag": "p"
            },
            {
                "content": "By doing this work we strengthen the bonds between our designers within the community. We enjoy working laterally across the DfE as well as within each of our service teams. This sets us up to solve the right problems and to build good services that work for people. Here are our imperatives.",
                "tag": "p"
            },
            {
                "content": "Grow design capability",
                "tag": "h3"
            },
            {
                "content": "We attract, find and keep talented people from diverse backgrounds.",
                "tag": "p"
            },
            {
                "content": "We grow our knowledge and expertise.",
                "tag": "p"
            },
            {
                "content": "As a group, we support our skilled professionals to develop and grow.",
                "tag": "p"
            },
            {
                "content": "Make design standards visible",
                "tag": "h3"
            },
            {
                "content": "We follow the design principles and adhere to good practice.",
                "tag": "p"
            },
            {
                "content": "We make sure handovers and inductions are done in a consistent way.",
                "tag": "p"
            },
            {
                "content": "We are led by insight and research, which we keep centrally so everyone can find it easily.",
                "tag": "p"
            },
            {
                "content": "Talking in the open about our work",
                "tag": "h3"
            },
            {
                "content": "We share learnings and experiences with each other.",
                "tag": "p"
            },
            {
                "content": "We communicate and explain the problem space using evidence.",
                "tag": "p"
            },
            {
                "content": "We run training.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h2"
            },
            {
                "content": "In our next post we'll talk about the direct link between imperatives and what our design community does. And we'll share how this work had benefitted users, line managers and the wider DfE.",
                "tag": "p"
            },
            {
                "content": "Get in touch",
                "tag": "h2"
            },
            {
                "content": "If you’d like to know more about our culture, our imperatives, how we work, or if you have any questions, please get in touch. You can follow Jas on Twitter.",
                "tag": "p"
            }
        ],
        "link": "https://dfedigital.blog.gov.uk/2022/04/11/design-culture/",
        "blog": "DfE Digital, Data and Technology",
        "blog_link": "https://dfedigital.blog.gov.uk",
        "description": "In the first of 2 posts Jas Kang talks about what designers value most and how that informs the more detailed work they do in their design community. "
    },
    {
        "title": "Countryfile showcases Natural England’s seagrass restoration project",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-04-11T12:11:02",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "Last night’s episode (Sunday 10th April) of BBC Countryfile was a ‘Plant Britain by the Sea’ special and featured Natural England’s work to restore seagrass.",
                "tag": "p"
            },
            {
                "content": "Fiona Crouch, from Natural England, explained to presenter, Ellie Harrison, why seagrass is so incredible.",
                "tag": "p"
            },
            {
                "content": "People often do not think of our seas when we talk about nature recovery because much of it is hidden but seagrass has massive potential. Healthy, undisturbed seagrass meadows can be as effective at absorbing and storing carbon as our woodlands.",
                "tag": "p"
            },
            {
                "content": "Disease, pollution, and physical disturbance, such as anchoring, mooring and launching of recreational boats, as well as trampling from walkers and bait collectors, have all contributed to the loss of seagrass.",
                "tag": "p"
            },
            {
                "content": "The programme also showed the teams of volunteers packing the seed bags and then them being deployed out in the Solent.",
                "tag": "p"
            },
            {
                "content": "The work featured is part of LIFE Recreation ReMEDIES which is a £2.5million project and involves a four-year partnership (to October 2023) to protect and restore sensitive seabed habitats. Natural England leads the partnership – which brings together a number of local and national organisations who have an interest in conservation. It is part of England’s largest seagrass planting effort which will see a total of 8 hectares of seagrass meadows planted.",
                "tag": "p"
            },
            {
                "content": "You can watch the programme again on BBC iPlayer here: BBC iPlayer - Countryfile - Plant Britain by the Sea",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/04/11/countryfile-showcases-natural-englands-seagrass-restoration-project/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Last night’s episode (Sunday 10th April) of BBC Countryfile was a ‘Plant Britain by the Sea’ special and featured Natural England’s work to restore seagrass. Fiona Crouch, from Natural England, explained to presenter, Ellie Harrison, why seagrass is so incredible. …"
    },
    {
        "title": "Video Diary: Farmer Jess Brooks on the Sustainable Farming Incentive pilot",
        "authors": [
            "The Team"
        ],
        "posted_on": "2022-04-11T11:25:28",
        "categories": [
            "A view from the farm",
            "environmental land management schemes",
            "Farmers",
            "Sustainable Farming Incentive pilot",
            "Things we've learned"
        ],
        "content": [],
        "link": "https://defrafarming.blog.gov.uk/2022/04/11/video-diary-farmer-jess-brooks-on-the-sustainable-farming-incentive-pilot/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "The Brooks Family joined the pilot to help us improve the Sustainable Farming Incentive. For over a century, the family has worked on South Thorness Farm, which is found on the north-west coast of the Isle of Wight, within the Hamstead Heritage Coast Area Of Natural Beauty. Listen to how sisters Jess and Sarah, along with their parents Adrian and Joyce, run through the management of their farm and their decision to join the pilot."
    },
    {
        "title": "ICYMI: Round up of blogs from Week of Winners",
        "authors": [
            "Civil Service Blog Team"
        ],
        "posted_on": "2022-04-11T10:47:36",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service"
        ],
        "content": [
            {
                "content": "In December, the Civil Service handed out its very own Oscars equivalent - the Civil Service Awards. Below are our most-read blogs from our Week of Winners campaign, celebrating (and virtually high-fiving) the winners and the amazing stories behind them. ",
                "tag": "h3"
            },
            {
                "content": "Winds of change",
                "tag": "p"
            },
            {
                "content": "Imagine the Civil Service 30 years ago. Back then, you often joined straight from school and got paid in cash with a weekly brown pay-packet. Junior grades had their own office and there wasn't a computer in sight, just a clunky fax machine. Since then, civil servants across the country have broken barriers and blazed new paths to climb the career ladder. Our six extraordinary Lifetime Achievement Award winners reveal some of the biggest changes they have seen in the workplace.",
                "tag": "p"
            },
            {
                "content": "‘No secret sauce to leadership’",
                "tag": "p"
            },
            {
                "content": "Steve Glass topped the Cabinet Secretary’s Outstanding Leader category for leading his team to rise to the challenge of COVID-19. Steve won for his ‘incredible leadership’ as Programme Director within the Vaccine Taskforce, and there’s no doubt the supply of vaccines to enable the mammoth jab rollout has been a steamrolling triumph.",
                "tag": "p"
            },
            {
                "content": "Keeping up with the Jones ",
                "tag": "p"
            },
            {
                "content": "The Rising Star category is typically associated with youth, making it inspiring and refreshing that the award was snapped up by Andrew Jones, at the relatively mature age of 45. “It’s amazing to get such recognition after only 16 months in the job,” says a rightly chuffed Andrew. “It’s obvious age isn’t an issue in the Civil Service, which is heartening. It shows you’re never too late to change career and make a success.”",
                "tag": "p"
            },
            {
                "content": "DWP's evolution of inclusion",
                "tag": "p"
            },
            {
                "content": "‘Diversity’ and ‘inclusion’ may look to some like a dance group or corporate buzzwords - but what does it mean in reality, and how is it done well? Wonder no more. DWP’s Diversity and Inclusion team paves the way for civil servants in the North East to achieve successful careers, and scooped the Diversity and Inclusion Award for recognising the tangible outcomes that an effective D&I strategy can have.",
                "tag": "p"
            },
            {
                "content": "Is AI helping you go on holiday?",
                "tag": "p"
            },
            {
                "content": "From augmented reality to NFTs and the impending arrival of the Metaverse, we’d be forgiven for getting bamboozled in this digital age. But for the Digital Application Processing Project team in HM Passport Office, winners of the Best Use of Data and Technology Award, the power of tech is being harnessed to help fly you to sunnier climes!",
                "tag": "p"
            },
            {
                "content": "PM's Award for Exceptional Public Service",
                "tag": "p"
            },
            {
                "content": "Rizwan Ahmad paved the way to help more than 5,500 young East Londoners join the Kickstart scheme. Rizwan was “proud, privileged and humbled” to scoop the inaugural Prime Minister's Award for Exceptional Public Service, having seen off stiff competition in his hard-fought category.",
                "tag": "p"
            },
            {
                "content": "All aboard the data train",
                "tag": "p"
            },
            {
                "content": "The Analyst and Data teams from the Department for Transport are fiendishly clever number crunchers responsible for helping us navigate our journey through the unpredictable behaviours of coronavirus, winning the Evaluation and Analysis Award in the process.",
                "tag": "p"
            },
            {
                "content": "Why victory is ‘over the rainbow’",
                "tag": "p"
            },
            {
                "content": "The Civil Service LGBT+ Network, led by John Peart, triumphed in the Developing and Supporting People category for its groundbreaking LGBT+ mentoring scheme, one of the largest of its kind across the Civil Service. What makes it even more remarkable is that John set the programme up in his spare time, working from his living room over evenings and weekends.",
                "tag": "p"
            },
            {
                "content": "Vaccines victorious",
                "tag": "p"
            },
            {
                "content": "The AstraZeneca and Pfizer Project Team forms part of the Vaccine Taskforce in the Department for Business, Energy and Industrial Strategy. The team was crowned worthy winner in the Excellence in Delivery category.",
                "tag": "p"
            },
            {
                "content": "Data modelling isn't a crystal ball",
                "tag": "p"
            },
            {
                "content": "The government has often talked about “following the science” - but how? Well, one way is by utilising the Scientific Pandemic Influenza group on Modelling (SPI-M), all made possible by a small team of brilliant civil servants which won the Science and Innovation Award. The SPI-M Secretariat bridges the crucial link between world-class mathematical epidemiologists and government.",
                "tag": "p"
            },
            {
                "content": "Vaccines rollout, call to arms",
                "tag": "p"
            },
            {
                "content": "The primary call to action for the last two years has been to roll up your sleeves and get jabbed, but how much do you know about the team behind the needles? Time to find out more about Programme of the Year Award winners: the Vaccines Programme.",
                "tag": "p"
            },
            {
                "content": "Big win for the caring collaborators",
                "tag": "p"
            },
            {
                "content": "The Department of Health and Social Care’s ventilator team received the One Civil Service Award for best Civil Service-wide collaboration - despite remarkably, never even meeting each other. ",
                "tag": "p"
            },
            {
                "content": "The team responsible for the COVID-19 Oxygen, Ventilation, Medical Devices and Clinical Consumables Programme has worked tirelessly over the last two years pulling all aspects of the Civil Service together to provide life-saving equipment to patients across the country.",
                "tag": "p"
            },
            {
                "content": "Helping Welsh businesses survive the pandemic",
                "tag": "p"
            },
            {
                "content": "During the pandemic, the Economic Resilience Fund in the Welsh Government freed up more than £2 billion which, in many cases, gave a vital lifeline to help support businesses, communities and families. Here's how they did it - and won the Project Delivery Award.\n",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/04/11/icymi-round-up-of-blogs-from-week-of-winners/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "In December, the Civil Service handed out its very own Oscars equivalent - the Civil Service Awards. Below are our most-read blogs from our Week of Winners campaign, celebrating (and virtually high-fiving) the winners and the amazing stories behind them.  …"
    },
    {
        "title": "What the new FSA Strategy means for FSA Science",
        "authors": [
            "Michelle Patel, Deputy Director, Analysis and Insight",
            "Rick Mumford, Deputy Director, Science Evidence and Research, Deputy CSA"
        ],
        "posted_on": "2022-04-11T10:00:03",
        "categories": [
            "Science"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "Michelle Patel and Rick Mumford reflect on how the new FSA strategy builds on the organisation's commitment to science and what the strategy means for FSA science going forward.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The new FSA Strategy sets the direction and ambition for the FSA over the next five years - what as an organisation we'll do and why.",
                "tag": "p"
            },
            {
                "content": "It's our mission to ensure that food is safe, and what it says it is. The strategy introduces a new focus for the FSA for food to be healthier and more sustainable. It's sometimes not easy to see how high-level strategies connect to day-to-day work, but in this case I think it absolutely is.",
                "tag": "p"
            },
            {
                "content": "Science supporting regulation and policy-making",
                "tag": "h2"
            },
            {
                "content": "Science is front and centre of all that the FSA does. First and foremost, we are a regulator and a policymaker. It's important to remember that food being safe and what it says it is, is at the core of what the FSA is here for.",
                "tag": "p"
            },
            {
                "content": "We're already well down the road on food safety and authenticity; building our risk assessment teams up to meet the huge ask since Brexit, getting really good at horizon scanning, surveillance and sampling, and providing evidence on consumer and business behaviour to support FSA’s regulatory work.",
                "tag": "p"
            },
            {
                "content": "The changes for us in the Science team will be about being more influential, building out our evidence base to include the other important things when it comes to food – like health and sustainability, and working more with others to make the most of it.",
                "tag": "p"
            },
            {
                "content": "Collaboration across our scientific work",
                "tag": "h2"
            },
            {
                "content": "The new strategy talks about the various roles that the FSA can play. The first on the list is all about being an evidence provider. That connects directly into the work that our science teams do to make sure that the decisions we take are based in science and evidence. By providing evidence and working closely with others, we can support better decisions elsewhere too.",
                "tag": "p"
            },
            {
                "content": "It also frames us in the role of convenor, bringing like minds together to solve complex problems. For example, the PATH-SAFE (Pathogen Surveillance in Agriculture, Food and the Environment) project brings together the FSA, Food Standards Scotland, Defra, Department of Health and Social Care, the Health Security Agency and the Environment Agency to test the application of genomic technologies in the surveillance of foodborne pathogens and antimicrobial resistant microbes. This involves working across all four nations of the UK.",
                "tag": "p"
            },
            {
                "content": "Through this collaboration we’ll develop a pilot national surveillance network, using the latest DNA-sequencing technology and environmental sampling to improve the detection and tracking of foodborne and antimicrobial-resistant pathogens through the whole agri-food system from farm to fork. This is a really good illustration of the power of FSA science as a convenor, co-ordinating relevant bodies and expertise to bring about real innovation and change in the food system.",
                "tag": "p"
            },
            {
                "content": "Using research to protect the consumer interest",
                "tag": "h2"
            },
            {
                "content": "Another of the roles set out in the new strategy is watchdog – this means that the Board considers that it’s our job to speak out publicly about areas of consumer interest when we have evidence or expertise that could make a difference.",
                "tag": "p"
            },
            {
                "content": "This doesn’t mean simply calling out risks in food (but we will, of, course, always do that). It means telling the truth about food more generally in the consumer interest. The past few years have been hard for people. We publish a unique dataset on household food insecurity. We have done this, regularly, since 2016, updating our statistics monthly through the pandemic to understand people’s lived experiences, synthesising the evidence we and others have. We will continue to set out the impacts of the rising cost of living on people's health and lives when it comes to food. There are also many others working in this space; working with others we can have a greater impact with our data than we can alone.",
                "tag": "p"
            },
            {
                "content": "Food that’s healthy and more sustainable",
                "tag": "h2"
            },
            {
                "content": "We have always had a research interest in healthy diet because of our responsibilities in Northern Ireland, but we are planning to publish a new Area of Research Interest around climate change. Some new work has already started. Both our Science Council and the Advisory Committee for Social Science have work packages looking at the potential food risks from changes to food because of climate change; however, last week we published a package of work looking at what influences consumer behaviours around high fat and high sugar diets, and around consumption of meat, dairy and alternatives (that last one is particularly fascinating!).",
                "tag": "p"
            },
            {
                "content": "We've commissioned a new evidence review to find out what consumers themselves mean when they think about sustainable food, which should be reporting soon. In the meantime, we are running two behavioural trials testing interventions around sustainable choices, supporting the recently announced Schools Food Standards pilot with expert analysis, while bringing together a network of industry, Non-Governmental Organisations, and partners across Government in the four nations to talk about where we can go next, together, to tackle this huge challenge through the application of behavioural science.",
                "tag": "p"
            },
            {
                "content": "Next steps for FSA Science",
                "tag": "h2"
            },
            {
                "content": "The new FSA Strategy will cascade down into everything we do over the next 5 years. We’ll be reviewing our Science Strategic Plan and publishing revised Areas of Research Interest, which align with the direction of travel. In doing so, we will make sure we have access to the right science capabilities and research to underpin the FSA’s strategic needs.",
                "tag": "p"
            },
            {
                "content": "Across all our scientific disciplines, whether we’re working with others to build the impact of our work, building innovation, taking a wider view of how we think about risks (including thinking more consistently about risks to the environment or to social equity), or thinking about how our knowledge of consumers and behaviour can contribute to the huge challenges around a healthy sustainable diet, our science teams stand ready to make a significant contribution to all the roles that the FSA can play.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Mae Strategaeth newydd yr Asiantaeth Safonau Bwyd (ASB) yn gosod cyfeiriad ac uchelgais yr ASB ar gyfer y pum mlynedd nesaf – yr hyn y byddwn yn ei wneud fel sefydliad a pham.",
                "tag": "p"
            },
            {
                "content": "Ein cenhadaeth yw sicrhau bod bwyd yn ddiogel, a’i fod yn cyd-fynd â'r hyn sydd ar y label. Mae'r strategaeth yn cyflwyno ffocws newydd i'r ASB, sef sicrhau bod bwyd yn iachach ac yn fwy cynaliadwy. Nid yw bob amser yn hawdd gweld sut mae strategaethau lefel uchel yn cysylltu â gwaith o ddydd i ddydd, ond yn yr achos hwn rwy'n meddwl ei bod yn gwbl glir.",
                "tag": "p"
            },
            {
                "content": "Gwyddoniaeth yn cefnogi gwaith rheoleiddio a llunio polisi",
                "tag": "h2"
            },
            {
                "content": "Mae gwyddoniaeth yn ganolog i bopeth y mae'r ASB yn ei wneud. Yn gyntaf oll, rydym yn rheoleiddiwr ac yn wneuthurwr polisi. Mae'n bwysig cofio mai sicrhau bod bwyd yn ddiogel ac yn cyd-fynd â'r hyn sydd ar y label yw diben greiddiol yr ASB.",
                "tag": "p"
            },
            {
                "content": "Rydym ni eisoes wedi gwneud cynnydd mawr o ran diogelwch a dilysrwydd bwyd; gan adeiladu ein timau asesu risg i ateb y galw enfawr sydd arnom ers Brexit, mireinio ein sgiliau sganio’r gorwel, gwyliadwriaeth a samplu, a darparu tystiolaeth ar ymddygiad defnyddwyr a busnesau i gefnogi gwaith rheoleiddio’r ASB.",
                "tag": "p"
            },
            {
                "content": "Bydd y newidiadau i ni yn y tîm Gwyddoniaeth yn ymwneud â dod yn fwy dylanwadol, adeiladu ein sylfaen dystiolaeth i gynnwys y pethau pwysig eraill o ran bwyd – fel iechyd a chynaliadwyedd, a gweithio mwy gydag eraill i fanteisio i’r eithaf arni.",
                "tag": "p"
            },
            {
                "content": "Cydweithio ar draws ein gwaith gwyddonol",
                "tag": "h2"
            },
            {
                "content": "Mae'r strategaeth newydd yn sôn am y rolau amrywiol y gall yr ASB eu chwarae. Y cyntaf ar y rhestr yw bod yn ddarparwr tystiolaeth. Mae hynny’n cysylltu’n uniongyrchol â’r gwaith y mae ein timau gwyddoniaeth yn ei wneud i sicrhau bod y penderfyniadau a wnawn yn seiliedig ar wyddoniaeth a thystiolaeth. Drwy ddarparu tystiolaeth a chydweithio’n agos ag eraill, gallwn gefnogi penderfyniadau gwell mewn mannau eraill hefyd.",
                "tag": "p"
            },
            {
                "content": "Mae hefyd yn ein galluogi i fod yn gynullydd, gan ddod â phartneriaid â meddylfryd tebyg at ei gilydd i ddatrys problemau cymhleth. Er enghraifft, mae’r prosiect PATH-SAFE (Gwyliadwriaeth Pathogenau mewn Amaethyddiaeth, Bwyd a’r Amgylchedd) yn dod â’r ASB, Safonau Bwyd yr Alban, Defra, yr Adran Iechyd a Gofal Cymdeithasol, yr Asiantaeth Diogelwch Iechyd ac Asiantaeth yr Amgylchedd ynghyd i brofi’r defnydd o dechnolegau genomig wrth oruchwylio pathogenau a gludir gan fwyd a microbau ymwrthedd gwrthficrobaidd. Mae hyn yn golygu gweithio ar draws pedair gwlad y DU.",
                "tag": "p"
            },
            {
                "content": "Drwy gydweithio ar y prosiect hwn, byddwn yn datblygu rhwydwaith gwyliadwriaeth cenedlaethol peilot, gan ddefnyddio’r dechnoleg ddiweddaraf ym maes dilyniannu DNA a samplu amgylcheddol i wella’r broses o ganfod ac olrhain pathogenau a gludir gan fwyd a phathogenau ymwrthedd gwrthficrobaidd trwy’r system fwyd-amaeth gyfan, o’r fferm i’r fforc. Mae hwn yn enghraifft dda iawn o bŵer gwyddoniaeth yr ASB fel cynullydd, gan gydgysylltu arbenigedd a chyrff perthnasol i sicrhau arloesedd a newid gwirioneddol yn y system fwyd.",
                "tag": "p"
            },
            {
                "content": "Defnyddio ymchwil i ddiogelu buddiannau defnyddwyr",
                "tag": "h2"
            },
            {
                "content": "Un arall o'r rolau a nodir yn y strategaeth newydd yw rôl y corff gwarchod – mae hyn yn golygu bod y Bwrdd yn ystyried bod cyfrifoldeb arnom i siarad yn gyhoeddus am feysydd o ddiddordeb i ddefnyddwyr pan fo gennym dystiolaeth neu arbenigedd a allai wneud gwahaniaeth.",
                "tag": "p"
            },
            {
                "content": "Mae a wnelo hyn â mwy na dim ond tynnu sylw at risgiau mewn bwyd (ond, wrth gwrs, byddwn bob amser yn gwneud hynny.) Mae'n golygu dweud y gwir am fwyd yn fwy cyffredinol er budd y defnyddiwr. Mae'r blynyddoedd diwethaf wedi bod yn anodd. Rydym ni’n cyhoeddi set ddata unigryw ar ddiffyg diogeledd bwyd mewn cartrefi. Rydym wedi gwneud hyn, yn rheolaidd, ers 2016, gan ddiweddaru ein hystadegau bob mis drwy gydol y pandemig er mwyn deall profiadau bywyd pobl, gan gyfuno’r dystiolaeth sydd gennym ni ac eraill. Byddwn yn parhau i nodi effaith costau byw cynyddol ar iechyd a bywydau pobl o safbwynt bwyd. Mae llawer o gyrff eraill hefyd yn gweithio yn y maes hwn; drwy weithio gydag eraill yn hytrach nag ar ein pen ein hunain, gall ein data gael mwy o effaith.",
                "tag": "p"
            },
            {
                "content": "Bwyd sy'n iach ac yn fwy cynaliadwy",
                "tag": "h2"
            },
            {
                "content": "Rydym ni bob amser wedi bod â diddordeb ymchwil mewn deiet iach oherwydd ein cyfrifoldebau yng Ngogledd Iwerddon, ond rydym yn bwriadu cyhoeddi Maes o Ddiddordeb Ymchwil newydd, yn ymwneud â newid hinsawdd. Rydym ni eisoes wedi dechrau ar rywfaint o waith newydd. Mae gan ein Cyngor Gwyddoniaeth a'r Pwyllgor Cynghori ar Wyddor Gymdeithasol becynnau gwaith sy'n ystyried y risgiau bwyd posib sy’n deillio o newidiadau i fwyd oherwydd newid hinsawdd. Fodd bynnag, yr wythnos diwethaf, cyhoeddwyd pecyn o waith gennym yn edrych ar yr hyn sy'n dylanwadu ar ymddygiadau defnyddwyr ynghylch deiet sy’n cynnwys lefelau uchel o fraster a siwgr, ac ynghylch bwyta cig, cynnyrch llaeth a chynnyrch amgen (mae'r un olaf yn arbennig o ddiddorol!).",
                "tag": "p"
            },
            {
                "content": "Rydym ni wedi comisiynu adolygiad tystiolaeth newydd i ddarganfod beth mae defnyddwyr eu hunain yn ei feddwl wrth sôn am fwyd cynaliadwy, a dylai’r adroddiad fod ar gael yn fuan. Yn y cyfamser, rydym yn cynnal dau dreial ymddygiad sy’n profi ymyriadau ynghylch dewisiadau cynaliadwy, gan gefnogi’r peilot Safonau Bwyd Ysgolion a gyhoeddwyd yn ddiweddar, gyda dadansoddiad arbenigol, gan ddod â rhwydwaith o bartneriaid diwydiant, Sefydliadau Anllywodraethol, a phartneriaid ar draws y Llywodraeth yn y pedair gwlad at ei gilydd i drafod y ffordd ymlaen, i fynd i’r afael â’r her enfawr hon drwy gymhwyso gwyddor ymddygiadol.",
                "tag": "p"
            },
            {
                "content": "Y camau nesaf ar gyfer Gwyddoniaeth yn yr ASB",
                "tag": "h2"
            },
            {
                "content": "Bydd Strategaeth newydd yr ASB yn llywio popeth a wnawn dros y 5 mlynedd nesaf. Byddwn yn adolygu ein Cynllun Strategol Gwyddoniaeth ac yn cyhoeddi Meysydd o Ddiddordeb Ymchwil diwygiedig, a fydd yn cyd-fynd â'r cyfeiriad y byddwn yn mynd iddo. Wrth wneud hynny, byddwn yn sicrhau bod gennym fynediad at y galluoedd gwyddoniaeth ac ymchwil cywir i ategu anghenion strategol yr ASB.",
                "tag": "p"
            },
            {
                "content": "Ar draws ein holl ddisgyblaethau gwyddonol, p’un a ydym yn gweithio gydag eraill i wella effaith ein gwaith, adeiladu arloesedd, cymryd golwg ehangach ar y ffordd rydym yn meddwl am risgiau (gan gynnwys meddwl yn fwy cyson am risgiau i’r amgylchedd neu i degwch cymdeithasol), neu'n meddwl sut y gall ein gwybodaeth am ddefnyddwyr ac ymddygiad gyfrannu at yr heriau enfawr sy'n ymwneud â deiet cynaliadwy iach, mae ein timau gwyddoniaeth yn barod i wneud cyfraniad sylweddol i'r holl rolau y gall yr ASB eu chwarae.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2022/04/11/what-the-new-fsa-strategy-means-for-fsa-science/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "Reflections on how the new FSA strategy will influence our scientific work and what the strategy means for FSA Science going forward."
    }
]