[
    {
        "title": "Guardian coverage of the Natural Flood Management Programme report",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-12-09T16:49:46",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There is coverage in the Guardian of a new report published by the Environment Agency which evaluates the impact of our national Natural Flood Management Programme.",
                "tag": "p"
            },
            {
                "content": "The programme, which received £15 million of government funding, including benefits to communities and to biodiversity alongside protecting homes and businesses from floods.",
                "tag": "p"
            },
            {
                "content": "Across 60 pilot projects the programme created an equivalent of 1.6 million cubic metres of water storage and increased flood resilience to 15,000 homes. In addition, the programme contributed to nature recovery: improving 4,000 hectares of habitat, improving 610 kilometres of river and planting 100 hectares of woodland.",
                "tag": "p"
            },
            {
                "content": "Following the publication of the report, EA Chief Executive Sir James Bevan set out how Natural Flood Management must be a core part of the nation’s defence against flooding and climate change.",
                "tag": "p"
            },
            {
                "content": "Sir James Bevan said:",
                "tag": "p"
            },
            {
                "content": "Environment Minister Rebecca Pow said:",
                "tag": "p"
            },
            {
                "content": "Natural flood management helps to slow the flow of water across the landscape - including the re-meandering of rivers, the restoration of wetlands and targeted woodland planting.",
                "tag": "p"
            },
            {
                "content": "NFM measures include planting trees and hedges to absorb more water, creating leaky barriers to slow water flow in streams and ditches and restoring salt marshes, mudflats, and peat bogs.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/12/09/guardian-coverage-of-the-natural-flood-management-programme-report/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at coverage in the Guardian of the new Environment Agency report which evaluates the impact of our national Natural Flood Management Programme."
    },
    {
        "title": "New career: how you can boost your skills and pay",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-12-09T15:53:04",
        "categories": [
            "Skills"
        ],
        "content": [
            {
                "content": "Whether you are looking for a better job or wanting to advance in your current profession, a Skills Bootcamp can be a great way to boost your prospects.",
                "tag": "p"
            },
            {
                "content": "Skills Bootcamps are free and designed in partnership with local employers to help fill job vacancies in your area. These flexible courses last up to 16 weeks and allow you to gain the in-demand skills employers are looking for and the offer of a job interview on completion.",
                "tag": "p"
            },
            {
                "content": "Here's what you need to know.",
                "tag": "p"
            },
            {
                "content": "What Skills Bootcamps are on offer?",
                "tag": "h3"
            },
            {
                "content": "There are a range of courses available in digital and green industries, as well as technical sectors such as construction or engineering. You can learn data or software skills, how to retrofit buildings or machinery, or how to repair electric vehicle - and much more - and thousands have trained to be HGV drivers in less than a year.",
                "tag": "p"
            },
            {
                "content": "Once you have completed the fully funded course, you can use your new skills to get a new job or progress into a higher-skilled role in your existing place of work.",
                "tag": "p"
            },
            {
                "content": "Skills Bootcamps have already helped thousands of people to get the skills they need to start a new career or boost their earning potential for free. The latest stats show that we have exceeded our target of 16,000 starts in 21/22 and confirm that these courses remain a popular training pathway for adults.",
                "tag": "p"
            },
            {
                "content": "How can a Skills Bootcamp help me get a job?",
                "tag": "h3"
            },
            {
                "content": "If you are looking to change career, Skills Bootcamps provide the essential skills needed to enter a new industry. With a range of courses available, a Skills Bootcamp can boost your employability.",
                "tag": "p"
            },
            {
                "content": "The skills you learn will put you in a good position to get a better job with more stability and a higher salary. You do not need to have previous experience as the Skills Bootcamp will help you gain the key skills needed.",
                "tag": "p"
            },
            {
                "content": "You will also be offered a job interview with an employer at the end of the course, helping provide a direct path to a job on completion.",
                "tag": "p"
            },
            {
                "content": "What if I already have a job?",
                "tag": "h3"
            },
            {
                "content": "A Skills Bootcamp can boost your understanding of your current industry. They are designed to help develop skills to advance into a new team or role and potentially better pay. By signing up to a Skills Bootcamp, you are showing your employer that you are enthusiastic about progression in the role.",
                "tag": "p"
            },
            {
                "content": "It’s worth asking your employer about participating in a Skills Bootcamp. They can help you decide if it’s something that could benefit you in your work and, if it is feasible, to study alongside your job.",
                "tag": "p"
            },
            {
                "content": "Your employer will need to contribute a small proportion of the cost, but the Skills Bootcamp will still be free for you.",
                "tag": "p"
            },
            {
                "content": "Can anyone join a Skills Bootcamp?",
                "tag": "h3"
            },
            {
                "content": "Skills Bootcamps are available in regions across England to adults aged 19 and over. For most Skills Bootcamps, no previous knowledge in the subject is needed, just the willingness to learn new skills.",
                "tag": "p"
            },
            {
                "content": "James Orton is the Chief Product and Technology Officer at Wise, a business which provides software and solutions to support over 250 UK logistics firms in engaging their self-employed workforce. He explains why Wise explored the training opportunities available via Skills Bootcamps:",
                "tag": "p"
            },
            {
                "content": "How do I sign up?",
                "tag": "h3"
            },
            {
                "content": "If you want to find out if a Skills Bootcamp could fast-track you to a better job, visit https://skillsforlife.campaign.gov.uk/courses/skills-bootcamps/.",
                "tag": "p"
            },
            {
                "content": "Or if you would like help choosing a course or advice on your job options, get in touch via webchat at nationalcareers.service.gov.uk/contact-us or by phone on 0800 100 900.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/12/09/new-career-how-you-can-boost-your-skills-and-pay/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Whether you are looking for a better job or wanting to advance in your current profession, a Skills Bootcamp can be a great way to boost your prospects. Skills Bootcamps are free and designed in partnership with local employers to …"
    },
    {
        "title": "How we’re levelling up the accessibility of our digital services",
        "authors": [
            "Anthony Ilona"
        ],
        "posted_on": "2022-12-09T15:51:23",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Raising the baseline standard of accessibility of digital services across the board is a difficult job for a government department and for public bodies on the whole. ",
                "tag": "p"
            },
            {
                "content": "Many have dispersed digital estates spanning various policy units and arms length bodies. Their online services are various and comprise platforms for, say, registering your pet ferret or registering a boat, (alright not the first government services that spring to mind but certainly robust public-facing, transactional services like any other) and for more specialist staff-facing service types like HR and finance platforms, recruitment tools, informational websites, survey and collaboration tools. These are usually owned and updated by third party providers who exercise tight control over service functionality and have a wider obligation to a cross-sector, often multinational client base with differing goals towards accessibility standards.",
                "tag": "p"
            },
            {
                "content": "For UK public bodies, making their various user interfaces accessible to a recognisable standard is a work in progress and the progress can be slow. Given how the accessibility regulations will be monitored and enforced, there is the risk of sanction and risk to reputation for organisations if just one of its multiple services persistently excludes users or is unresponsive to meeting the obligation towards making reasonable adjustments. ",
                "tag": "p"
            },
            {
                "content": "Why does it matter?",
                "tag": "h2"
            },
            {
                "content": "A fifth of the UK population (over 14 million) are disabled and, according to the UK Consumer Digital Index, a similar proportion have very low digital skills, therefore for us here at the Cabinet Office, making sure everyone can use a digital public service (Service Standard item 5) means making sure those with access and assistive needs can use any of the services across our organisation to complete the task they need to. This goes for citizen-facing as well as staff-facing services.",
                "tag": "p"
            },
            {
                "content": "We recognised that we don’t have near the volume of expertise or equipment in-house to cover comprehensive audits of all our services. We therefore initiated a competitive exercise to find an accessibility auditor to partner with. We found the Digital Accessibility Centre Ltd (DAC), a non-profit social enterprise long accustomed to working with public bodies. DAC are equipped with talented personnel with a range of skills and attributes. They include quality assurance testers all of whom have first hand experience of the barriers an inaccessible website places between them and independence. ",
                "tag": "p"
            },
            {
                "content": "What do DAC offer?",
                "tag": "h2"
            },
            {
                "content": "Working from their base in South Wales, the DAC team uses a three strand process combining, user testing, automated tools and expert manual review. They audit services for barriers affecting the range of visual, hearing, mobility and cognitive disabilities, they test on different browser formats and screen sizes and they can test the more specialist stuff too; locked down administrative or backend interfaces. All to make sure that services are good enough to receive the DAC accreditation logo. DAC’s Director, Cam Nicholl, says, “it is heartening to see such commitment to digital inclusion and DAC are delighted to have been chosen to work alongside Cabinet Office digital teams to help make sure their services are accessible to everyone.” DAC is a Living Wage Foundation accredited employer and so Cam also sees another plus in their being able to “grow and provide valuable employment opportunities for disabled people”. ",
                "tag": "p"
            },
            {
                "content": "Since the Public Bodies Accessibility Regulations became law in 2018, awareness has risen considerably of the duty to make reasonable adjustments towards digital service users, especially those with disabilities. This includes publishing a regularly updated accessibility statement, one which meets the required format, covers the mandatory wording on enforcement, lists known outstanding accessibility barriers and is useful to users in so far as the contact details provided are not bogus (an astonishing 20 per cent of them reportedly are!) . ",
                "tag": "p"
            },
            {
                "content": "What’s next? ",
                "tag": "h2"
            },
            {
                "content": "There's still a way to go though, the regulations ask for a mid-range level of compliance to ensure some measure of inclusivity. This mid-range equates to level AA of the latest version of the international standard, the Web Content Accessibility Guidelines. Yet, as reasonable as this set goal sounds, the national monitoring body in their inaugural report notes that the average number of high level accessibility barriers (WCAG level A or AA rated) encountered per public sector website is 52 per website and 2 per web page. ",
                "tag": "p"
            },
            {
                "content": "The frustration and cognitive load of addressing a chore like paying a parking fine online can be significantly eased if a service journey puts as little in your way as possible along the route to receiving your aggravating, but timely, receipt; whether you rely on additional technology to navigate a screen or are viewing on a smartphone, or not.",
                "tag": "p"
            },
            {
                "content": "DAC can help us audit our digital services and ease such issues en masse and at pace. This partnership provides a cost effective way of raising service standards across the organisation by taking away the need for individual service teams to procure separate external audits; all from different suppliers of varying quality and pricing. We know that this work will help us to provide digitally inclusive services for all. Working with DAC will allow the Cabinet Office to assure digital accessibility to the highest standards and help us strive towards being the exemplar at the heart of government. ",
                "tag": "p"
            },
            {
                "content": "If you work at the Cabinet Office and would like to find out more, please contact Anthony Ilona. ",
                "tag": "p"
            }
        ],
        "link": "https://codigital.blog.gov.uk/2022/12/09/how-were-levelling-up-the-accessibility-of-our-digital-services/",
        "blog": "Cabinet Office Digital",
        "blog_link": "https://codigital.blog.gov.uk",
        "description": "Raising the baseline standard of accessibility of digital services across the board is a difficult job for a government department and for public bodies on the whole. Read on and find out what we are trying doing in this space."
    },
    {
        "title": "Hundreds of prison leavers to be offered new technologies as part of the Prison Leavers Innovation Challenge",
        "authors": [
            "Anoushka Kavanagh"
        ],
        "posted_on": "2022-12-09T12:33:40",
        "categories": [
            "Prison Leavers Innovation Challenge"
        ],
        "content": [
            {
                "content": "Through the Prison Leavers Innovation Challenge (PLIC), we invited tech companies and small businesses to design and develop digital technologies that could help offenders steer clear of crime after leaving prison. Two pilots have successfully launched in the community this month, with the potential to support hundreds of prison leavers to resettle into life outside of prison.",
                "tag": "p"
            },
            {
                "content": "The Ministry of Justice’s first ever Prison Leavers Innovation Challenge was set up in 2021 to draw upon the dynamism and innovation of small tech companies, with the aim of testing new digital products that could reduce reoffending by providing targeted support for offenders post release.",
                "tag": "p"
            },
            {
                "content": "We worked with some excellent companies in the first phase of the project–where nine suppliers were awarded up to £25,000 to develop a prototype while receiving a programme of support and mentorship, mirroring the model of start-up ‘accelerators’, from our delivery partner. You can read more about the first phase here.",
                "tag": "p"
            },
            {
                "content": "The most promising of these suppliers have now received additional funding to further develop their products. We’re proud to announce that two of these have successfully launched their technologies in the community, introducing innovative solutions that will support hundreds of prison leavers over 12 months.",
                "tag": "p"
            },
            {
                "content": "Turning Pages Digital ",
                "tag": "h2"
            },
            {
                "content": "Developed by Yalla Cooperative in partnership with the Shannon Trust, Turning Pages Digital is a learning tool aimed at prison leavers with low literacy levels and learning disabilities which encourages them to improve their reading skills after release.",
                "tag": "p"
            },
            {
                "content": "Over 60% of prisoners’ English assessment results were below GCSE level in 2021/22. Illiteracy is a significant issue amongst the prison population and can be a barrier to navigating life after release. For example, it can impact engagement with education, training and employment–important in reducing reoffending–and make everyday tasks such as finding accommodation or doing grocery shopping more difficult.",
                "tag": "p"
            },
            {
                "content": "This app seeks to address this by providing literacy support in the community. It is based on the paper-based ‘Turning Pages’ learning model which has been developed and delivered by the Shannon Trust in prisons since 2015 with demonstrable impact. Digitising this program provides prison leavers with greater flexibility and on the app, learners can set personal goals–such as learning to read a letter from their family or write a CV. Prison leavers will be supported by a dedicated coach for the duration of the program.",
                "tag": "p"
            },
            {
                "content": "Turning Pages will be piloted with 300 prison leavers with self-assessed low literacy across the Kent, Surrey and Sussex probation region.",
                "tag": "p"
            },
            {
                "content": "My Journey",
                "tag": "h2"
            },
            {
                "content": "Developed by Dr Gemma Morgan, an expert criminologist from the University of Swansea, and their technology partner the Legal Innovation Lab Wales, My Journey is a web-platform which aims to introduce goal-setting and behavioural techniques designed to support prison leavers to desist from crime.",
                "tag": "p"
            },
            {
                "content": "Building a positive crime-free identity is a key step in keeping prison leavers on the straight and narrow and tracking success can reinforce positive behaviours. However, if prison leavers are not supported to do this, and their needs are not met, they may struggle to pursue constructive non-criminal goals and are more likely to reoffend. Developing tailored responses matched to prison leavers’ needs and progress can therefore reduce reoffending.",
                "tag": "p"
            },
            {
                "content": "My Journey enables support services to do this via a journal, needs assessment, and goal-tracking function. The platform allows prison leavers to input their daily needs, such as housing, employment and addiction, and suggests support services to assist with these–while gamification features will help prison leavers hit their goals. Key practitioners from Include UK, part of the consortium who have developed the app, are also able to identify and mitigate patterns in offending behaviour and barriers to desistance using data generated from the platform.",
                "tag": "p"
            },
            {
                "content": "My Journey is being trialled with approximately 300 men who have been released from HMP Swansea and HMP Parc and are being resettled in South Wales.",
                "tag": "p"
            },
            {
                "content": "Our approach ",
                "tag": "h2"
            },
            {
                "content": "Both of these technology solutions have been designed to meet the specific needs of prison leavers and this group have been heavily involved in their development via a mixture of co-design groups, panels and user testing sessions.",
                "tag": "p"
            },
            {
                "content": "By involving prison leavers throughout the process, we have sought to ensure the platforms are easy to use, accessible and add value to users’ lives. Putting our users at the heart of these products will be key to achieving better outcomes for prison leavers. We will be collecting learnings on these pilots’ impact over the next year.",
                "tag": "p"
            },
            {
                "content": "Interested in our work? Get in touch – PLIC@justice.gov.uk",
                "tag": "h4"
            }
        ],
        "link": "https://prisonleaversproject.blog.gov.uk/2022/12/09/hundreds-of-prison-leavers-to-be-offered-new-technologies-as-part-of-the-prison-leavers-innovation-challenge/",
        "blog": "The Prison Leavers Project",
        "blog_link": "https://prisonleaversproject.blog.gov.uk",
        "description": "Through the Prison Leavers Innovation Challenge, we invited small businesses to develop digital technologies that could help offenders steer clear of crime after leaving prison. Here's a glimpse at two of the pilots that launched last month. "
    },
    {
        "title": "Some changes to the public sector digital accessibility regulations",
        "authors": [
            "Chris Heathcote, Product Manager, Accessibility Monitoring"
        ],
        "posted_on": "2022-12-09T11:36:16",
        "categories": [
            "Accessibility",
            "Accessibility Regulations",
            "Community",
            "Content"
        ],
        "content": [
            {
                "content": "At the end of October the public sector body accessibility regulations were amended to make sure they can continue to operate now that the UK has left the European Union. The UK no longer receives changes to regulations made in the EU, such as changing the version of the technical standard.",
                "tag": "p"
            },
            {
                "content": "This amendment makes no change to the current expectations of accessibility for public sector websites and mobile apps in the UK. The applicability, exemptions and enforcement process all remain the same.",
                "tag": "p"
            },
            {
                "content": "The model accessibility statement and monitoring process are now set by the UK Government rather than the European Commission. We have published the model accessibility statement, which currently remains the same as the previous EC version, and information about how we test.",
                "tag": "p"
            },
            {
                "content": "The technical standard for the regulations in the UK is now the Web Content Accessibility Guidelines (WCAG) version 2.1, to level AA. These are published by the World Wide Web Consortium (W3C). Previously the standard was EN 301 549, which took the WCAG standard and made minor amendments to it, mainly about mobile app accessibility. WCAG is far more well known and used in the industry, and our guidance about meeting the regulations has always referenced WCAG 2.1. We believe if there are any changes needed in WCAG for mobile apps, they should be made through the W3C’s open standards process for all rather than creating another standard.",
                "tag": "p"
            },
            {
                "content": "WCAG 2.2",
                "tag": "h2"
            },
            {
                "content": "W3C are working on an updated version of WCAG at the moment - WCAG 2.2. This will include some new criteria that websites and mobile apps will need to meet. A draft of WCAG 2.2 is available now, but the final approved standard is not expected to be published until early 2023.",
                "tag": "p"
            },
            {
                "content": "This is likely to include improvements to:",
                "tag": "p"
            },
            {
                "content": "The legislation change means that this will automatically become the standard that is expected for public sector websites and mobile apps. However, we realise that organisations will need some time to check their sites and apps, see if they meet the new standard, and make any fixes needed.",
                "tag": "p"
            },
            {
                "content": "Once the new standard is published, we will start updating the guidance on GOV.UK that previously mentioned WCAG 2.1 and we will work on ways to assess the new criteria. We will start monitoring for the new WCAG 2.2 criteria in early 2024, assuming publication of the standard is not delayed.",
                "tag": "p"
            },
            {
                "content": "If you rely on third party code or frameworks, for example the GOV.UK Design System, or have outsourced parts of your websites or apps, you should start a conversation with your providers about what their plans are to support WCAG 2.2.",
                "tag": "p"
            },
            {
                "content": "We understand that this will be extra work for website, app and service teams around the public sector, but some of the new criteria, such as accessible authentication, will make sites and apps a lot easier for everyone to use.  ",
                "tag": "p"
            }
        ],
        "link": "https://accessibility.blog.gov.uk/2022/12/09/some-changes-to-the-public-sector-digital-accessibility-regulations/",
        "blog": "Accessibility in government",
        "blog_link": "https://accessibility.blog.gov.uk",
        "description": "The public sector digital accessibility regulations have changed. Find out more about what’s next for digital accessibility."
    },
    {
        "title": "Resetting our rivers – how taking them back to ‘stage zero’ could help nurture nature",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2022-12-09T11:02:51",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Matt Parr works in Lincolnshire’s Fisheries, Biodiversity and Geomorphology team and has been with the Environment Agency for 10 years. Here, he explains how he’s working to restore the glory of local rivers by resetting them to their natural state, and how this will support nature recovery as the world discusses biodiversity at COP15.",
                "tag": "p"
            },
            {
                "content": "Picture this – it’s a warm summer day and you’re standing on the edge of a valley filled with long, golden grass. Down at the bottom of the valley this grass blends with the wetter landscape’s lush luminous green of wetland vegetation interspersed with sparkling pools of water.",
                "tag": "p"
            },
            {
                "content": "Heading down the slope towards the tangled mix of woodland and open pasture, the temperature drops and the sound of cool running water burbles as it cascades over fallen tree limbs and winds its way across a tangled and untidy landscape of open woodland and grassland. The trees’ bark and roots are covered in bright, textured moss and ferns and between them are glades where beavers and deer graze, keeping the vegetation in check and allowing the light to filter through.",
                "tag": "p"
            },
            {
                "content": "The air is alive with the sound of wetland birds – snipe, woodcocks and the iconic call of the cuckoo. Beneath your feet, the ground is soft and springy with peat and nutrient-rich soil, peppered with purple marsh orchids and the yellow of irises and marsh marigolds.",
                "tag": "p"
            },
            {
                "content": "It’s no wonder this place was once known as the Grant Avon – a name which means ‘divine spring’, from which the town of Grantham likely took its name. In ancient times, it would have been a source of clean water, food, and building material, but also would have served as places where our ancestors communed with nature, believing the river to be inhabited by ancient goddesses.",
                "tag": "p"
            },
            {
                "content": "Nowadays, it is better known as the River Witham and it bears little resemblance to its ancestor of some 2,500 years ago. It has been subjected to generations of interventions to drain the land so it’s suitable for arable use, like much of Lincolnshire’s lost wetlands.",
                "tag": "p"
            },
            {
                "content": "But now, the Environment Agency is undertaking a pioneering project to restore it to its former glory using a new technique known as ‘stage zero river reset.’",
                "tag": "p"
            },
            {
                "content": "It means we’re helping return it to its natural state, lifting the water back up into the landscape – literally recreating the fragile “wet” land landscape that was lost when rivers were modified and controlled for milling and land drainage.",
                "tag": "p"
            },
            {
                "content": "River restoration is nothing new – it helps us improve habitats, increase biodiversity, manage flood risk and protect water quality and quantity during periods of drought. Often it’s done by re-wiggling the rivers, removing bunds, lowering the floodplain to encourage spillage, or creating meanders that more closely resemble the courses they would have naturally taken.",
                "tag": "p"
            },
            {
                "content": "But a stage zero reset goes a step further, allowing it to choose its own shape, and be untidy but free. This technique was developed in the Northwest United States and there has been a growing movement to apply it in the UK across specially-selected sites like Holnicote in Devon and other sites in Cumbria, Norfolk and Lincolnshire.",
                "tag": "p"
            },
            {
                "content": "On the River Witham, we ‘lifted’ the water up onto the landscape by cutting new channels in the floodplain and filling the old, deeper channel. This raised the water table, reduced drainage (giving the river more water to work with), and allows it to reform through its own natural processes of erosion and deposition. Scattering fallen trees across the floodplain mimics processes that would happen naturally over time as the landscape evolves and the river forms its own riffles, rivulets, pools and bogs without human intervention.",
                "tag": "p"
            },
            {
                "content": "This is what we’ve done on the River Witham upstream Grantham in Lincolnshire, and it brings multiple benefits for people and nature. This wet land acts like a sponge, encouraging water to spill out onto the floodplain during wet periods and releasing water back into the river when it’s dry, supporting wildlife and wetland habitat. It also traps nutrients and fine sediment, resulting in cleaner river water downstream. And the project will also absorb 117 tonnes of carbon emissions, meaning that it’s helping tackle both the climate and the nature emergencies.",
                "tag": "p"
            },
            {
                "content": "So far, this stage zero reset has already raised groundwater levels across the site by approximately 1.5m, bringing it nearer to its beautiful, wild state of 2,500 years ago during the Bronze Age.",
                "tag": "p"
            },
            {
                "content": "Nature has been quick to recolonise the new habitat of pied wagtails, egrets, herons and wildfowl returning just days after the work was complete. And after heavy rain, we can see the water downstream of the site has colour than the water flowing into it, which shows us that the fine silts and sands are dropping out into the wetland as we hoped.",
                "tag": "p"
            },
            {
                "content": "It’s more important now than ever before that we look to make a step change in how we manage and improve the environment to halt the decline and support nature recovery. This must include embracing the potential for nature-based solutions delivering for nature and our wider environmental and societal objectives.",
                "tag": "p"
            },
            {
                "content": "That’s why the Environment Agency is working with others to enhance habitats and protect and manage land favorably for nature. And as the world prepares for the UN Convention on Biological Diversity this week – COP 15 – this stage zero restoration project is a solid example of how we can restore our rivers to their former glory and achieve multiple outcomes through the process.",
                "tag": "p"
            },
            {
                "content": "We and colleagues from the University of Lincoln and UMEÅ University in Sweden will continue to monitor the project to study how the new wetland responds to floods and droughts, and to track the return of wetland-dwelling plants and animals. We’re also looking to work with partners to develop this learning into further stage-zero restoration projects across Lincolnshire and beyond.",
                "tag": "p"
            },
            {
                "content": "Rivers used to be revered by ancient peoples and even named after deities for their life-supporting qualities. And through this river reset, we hope that once again this section of the River Witham will resemble the ‘divine spring’ and wild wetland that it once was.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2022/12/09/resetting-our-rivers-how-taking-them-back-to-stage-zero-could-help-nurture-nature/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Matt Parr works in Lincolnshire’s Fisheries, Biodiversity and Geomorphology team and has been with the Environment Agency for 10 years. Here, he explains how he’s working to restore the glory of local rivers by resetting them to their natural state, …"
    },
    {
        "title": "Helping unpaid carers get vaccinated helps us all",
        "authors": [
            "Emily Holzhausen OBE"
        ],
        "posted_on": "2022-12-09T10:47:09",
        "categories": [
            "Care and support",
            "Carers",
            "Communities",
            "coronavirus"
        ],
        "content": [
            {
                "content": "Protecting those who care for others",
                "tag": "h2"
            },
            {
                "content": "With the winter upon us, it’s more important than ever to protect ourselves and those we care for against COVID-19 and flu and get vaccinated. But how do we increase take-up among unpaid carers, a critical and highly valued group of people, whose care is worth the equivalent to a second NHS, and without whom health and care services would collapse? By protecting unpaid carers we, in turn, help protect our health and care services.",
                "tag": "p"
            },
            {
                "content": "Unpaid carers are eligible for a COVID-19 autumn booster if they are caring for someone who is clinically vulnerable. They are also entitled to a free flu jab.",
                "tag": "p"
            },
            {
                "content": "Whilst local health systems can use patient record data where carers are identified, the big data pooling that happened during the pandemic is not accessible. Rather than being called, carers who are not identified on their patient record can self-identify and book themselves centrally for a COVID-19 vaccination. This was not available for most of the pandemic. These key differences mean we need to approach identifying carers in different ways.",
                "tag": "p"
            },
            {
                "content": "There is learning we can use from the take up of flu jabs, from before the pandemic, to help fine tune messaging and use resources pro-actively to identify unpaid carers.",
                "tag": "p"
            },
            {
                "content": "Organisations, including Carers UK, are trying to do two things. The first is to identify unpaid carers who won’t be called for a COVID-19 or flu jab. This essentially means targeting unpaid carers under 50 years old and encouraging them to book their vaccinations. Secondly, we’re trying to encourage the people who have been offered the jab directly to take it up.",
                "tag": "p"
            },
            {
                "content": "Vaccination matters to unpaid carers but access is vital",
                "tag": "h2"
            },
            {
                "content": "Getting vaccinated means a lot to unpaid carers. Last autumn, according to Carers UK’s survey, the booster round had good take-up, with around 47% being offered because they were unpaid carers and not because of age or an underlying condition. Last year, only 4% said they were not having their COVID-19 vaccinations. Hesitancy was higher among unpaid carers from ethnic minority communities, but only slightly higher.",
                "tag": "p"
            },
            {
                "content": "Overall, there were very positive attitudes to vaccination.  When we look at the free flu jab for unpaid carers, it is a very popular measure, but take-up rates pre-pandemic were far lower than older age groups – around 55% for carers who were younger.",
                "tag": "p"
            },
            {
                "content": "Where carers were identified by GPs, they were more likely to have the flu jab.",
                "tag": "p"
            },
            {
                "content": "This important learning from flu jabs pre-pandemic points towards some really positive public health policy in relation to unpaid carers – offering vaccinations to people over the age of 50 will capture a good cohort since the peak age of caring is between 50 and 64.",
                "tag": "p"
            },
            {
                "content": "Getting unpaid carers to take up the offer is sometimes challenging. Unpaid carers can be very time poor, if they are providing substantial care (e.g. 20 hours plus per week), or if they have children and are stretched between two generations and they often say they are worn out. It’s not hard to see how fitting a jab into this busy packed schedule might be more difficult for an unpaid carer. That makes it essential we communicate how accessible, easy and convenient vaccination appointments can be.",
                "tag": "p"
            },
            {
                "content": "Our wider obligations",
                "tag": "h2"
            },
            {
                "content": "Local authorities, health and care services, and support organisations have vital roles to play in helping carers identify themselves and book their vaccinations.",
                "tag": "p"
            },
            {
                "content": "Given the majority of unpaid carers are working age, every employer has a role to play in sharing the vaccination message, especially if they have an unpaid carers’ network.",
                "tag": "p"
            },
            {
                "content": "But our ongoing commitment to unpaid carers, whose support is the equivalent to a second NHS, must be to make sure they are identified as such via their GP patient record. They have to ask their local practice to do this.  Identifying unpaid carers in this way makes the whole cycle of public health measures and vaccination so much smoother – and helps all of us to say safe, healthy and happy this winter.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2022/12/09/helping-unpaid-carers-get-vaccinated-helps-us-all/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "With the winter upon us, it’s more important than ever to protect ourselves and those we care for against COVID-19 and flu and get vaccinated. But how do we increase take-up among unpaid carers, a critical and highly valued group of people? Emily Holzhausen OBE, Carers UK, considers what more we can all do."
    },
    {
        "title": "Veterans get say in first official UK survey",
        "authors": [
            "michaelball"
        ],
        "posted_on": "2022-12-09T10:44:48",
        "categories": [
            "Armed Forces",
            "Armed Forces Covenant",
            "Veterans",
            "Veterans Advice",
            "Veterans Support",
            "Veterans Today",
            "Veterans Welfare and Support"
        ],
        "content": [
            {
                "content": "The very first UK-wide official survey for veterans and their families is now under way.For another six weeks, veterans across the country can have their say and help to shape the future of veteran services.",
                "tag": "p"
            },
            {
                "content": "Funded and commissioned by the Office of Veterans’ Affairs, it is the first exercise to collect feedback from the entire veterans community across the UK.The survey, in collaboration with the Office for National Statistics (ONS), asks veterans to describe their experiences of being a veteran and of using government services. The responses will help the Government to adapt services to better meet the needs of veterans and their families.Minister for Veterans’ Affairs Johnny Mercer said: 'Public services need to reflect the people they serve and so it’s really important we hear from veterans on their experiences in accessing support.'No one knows better what it’s like to be a veteran in Britain than ex-military themselves. Your voice can help shape stepped-up services for veterans.'The launch of the survey comes alongside the release of the ONS’s Census 2021 data on the veteran population in England and Wales. Last year was the first time a question about military service was included in the Census.The new ONS figures show there were 1.85 million people in England and Wales who reported that they had served in the armed forces.In England, regions with the highest proportion of veterans were the South West (5.6%) and the North East (5%). The proportion of UK veterans was higher in Wales (4.5%) of the population and in England (3.8%).Sir Ian Diamond, national statistician at the ONS, said: 'Responses to the survey will help us better understand the experiences, needs and wellbeing of our veteran community, and to guide future action. It is important we hear a wide range of views.'We are passionate about investing time and effort to produce high- quality estimates that properly help us all understand how our veterans’ needs can be best met.'The stats from the ONS and the veterans survey deliver on commitments under the Veterans Strategy Action Plan to improve the data and understanding of Britain’s veteran population.",
                "tag": "p"
            },
            {
                "content": "The ONS will release further statistical information on the veterans population next year.The survey can be completed online in under 30 minutes, and veterans can access tailored support to complete the survey through the Office for National Statistics’ dedicated helpline.",
                "tag": "p"
            },
            {
                "content": "To take part, click here.",
                "tag": "p"
            }
        ],
        "link": "https://veteranstoday.blog.gov.uk/2022/12/09/veterans-get-say-in-first-official-uk-survey/",
        "blog": "Veterans Today",
        "blog_link": "https://veteranstoday.blog.gov.uk",
        "description": "The very first UK-wide official survey for veterans and their families is now under way. For another six weeks, veterans across the country can have their say and help to shape the future of veteran services. Funded and commissioned by …"
    },
    {
        "title": "Summer Interns - Communications, it’s not all digital",
        "authors": [
            "Shamima Begum - Early Talent Manager, GDS",
            "Francis Morse - Summer Intern, GDS"
        ],
        "posted_on": "2022-12-09T10:30:14",
        "categories": [
            "Apprenticeships and internships",
            "Diversity and Inclusion"
        ],
        "content": [
            {
                "content": "Introduction",
                "tag": "h3"
            },
            {
                "content": "Every summer we welcome a number of students from diverse backgrounds into our Summer Diversity Internship Programme (SDIP) and this year, unlike for the last two years, we were able to meet them in person in our offices.",
                "tag": "p"
            },
            {
                "content": "This year we also extended the invitation to include applicants from the Autism Exchange Internship Programme (AEIP) increasing the diversity of our interns and offering us a greater chance to interact with a broader range of service users.",
                "tag": "p"
            },
            {
                "content": "This the fifth of a series of six blog posts written by some of the DSIP/AEIP interns. In this blog, Francis Morse writes about the importance of non-digital communications at GDS.",
                "tag": "p"
            },
            {
                "content": "Communications, it’s not all digital",
                "tag": "h3"
            }
        ],
        "link": "https://digitalpeople.blog.gov.uk/2022/12/09/summer-interns-communications-its-not-all-digital/",
        "blog": "Digital people",
        "blog_link": "https://digitalpeople.blog.gov.uk",
        "description": "Introduction Every summer we welcome a number of students from diverse backgrounds into our Summer Diversity Internship Programme (SDIP) and this year, unlike for the last two years, we were able to meet them in person in our offices. This …"
    },
    {
        "title": "Watch: Sustainable farming in the Lake District",
        "authors": [
            "Graham Higgins"
        ],
        "posted_on": "2022-12-09T10:03:17",
        "categories": [
            "A view from the farm",
            "environmental land management schemes",
            "Sustainable Farming Incentive"
        ],
        "content": [
            {
                "content": "In this film, local farm facilitator Danny Teasdale explains how environmental improvements go hand in hand with food production in the Lake District.",
                "tag": "p"
            },
            {
                "content": "Danny set up the community interest company Ullswater Catchment Management in 2015 to help improve flood resilience and prove it's possible to work with nature within a commercial farm business.",
                "tag": "p"
            },
            {
                "content": "This is the first in a series of films about the great work being undertaken in the area. Look out for future films here on the blog.",
                "tag": "p"
            },
            {
                "content": "Read the transcript.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/12/09/watch-sustainable-farming-in-the-lake-district/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "In this film, local farm facilitator Danny Teasdale explains how environmental improvements go hand in hand with food production in the Lake District."
    },
    {
        "title": "Coverage of the Chief Medical Officer’s air pollution annual report",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-12-08T16:59:14",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There has been coverage today in the Guardian, Financial Times, Independent, Telegraph, Evening Standard and Daily Mail of England’s Chief Medical Officer, Chris Whitty, who has called for further action to reduce air pollution in his annual report.",
                "tag": "p"
            },
            {
                "content": "The Government is committed to cutting air pollution from all forms of transport. Air pollution has reduced significantly since 2010. Emissions of nitrogen oxides have fallen by 44% and are at their lowest level since records began, and fine particulate matter, the air pollutant that has the most significant impact on health, has reduced by 18%.",
                "tag": "p"
            },
            {
                "content": "Professor Chris Whitty, Chief Medical Officer said: ",
                "tag": "p"
            },
            {
                "content": "A Government spokesperson said: ",
                "tag": "p"
            },
            {
                "content": "Our Environment Act will drive forward long-lasting improvements to air quality through two new stretching air quality targets that will drive reductions in concentrations of fine particulate matter across the country and in locations where levels are highest, benefitting public health through decreased cases of diseases such as heart disease and cancer.",
                "tag": "p"
            },
            {
                "content": "We have also legislated the phasing out the sale of the most polluting solid fuels in domestic combustion. This area is critical as domestic burning is a major source of our national emissions of fine particulate matter. We are committed to driving down emissions across all modes of transport, and we recognise that making greener travel options the natural choice is a crucial way of achieving this.",
                "tag": "p"
            },
            {
                "content": "Read the Chief Medical Officer’s report in full here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/12/08/coverage-of-the-chief-medical-officers-air-pollution-annual-report/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at media coverage of the Chief Medical Officer’s annual report on air pollution. "
    },
    {
        "title": "Better information about qualifications – what would help you?",
        "authors": [
            "Tom Barcham"
        ],
        "posted_on": "2022-12-08T16:12:04",
        "categories": [
            "Other"
        ],
        "content": [
            {
                "content": "Ofqual has published a survey to find out what information is most useful for people searching for qualifications, how Ofqual’s Register contributes to this, and what enhancements could make it a more valuable service for you. You can share your views to help shape the future of the Register.",
                "tag": "p"
            },
            {
                "content": "Introduction",
                "tag": "h2"
            },
            {
                "content": "In addition to maintaining quality and standards in regulated qualifications, one of Ofqual's responsibilities is to make sure that students, teachers, training providers, and other users have information on the full range of qualifications that we regulate. We provide this information through the Register of Regulated Qualifications, often just called the ‘Register'.",
                "tag": "p"
            },
            {
                "content": "The Register contains details about the qualifications we regulate and the awarding organisations that offer them, and it is visited tens of thousands of times each month. There is a wide range of qualifications available, taking between days and years to complete, covering dozens of different subject areas, and spanning across the full breadth of levels. While the Register already helps users to navigate this, one of our priorities for 2022 to 2025, as stated in our corporate plan, is to improve clarity, effectiveness and efficiency in the qualifications market. To support this, we're redeveloping the Register to give clear and relevant information that better supports your decision making when choosing a regulated qualification.",
                "tag": "p"
            },
            {
                "content": "Understanding your needs",
                "tag": "h2"
            },
            {
                "content": "While this may mean changes for the Register in the future, the work is just beginning as we engage with users about their needs and experiences. There are many current and potential users we want to include in our early research, ranging from students and apprentices to teachers, from employers to schools and colleges, and from careers advisers to sector stakeholders. We want to understand the needs of these (and other) users to inform the changes we make.",
                "tag": "p"
            },
            {
                "content": "As part of our research we've published a survey to help understand what information you use when finding out about qualifications and how the Register can support this. You can complete a short survey (3 to 5 minutes) or, if you have more time, a longer version. We welcome your views, whether you are a current user of the Register, or are someone who would like to make more use of it. By doing so, you’ll be helping to inform and shape the future of qualifications information available through the service.",
                "tag": "p"
            },
            {
                "content": "How you can help",
                "tag": "h2"
            },
            {
                "content": "You can help us enhance the Register service by:",
                "tag": "p"
            },
            {
                "content": "Tom Barcham\nAssociate Director, Digital Regulation",
                "tag": "p"
            }
        ],
        "link": "https://ofqual.blog.gov.uk/2022/12/08/better-information-about-qualifications-what-would-help-you/",
        "blog": "The Ofqual blog",
        "blog_link": "https://ofqual.blog.gov.uk",
        "description": "You can share your views to help shape the future of qualifications information on Ofqual's Register."
    },
    {
        "title": "An update on the first round of Landscape Recovery projects",
        "authors": [
            "Sam Burford"
        ],
        "posted_on": "2022-12-08T12:35:26",
        "categories": [
            "A view from the farm",
            "Payments to restore landscapes and ecosystems"
        ],
        "content": [
            {
                "content": "In summer, we announced the 22 projects chosen for the first round of Landscape Recovery.",
                "tag": "p"
            },
            {
                "content": "Landscape Recovery supports landowners and managers to take a large-scale, long-term approach to producing environmental and climate goods on their land.  ",
                "tag": "p"
            },
            {
                "content": "We initially said we would recruit up to 15 projects, but we were so impressed with the quality of applications that we ended up extending this to 22. ",
                "tag": "p"
            },
            {
                "content": "The 22 projects represent hundreds of farmers and landowners working together. ",
                "tag": "p"
            },
            {
                "content": "They will be awarded a share of around £12 million in development grants over the next 2 years to help them finalise their delivery plans to restore rivers, boost biodiversity and much more.  ",
                "tag": "p"
            },
            {
                "content": "In this post, I’ll share more about how the projects were assessed and selected and the road ahead. ",
                "tag": "p"
            },
            {
                "content": "Improving landscapes and reversing decline ",
                "tag": "h2"
            },
            {
                "content": "In the first round, projects were selected through a competitive application process.  ",
                "tag": "p"
            },
            {
                "content": "Applicants were assessed against selection criteria which considered their feasibility, costs and environmental and social benefits by a panel of subject matter experts. Through a series of moderation meetings, the panel reached consensus on the scores.",
                "tag": "p"
            },
            {
                "content": "We were very pleased with range of projects that we were able to attract. ",
                "tag": "p"
            },
            {
                "content": "From creating wetland habitats on the climate-vulnerable Somerset Levels and Moors, to fostering highly productive farming and biodiversity through the Breckland Farmers Wildlife Network, to joining upland habitats through a wildlife rich nature network corridor in the South Pennines. ",
                "tag": "p"
            },
            {
                "content": "The successful initiatives demonstrated pioneering ideas that will improve the rural landscape and reverse the decline in nature. ",
                "tag": "p"
            },
            {
                "content": "The successful projects in the first round of Landscape Recovery are: ",
                "tag": "p"
            },
            {
                "content": "The majority of projects involve groups of land managers and farmers, including tenants, working together to deliver a range of environmental benefits across farmland and rural landscapes.  ",
                "tag": "p"
            },
            {
                "content": "Collectively, the projects cover over 40,000 hectares. They aim to restore nearly 700km of rivers and protect and provide habitat for at least 263 species.  ",
                "tag": "p"
            },
            {
                "content": "We’ve almost finished enrolling projects. This has been led by colleagues in the Environment Agency and Natural England.  ",
                "tag": "p"
            },
            {
                "content": "Projects will then move into the project development phase, in which they will have up to 2 years to complete the agreed project development activities. These activities will include developing detailed land management plans, quantifying environmental and social outcomes and assessing the impact on food production. ",
                "tag": "p"
            },
            {
                "content": "We expect some projects to complete this phase more quickly than others. Subject to reaching agreement on suitable funding, projects will then move into implementation. ",
                "tag": "p"
            },
            {
                "content": "This is all progressing as planned, and we’ve had great feedback. ",
                "tag": "p"
            },
            {
                "content": "Project spotlight ",
                "tag": "h2"
            },
            {
                "content": "In Kent, the Darent Valley Farmer Cluster plan to join forces with Kent Wildlife Trust and more local organisations to carry out upper/middle catchment chalk river restoration in Kent Downs Area of Natural Beauty (AONB). The project plans to improve hydrology and aquatic biodiversity by removing weirs and other blockers, improving existing riparian habitat, and creating a habitat mosaic. ",
                "tag": "p"
            },
            {
                "content": "Meanwhile, over 200km away, is the nationally significant Eelscapes project, set in one of the UK’s most important river systems: the Severn Vale. The vision is to restore naturally functioning floodplain wetlands that support the recovery of the iconic and threatened species which depend upon them, including European Eel and True Fox-sedge. ",
                "tag": "p"
            },
            {
                "content": "Our Landscape Recovery projects support a wide range of habitats, facilitating natural regeneration and habitat recovery.",
                "tag": "p"
            },
            {
                "content": "In Yorkshire, a consortium of ten farmers, landowners and conservation organisations led by the Yorkshire Wildlife Trust will develop The Three Dales project. This innovative scheme aims to bring into restoration a large area of the western Yorkshire Dales uplands, creating habitats for a range of species including black grouse, curlew and ring ouzels.",
                "tag": "p"
            },
            {
                "content": "Our view is that food production, farm businesses and environment can, and must, go hand in hand.",
                "tag": "p"
            },
            {
                "content": "The North East Cotswolds Farmer Cluster project seeks to restore a catchment-wide habitat mosaic along the River Evenlode. It involves 43 farmers and land within their farm holdings across the designated national landscape. Not only will this project enhance the biodiversity of this unique landscape to enable ecosystem recovery, but it will also reconnect the river and tributaries to their floodplains, helping to improve water quality and adapt to climate change.",
                "tag": "p"
            },
            {
                "content": "We want to give even more inspiring and innovative projects this great opportunity, so we are keen to launch another round of Landscape Recovery as soon as possible. We are currently working on this and will share more details in the new year. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/12/08/an-update-on-the-first-round-of-landscape-recovery-projects/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "In summer, we announced the 22 projects chosen for the first round of Landscape Recovery.  We initially said we would recruit up to 15 projects, but we were so impressed with the quality of applications that we ended up extending this to 22. In this post, I’ll share more about the projects, including how they were assessed and selected. "
    },
    {
        "title": "Positive dementia care: a win for staff and residents",
        "authors": [
            "Victoria Edwards"
        ],
        "posted_on": "2022-12-08T12:13:06",
        "categories": [
            "Care and support",
            "Communities",
            "Dementia",
            "Workforce"
        ],
        "content": [
            {
                "content": "Care in the round",
                "tag": "h2"
            },
            {
                "content": "I’m the home manager at Vida Grange, one of Vida Healthcare’s care homes based in Harrogate. I’m taking this opportunity to highlight the work we're doing behind the scenes to help raise awareness around dementia and specialist care delivery in a care home.",
                "tag": "p"
            },
            {
                "content": "Every day is different, particularly for care settings specialising in residents living with dementia. I work closely with every resident to make sure they receive the right care, in consistent environments, to help reduce their stress levels. It’s crucial to us that everyone at Vida feels at home and we do everything we can to create a family feel.",
                "tag": "p"
            },
            {
                "content": "We achieve this through meaningful, therapeutic and enjoyable activities including musical performances and exercise classes, local community outings and social events, and regular contact and visits from families.",
                "tag": "p"
            },
            {
                "content": "It’s not only residents we support. Our staff are the lifeblood of the home and, without them, we simply wouldn’t be able to provide our residents with the care they need.",
                "tag": "p"
            },
            {
                "content": "Looking after my team at Vida Grange is extremely important, whether this is attending inductions at our training platform, Vida Academy, which supports staff with opportunities for career progression, or being present at job interviews to make sure we’re hiring people who share our values and passion for great care.",
                "tag": "p"
            },
            {
                "content": "My role also includes coordinating staff rotas, investigating HR-related matters and making sure the right staff are deployed in the right place at the right time.",
                "tag": "p"
            },
            {
                "content": "15 years of caring",
                "tag": "h2"
            },
            {
                "content": "I joined the social care sector in 2007, supporting a group of care homes with hospitality-related services. After a period of intense training, I became home manager at a national care provider before moving to Vida.",
                "tag": "p"
            },
            {
                "content": "I’ve always specialised in dementia care, however Vida is the first care provider I’ve worked for specialising in this area. Many people who come to us are often at the later stages of their dementia journey, sometimes because other care homes no longer have the capability to provide the care they need. We are open to anyone at any stage, from diagnosis to palliative care.",
                "tag": "p"
            },
            {
                "content": "To work in social care, we must be passionate about giving the people we care for the best quality of life possible. It’s important to remember that just because someone is living with dementia, it doesn’t mean they can’t live well and it’s our job to make this a reality.",
                "tag": "p"
            },
            {
                "content": "To make sure our residents are happy and healthy, I visit the eight smaller houses that make up Vida Grange. This involves catching up with residents and staff across day and night shifts.",
                "tag": "p"
            },
            {
                "content": "Facilitating meetings and conversations with the families and friends of our residents is also crucial to keep them up-to-date with the daily lives of their loved ones when they can’t be there in person.",
                "tag": "p"
            },
            {
                "content": "However, it’s not always plain sailing and there are numerous challenges that care workers can experience. Working during the Covid pandemic was a particularly stressful time for my team and I. Even before Covid happened, the social care sector was dealing with recruitment and retention issues, alongside underfunding.",
                "tag": "p"
            },
            {
                "content": "The pandemic exacerbated this further, and also placed extreme pressures on staff, residents and their families. It was a very emotional time for everyone, with the regular changes in guidelines only adding to the pressure. However, overall we did the absolute best that we could and I’m so pleased to see things returning to normal, and families once again visiting our care homes.",
                "tag": "p"
            },
            {
                "content": "For more information, please visit www.vidahealthcare.co.uk",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2022/12/08/positive-dementia-care-a-win-for-staff-and-residents/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Looking for a meaningful career where you’ll be able to make a real difference to people’s lives every single day? Whether you’re new to care or you’ve got years of experience, this blog from a care home manager of homes specialising in dementia care is an inspiration."
    },
    {
        "title": "#DIGITAL ASBESTOS",
        "authors": [
            "ocullen"
        ],
        "posted_on": "2022-12-08T11:03:53",
        "categories": [
            "Biometrics and Surveillance Camera Commissioner",
            "CCTV",
            "Policing",
            "Privacy",
            "Surveillance cameras"
        ],
        "content": [
            {
                "content": "How surveillance sensitive are you? When it comes to public space surveillance it’s an important question if you happen to live in what is one of the world’s most watched democracies.",
                "tag": "p"
            },
            {
                "content": "And it’s even more important now that the government has said that some leading providers of the surveillance cameras and systems watching our public spaces aren’t to be trusted.  The announcement on 24 November is the first public acknowledgement by the government of what security professionals have known for some time: that these companies can’t be trusted with sensitive surveillance functions.  They have also been directly linked with  human rights atrocities perpetrated by the police.  Both of these aspects raise significant trust issues.  Some local authorities and even government departments stepped up to the ethical leadership plate - now the UK government has directed the removal of their surveillance systems initially from ‘sensitive’ government sites.",
                "tag": "p"
            },
            {
                "content": "So what’s next? I have likened the situation to digital asbestos because:",
                "tag": "p"
            },
            {
                "content": "Local authorities and police forces in England and Wales have already been in contact with my office asking what constitutes a ‘sensitive’ site in their context.  The government hasn’t defined ‘sensitive’ and of course surveillance extends far beyond fixed geographical locations, so we must decide that for ourselves.  Here are some questions that might assist in framing the issues.",
                "tag": "p"
            },
            {
                "content": "To be clear, this isn’t a ‘police’ problem and it’s not a ‘local authority’ problem; it’s not just a procurement or an ethical one: it’s a democratic one.  And it’s international.  As such it extends far beyond my limited statutory functions for the government’s Surveillance Camera Code of Practice. Which is why I met the Security Minister to discuss whether the further risks and requirements from surveillance sensitivities might be taken forward by his recently announced Task Force.  My letter can be found here.  The meeting was brisk and business like and I left believing that things will begin to happen.",
                "tag": "p"
            },
            {
                "content": "Following almost two years of meetings with politicians, Peers, partners; with chief police officers, chief executive officers, experts in surveillance, cyber risks and ethics; with journalists, lawyers, academics and human rights practitioners all under the auspices of the National Surveillance Camera Strategy, I’m pleased to say that the issue has now moved on.  Since the Written Ministerial Statement we’re no longer talking about whether certain surveillance companies can be trusted any more.  We’re now asking ourselves what can be done to ensure that only those companies who have demonstrated their trustworthiness are working across any of our sensitive democratic infrastructure.",
                "tag": "p"
            },
            {
                "content": "There’s a Chinese proverb which says “even a journey of a thousand miles begins with one small step”.  This is that small step - and there’s a long way to go.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://videosurveillance.blog.gov.uk/2022/12/08/digital-asbestos/",
        "blog": "Surveillance Camera Commissioner’s Office",
        "blog_link": "https://videosurveillance.blog.gov.uk",
        "description": "How surveillance sensitive are you? When it comes to public space surveillance it’s an important question if you happen to live in what is one of the world’s most watched democracies. And it’s even more important now that the government …"
    },
    {
        "title": "Sharing user-centred design lessons learnt at the Home Office",
        "authors": [
            "Chris Taylor, Head of User-Centred Design",
            "Sara Vincent, Head of Content Design"
        ],
        "posted_on": "2022-12-08T10:11:31",
        "categories": [
            "Continuous improvement",
            "User centred design"
        ],
        "content": [
            {
                "content": "For 8 years, the user-centred design (UCD) team in the Home Office were lucky enough to be led by the brilliant Katy Arnold, who grew design and research here from the ground up. Before she left her role she summarised what she learnt during her time establishing UCD at the Home Office. We’d like to share some of these lessons with you.",
                "tag": "p"
            },
            {
                "content": "It’s important to bring people together",
                "tag": "h2"
            },
            {
                "content": "When Home Office Digital was being set up in 2014, we learnt from some brilliant people who were building teams at the Government Digital Service (GDS). They taught us how important it is to bring people together. So when our team was initially formed we established community meetups and they’re still running strong.",
                "tag": "p"
            },
            {
                "content": "Some are led by specific disciplines or business areas; others are open to anyone involved in UCD. They help people feel like they’re part of something bigger – a community of like-minded people who continually inspire and support each other to do amazing things.",
                "tag": "p"
            },
            {
                "content": "Establish systems and processes to support your community",
                "tag": "h2"
            },
            {
                "content": "Early on we had a handful of people who 'did UCD' but we had no systems or processes in place. We’ve since set up usability labs, a design system, an ethics board, a user research repository and an award-winning Digital Development Programme.",
                "tag": "p"
            },
            {
                "content": "We’ve also raised the profile of accessibility and UCD across the organisation, establishing policy and innovation labs, and a dedicated accessibility and inclusion team along the way.",
                "tag": "p"
            },
            {
                "content": "Hire the best",
                "tag": "h2"
            },
            {
                "content": "It’s crucial to hire the best people you can.",
                "tag": "p"
            },
            {
                "content": "This includes testing internal candidates against what the market has to offer and keeping standards high.",
                "tag": "p"
            },
            {
                "content": "Do your best work and aim for impact",
                "tag": "h2"
            },
            {
                "content": "We’re delivering high-quality design and user research across a fascinating range of areas, including visas, passports, policing, refugees, and victims of modern slavery.",
                "tag": "p"
            },
            {
                "content": "In this way, we’re influencing how policy is implemented and bringing into focus the impact of design on how people experience government policies through their interactions with departments.",
                "tag": "p"
            },
            {
                "content": "Get behind your strongest message",
                "tag": "h2"
            },
            {
                "content": "Early on, we understood that our strongest message was the importance of accessibility and inclusion on making better products and services.",
                "tag": "p"
            },
            {
                "content": "The emphasis we placed on inclusive design led to the creation of a number of products including some accessibility posters that have since gone viral and been translated into several languages. This helped us make the case for a dedicated accessibility and inclusion team.",
                "tag": "p"
            },
            {
                "content": "Be adaptable and work closely with your delivery teams",
                "tag": "h2"
            },
            {
                "content": "We’ve built trust with our delivery teams. We understand the constraints they face, and we adapt the Service Standard to create successful solutions together.",
                "tag": "p"
            },
            {
                "content": "This is how we build support and momentum for becoming more user-centred in a complex organisation like ours.",
                "tag": "p"
            },
            {
                "content": "Find allies to champion your ideas",
                "tag": "h2"
            },
            {
                "content": "We’ve learnt that when we give senior people enough knowledge about what UCD does they become strong allies who will champion our ideas.",
                "tag": "p"
            },
            {
                "content": "Put in the time to build your relationships and share what you’re working on. Be mindful of how your work contributes to wider business and strategic objectives and build your narrative and messaging around that.",
                "tag": "p"
            },
            {
                "content": "When big decisions are being made, having your allies in your corner can make all the difference.",
                "tag": "p"
            },
            {
                "content": "Take a pragmatic approach to design standards",
                "tag": "h2"
            },
            {
                "content": "It's really common for designers and researchers to start off by trying to follow the Service Standard to the letter. But sometimes there are realities we have to face, such as resource or time limitations, so we have to find more pragmatic ways to get teams thinking and working.",
                "tag": "p"
            },
            {
                "content": "We need to get the ways of working right, make sure everyone is working to solve the same problem, fix small issues first to gain trust and prove value before turning to the theory.",
                "tag": "p"
            },
            {
                "content": "Be respectful of the expertise at the table",
                "tag": "h2"
            },
            {
                "content": "It’s crucial to respect the expertise of everyone around the table. Designers aren’t the only ones who know how to fix a problem. But we do have a unique response to design problems and there are sensible reasons behind the challenges we put to delivery teams.",
                "tag": "p"
            },
            {
                "content": "All the people on a team have something to bring to the design process. It’s our role as designers to listen and make room for them to contribute. This is how we build trust and social capital, which is how we gain support for what we want to do.",
                "tag": "p"
            }
        ],
        "link": "https://hodigital.blog.gov.uk/2022/12/08/sharing-user-centred-design-lessons-learnt-at-the-home-office/",
        "blog": "Home Office Digital, Data and Technology",
        "blog_link": "https://hodigital.blog.gov.uk",
        "description": "We’ve learnt a lot of lessons on how to build a successful user-centred design community. We want to share those with you."
    },
    {
        "title": "Want to work with the Digital Markets Unit?",
        "authors": [
            "Will Hayter"
        ],
        "posted_on": "2022-12-08T09:52:22",
        "categories": [
            "CMA Digital",
            "Life at the CMA",
            "Markets"
        ],
        "content": [
            {
                "content": "Making digital markets work for everyone",
                "tag": "h2"
            },
            {
                "content": "Are you excited about the potential of tech, but concerned about how it may affect society?",
                "tag": "p"
            },
            {
                "content": "Have you ever wondered why your Airpods might not work properly with an Android phone? Or why nobody says to ‘Bing it’ or ‘DuckDuckGo it’?",
                "tag": "p"
            },
            {
                "content": "If so, then you’re thinking about issues central to our work at the CMA’s Digital Markets Unit (DMU). These issues are important and complex. And our work in this area is growing.",
                "tag": "p"
            },
            {
                "content": "Sign-up now to hear more about future job opportunities and careers events",
                "tag": "h3"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The benefits and challenges of digital markets",
                "tag": "h2"
            },
            {
                "content": "We believe in the benefits digital technologies and markets bring to consumers. The UK digital sector is growing faster than the rest of the economy, generating billions of pounds and millions of jobs.",
                "tag": "p"
            },
            {
                "content": "But we also believe in the need for clear rules, so competition remains fair and UK businesses and consumers benefit from this growth. We are seeing trends that, in the longer term, could lead to higher prices, less innovation and real consumer harms.",
                "tag": "p"
            },
            {
                "content": "The government recently announced that it will be accelerating the introduction of new rules to make sure digital markets work well, including equipping the DMU with new powers to address harms and promote innovation.",
                "tag": "p"
            },
            {
                "content": "Making a real difference for UK consumers and businesses",
                "tag": "h2"
            },
            {
                "content": "Joining our team offers you the opportunity to scrutinise digital markets and shape the future of regulation in relation to one of the biggest policy challenges faced by governments and regulators.",
                "tag": "p"
            },
            {
                "content": "We recently announced an investigation into the way that Apple and Google dominate the mobile browser market and how Apple restricts cloud gaming. And just last week we published the findings from our study into the music streaming market. We are also taking action beyond the ‘Big Tech’ firms, for example working to improve the information provided by influencers when promoting products on social media and giving people advice on how to avoid online scams (‘Rip Off, Tip Off’).",
                "tag": "p"
            },
            {
                "content": "We are also working at the cutting edge of digital technology. Working closely with the CMA’s Data, Technology and Analytics Unit, we are analysing how tech companies’ machine-learning models work and considering the impact of these algorithms on markets and consumers. In partnership with other UK regulators through the Digital Regulation Cooperation Forum we have contributed to debates surrounding Web 3.0 and distributed ledger technology and considered how we can support the emergence of algorithm auditing and compliance.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Come and join our growing team",
                "tag": "h2"
            },
            {
                "content": "As we grow the DMU over the next few years to support our expanded role, we are keen to hear from people with a range of skills and expertise – you may have experience working in digital markets, or using data and technology, or research, policy, government, regulatory, economics or legal skills.",
                "tag": "p"
            },
            {
                "content": "If this sounds like you, please register your interest in a career in digital markets at the CMA.",
                "tag": "h2"
            },
            {
                "content": "We are planning events to coincide with active recruitment early in the new year; if you have any of these skills but aren’t sure whether you’d fit our criteria we encourage you to register your interest and attend one of these events to hear more about the roles on offer and working at the CMA.",
                "tag": "p"
            },
            {
                "content": "Inclusivity, flexibility, and opportunity in the DMU",
                "tag": "h2"
            },
            {
                "content": "Learning and development are important to us and we make sure people have time to focus on building their areas of expertise, as well as opportunities to debate ideas as a team.",
                "tag": "p"
            },
            {
                "content": "We work hard, but flexibly and with a focus on collaboration. Many people in the team have alternative working patterns and the CMA operates a hybrid model, with a mix of office and home working.",
                "tag": "p"
            },
            {
                "content": "We are also growing our presence outside London, with established offices in Edinburgh, Belfast and Cardiff. A newly opened office in Manchester will be a key hub for the DMU.",
                "tag": "p"
            }
        ],
        "link": "https://competitionandmarkets.blog.gov.uk/2022/12/08/want-to-work-with-the-digital-markets-unit/",
        "blog": "Competition and Markets Authority",
        "blog_link": "https://competitionandmarkets.blog.gov.uk",
        "description": "The digital markets are continuously growing and the Digital Markets Unit is looking for bright, inquisitive new individuals to join the team."
    },
    {
        "title": "When is a clinical trial halt not a clinical trial halt?",
        "authors": [
            "Martin O'Kane",
            "Maria UrdanetaAbate"
        ],
        "posted_on": "2022-12-08T09:32:35",
        "categories": [
            "Clinical Trials"
        ],
        "content": [
            {
                "content": "As the regulator, the safety of those volunteering to participate in clinical trials is our first priority, and our oversight of trial conduct is informed by trial sponsors efficiently notifying us of safety issues during the conduct of their trial. This blog aims to clarify regulatory expectations for notification of temporary halts via a substantial amendment and requests to restart a trial after a temporary halt has been notified.",
                "tag": "p"
            },
            {
                "content": "What constitutes a temporary halt? ",
                "tag": "p"
            },
            {
                "content": "A temporary halt of a trial is a stoppage of the trial as a whole, or a stoppage at one or more trial sites to protect participant safety or avoid potential harm to participants.  This could occur where protocol stopping rules have been triggered, or via a stoppage which is not envisaged in the approved protocol.  By definition, a temporary halt is one where there is an intention to resume the trial.",
                "tag": "p"
            },
            {
                "content": "When a trial is temporarily halted, the MHRA and the reviewing ethics committee should be informed within 15 days. The notification should be made as a substantial amendment, clearly explaining what has been stopped and the reasons for the suspension. The report should also explain the scope of the halt (e.g., stopping recruitment, interrupting treatment).",
                "tag": "p"
            },
            {
                "content": "Any participating sites should also be informed and provided with relevant information relating to participant management. In addition, NHS R&D offices and funders should be informed in accordance with local policies/procedures.",
                "tag": "p"
            },
            {
                "content": "To restart a trial that has been temporarily halted, the sponsor should make a subsequent request as a substantial amendment providing evidence that it is safe to restart the trial.  If a sponsor decides not to recommence a temporarily halted trial, the MHRA and ethics committee must be notified in writing within 15 days of the decision, using the end-of-trial declaration form and including a brief explanation of the reasons for ending the trial prematurely.",
                "tag": "p"
            },
            {
                "content": "Study halt per protocol and stopping rules",
                "tag": "p"
            },
            {
                "content": "For some clinical trials the protocol should define study stopping rules (e.g., first-in-human/early phase studies, some dose escalation designs, studies including vulnerable population or healthy volunteers) as a precautionary measure to safeguard the study participants. In these cases, the protocol should clearly outline decision points and criteria for the situation where stopping rules are met.",
                "tag": "p"
            },
            {
                "content": "The study stopping rules are mainly based on safety aspects, and in some studies may include PK exposure cap stopping rules (e.g., based on Cmax and AUC). It is expected that the stopping rules in healthy volunteer’s studies should include, but not be limited to: a ‘serious’ adverse reaction (i.e. considered as, at least, possibly related to the IMP administration) in one subject; or ‘severe’ adverse reactions (i.e. considered as, at least, possibly related to the IMP administration) in two subjects, independent of within or not within the same system-organ-class.",
                "tag": "p"
            },
            {
                "content": "For dose-escalation studies, decision-making criteria for adapting the planned dose escalation steps based on emerging clinical data should be detailed in the protocol. When stopping rules are used to decide dose escalation, if the stopping rules are triggered, dose escalation will be halted as per protocol and in this case is not necessary to notify the MHRA of the escalation halt. However, deviations from the pre-specified dose escalation and decision-making criteria would warrant the submission of substantial amendment. Substantial amendments will also be needed where the dose escalation stopping rules have been triggered or the dose escalation has reached a pre-defined maximum exposure and an integrated analysis of available data leads to the Sponsor’s conclusion that further careful escalation is warranted. In this case, the dose escalation restart will require the MHRA approval via a substantial amendment.",
                "tag": "p"
            },
            {
                "content": "Circumstances when a notification via a substantial amendment is not needed. ",
                "tag": "p"
            },
            {
                "content": "A notification of a temporary halt is not expected where recruitment or trial conduct may be temporarily paused for logistical reasons, for example, trial team unavailability or a transient supply issue.  Similarly, if a trial is ‘paused’ on grounds other than safety, is not normally considered a ‘temporary halt’ and a notification to the regulator is not needed.",
                "tag": "p"
            },
            {
                "content": "A scenario can also occur where a trial is ‘paused’ to determine if a temporary halt is warranted or necessary.  In this case, the notification to the regulatory authority is not needed unless this proves to be the case. Where the investigation concludes that an “official” temporary halt is not warranted then the trial may continue without a notification or permission to restart. Such investigations must be conducted without delay, otherwise a substantial amendment notifying of the halt should be submitted.",
                "tag": "p"
            },
            {
                "content": "In protocols that include both options of pausing and halting the study, it is important that the ‘pause’ criteria and the definitive stopping rules (halting criteria) are clearly differentiated and defined.",
                "tag": "p"
            },
            {
                "content": "Avoiding issues on protocol review ",
                "tag": "p"
            },
            {
                "content": "Often questions are raised on protocol assessment because sponsors conflate their intentions for an “official” temporary halt with their plans to determine if a temporary halt is necessary following a “pause”.  We recognise that different sponsors and different regions may use the terms “halt” and “pause” interchangeably; however, in reality this should not matter as long as the protocol is clear about the sponsors intentions and the regulator can be assured of the ongoing oversight of participant safety. Particular care should be taken in the case of first-in-human trials and/or healthy volunteer trials where less is known about the investigational medicinal product and the risk versus benefit is very different than in later phase trials - these will as always be assessed on a case-by-case basis but the considerations described above are still relevant.",
                "tag": "p"
            },
            {
                "content": "Overall, sponsors are advised to clearly define decision-making criteria in the protocol and, when applicable, define appropriate and unambiguous stopping rules.",
                "tag": "p"
            }
        ],
        "link": "https://medregs.blog.gov.uk/2022/12/08/when-is-a-clinical-trial-halt-not-a-clinical-trial-halt/",
        "blog": "MedRegs",
        "blog_link": "https://medregs.blog.gov.uk",
        "description": "As the regulator, the safety of those volunteering to participate in clinical trials is our first priority, and our oversight of trial conduct is informed by trial sponsors efficiently notifying us of safety issues during the conduct of their trial. …"
    },
    {
        "title": "OBR forecasts and trade remedies: what’s the link?",
        "authors": [
            "Marta Lopes, Economic Adviser"
        ],
        "posted_on": "2022-12-08T09:26:33",
        "categories": [
            "Analysis"
        ],
        "content": [
            {
                "content": "On 17 November the Office for Budget Responsibility (OBR) economic forecasts were released alongside the government’s Autumn Statement. The OBR – an executive and non-departmental public body – conducts independent analysis to assess whether the government is likely to meet its spending plans. Their forecasts are important for policymakers to inform economic and fiscal policy, and for businesses to help them to plan their investments.",
                "tag": "p"
            },
            {
                "content": "Consequently, the OBR’s forecasts are also important for us at the TRA: how will the economic and fiscal outlook impact international trade and the world of trade remedies?",
                "tag": "p"
            },
            {
                "content": "What did the OBR say?",
                "tag": "h2"
            },
            {
                "content": "Let’s start with the OBR’s forecast itself.",
                "tag": "p"
            },
            {
                "content": "The OBR predicts that Consumer Price Inflation (CPI) will peak at 11.1% in the fourth quarter of 2022, followed by a decline before finally stabilising around the 2% target in 2027. As per Figure 1 below, the Government’s response to high energy prices (Energy Bill Relief Scheme for businesses and Energy Price Guarantee for consumers) is expected to reduce the peak of inflation in the coming year by around 2.5 percentage points.",
                "tag": "p"
            },
            {
                "content": "Figure 1: CPI inflation: contribution and trends",
                "tag": "p"
            },
            {
                "content": "Higher inflation results in a decline in real wages which, alongside higher interest rates, lower house prices, and higher unemployment, will result in lower consumption and investment. As a result, the OBR expects Gross Domestic Product (GDP) to fall by 1.4% in 2023 (Figure 2). ",
                "tag": "p"
            },
            {
                "content": "Even though GDP growth in 2022 was 4.2%, the UK has already entered a recession with a GDP decline of 0.2% in the third quarter of 2022 and an expected further fall in the fourth quarter. This 4.2% growth in 2022 is due to the strong growth in the second half of 2021 as the economy recovered from the effects of the pandemic. Predicted GDP growth in 2024, albeit weak, is due to inflation being dragged below zero (see Figure 1), which results in the recovery of real incomes, consumption, and investment.",
                "tag": "p"
            },
            {
                "content": "Figure 2: Real GDP growth",
                "tag": "p"
            },
            {
                "content": "In terms of the fiscal outlook, recent Government policy has been aimed at supporting households and businesses with energy bills specifically and those that are more economically disadvantaged in general. Government has also made plans to raise revenue by, for example, freezing income tax and employee National Insurance thresholds and reducing the 45% income tax threshold from £150,000 to £125,140.",
                "tag": "p"
            },
            {
                "content": "The net effect of the policies in the Autumn Statement will lead to an increase in borrowing in the next few years, but this will be reversed from 2024-25 onwards, aligned with the recovery of the UK economy. In addition to its legislative fiscal targets, the Government included two extra targets that aim to bring the underlying debt down as a share of GDP in 2017-28 while ensuring that Public Sector Net Borrowing does not exceed 3% of GDP. The OBR expects the Government to achieve both of these targets.",
                "tag": "p"
            },
            {
                "content": "What about international trade?",
                "tag": "h2"
            },
            {
                "content": "As per Figure 3 below, the UK is running a trade deficit, meaning that the value of its imports exceeds the value of exports. This deficit negatively impacts GDP in any year, everything else being equal. The OBR forecasts the deficit to be much wider in 2022, with improvements afterwards.",
                "tag": "p"
            },
            {
                "content": "The widening of the trade deficit could be explained, among other factors, by lower global demand - as other major economies also face economic difficulties and therefore import less from the UK - and by a weaker sterling.",
                "tag": "p"
            },
            {
                "content": "Since March, the pound’s value relative to other major currencies – including the US dollar – has fallen, making imports much more expensive. The UK is heavily dependent on imports of key products that have now seen their prices rise significantly.",
                "tag": "p"
            },
            {
                "content": "For instance, the UK imports around half of its gas and food from international markets. In the first eight months of 2022, gas imports reached £31 billion, more than four times higher than in the same period in 2021. The OBR expects the trade deficit to narrow due to lower gas prices and the fall in the value of the pound (i.e. making foreign goods more expensive to buy) (Figure 3).",
                "tag": "p"
            },
            {
                "content": "Figure 3: Current Account Balance",
                "tag": "p"
            },
            {
                "content": "What might this mean for trade remedies?",
                "tag": "h2"
            },
            {
                "content": "Lower domestic demand and higher energy costs will put pressure on UK businesses. However, a weaker pound will make imports less attractive and domestic exports more attractive so some businesses may benefit from improved international competitiveness.",
                "tag": "p"
            },
            {
                "content": "The net effect of these competing forces will differ across industries. Those more negatively impacted may choose to apply for trade remedies to reduce pressures on them, as long as they have evidence to demonstrate that they are being injured by dumped or subsidised imports.",
                "tag": "p"
            },
            {
                "content": "Energy intensive industries, such as steel, glass, ceramics, and cement, may be more negatively impacted. Some of these industries are already facing challenges. The majority of the TRA’s investigations are on steel related products and we also have cases relating to ceramic tiles and glass fibres.",
                "tag": "p"
            },
            {
                "content": "To help with energy costs, the UK Government created the Energy Bill Relief Scheme, which will be in place from 1 October 2022 to 31 March 2023. Several governments around the world have put similar measures in place. Depending on exactly how such support is provided, it is possible that it could be deemed to be countervailable under World Trade Organisation (WTO) rules, resulting in more trade remedy investigations.",
                "tag": "p"
            },
            {
                "content": "Households have also been heavily impacted with decreases in real wages (1.8% in 2022 and 2.2% in 2023). Therefore, trade remedy cases involving consumer goods will have to carefully consider the impact that a trade remedy measure might have on the price paid by the consumers. Any burden on consumers might be magnified in the context of the current cost of living crisis. The economic interest test, which is a key component of the UK’s trade remedy framework, considers the impact on affected industries and consumers in order to determine whether trade remedy measures would be in the overall economic interest. Some other countries also have similar tests within their trade remedy frameworks.",
                "tag": "p"
            },
            {
                "content": "The economy and trade remedies: making the link",
                "tag": "h2"
            },
            {
                "content": "The OBR’s forecasts are heavily dependent on several global and domestic factors, with developments in the war in Ukraine playing a central role. A swift end to the war might precipitate recovery as food and energy prices and exports normalize, while a drawn-out conflict could delay it and further compound the current inflationary trajectory.",
                "tag": "p"
            },
            {
                "content": "Energy prices continue to be one of the key uncertainties. Gas prices will play a key role in determining the government’s fiscal cost of freezing prices and cost of further extending support to businesses, with the latter not having been accounted for in the OBR’s forecasts.",
                "tag": "p"
            },
            {
                "content": "It is certain that the coming years will be challenging for businesses and households. The extent to which the economic recession will impact the number of requests for investigations and the type of sectors applying is yet unknown. However, high energy costs are likely to create additional burden for industries that are already users of or subject to trade remedies.",
                "tag": "p"
            },
            {
                "content": "With such high levels of economic uncertainty, it is crucial that UK businesses know what tools are at their disposal if they feel they are affected by unfair trade practices – have a look at our brief introduction to how we can help UK businesses on this below.",
                "tag": "p"
            }
        ],
        "link": "https://traderemedies.blog.gov.uk/2022/12/08/obr-forecasts-and-trade-remedies-whats-the-link/",
        "blog": "Trade Remedies Authority",
        "blog_link": "https://traderemedies.blog.gov.uk",
        "description": "On 17 November the Office for Budget Responsibility (OBR) economic forecasts were released alongside the government’s Autumn Statement. The OBR – an executive and non-departmental public body – conducts independent analysis to assess whether the government is likely to meet …"
    },
    {
        "title": "New partnership-based approach to RPA site visits and mapping improvements: Round-up",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2022-12-07T13:07:03",
        "categories": [
            "Mapping"
        ],
        "content": [
            {
                "content": "During November we have published a series of blogs focussing on the RPA’s new partnership-based approach to site visits and the improvements made to RPA’s geospatial mapping process. You can find below a summary of the content with links to each of the blogs.",
                "tag": "p"
            },
            {
                "content": "Mapping",
                "tag": "p"
            },
            {
                "content": "In this blog we talk about how RPA uses digital maps to record physical land parcel boundaries and features, so accurate payments can be made to farmers. We hear how RPA will explore digital options that can be accessed online, whilst ensuring we maintain accessibility for all.",
                "tag": "p"
            },
            {
                "content": "It also highlights how you can help us by making sure all the required fields are completed within the RLE1 form, making clear and accurate annotations on any maps, responding promptly to RPA requests for further information and following the guidance when emailing RLE1 forms. You can read more about the role of the Operational Mapping team in David’s blog.",
                "tag": "p"
            },
            {
                "content": "Site visits",
                "tag": "p"
            },
            {
                "content": "In this blog, we talk about how RPA has introduced a more supportive, partnership-based approach to inspections, moving away from the penalty-based system under the EU, to farmer-focused visits for schemes such as the Sustainable Farming Incentive and Countryside Stewardship.",
                "tag": "p"
            },
            {
                "content": "To reflect this change, inspections are now referred to as visits, a broad term covering inspection, monitoring and environmental outcome visits. Inspectors are now referred to as Field Officers and the Inspectorate is known as the Regulatory and Advice Service.",
                "tag": "p"
            },
            {
                "content": "The RPA Field Officer’s role is to visit farm premises to ensure farmers and claimants are complying with UK and legacy EU legislation, scheme rules, and agreement options. You can read blogs from Field Officers Jackie, Nathalie and Ben.",
                "tag": "p"
            },
            {
                "content": "Our Field Officers are a source of advice and guidance on holdings as well as remotely, supporting farmers, livestock and landowners with their applications and compliance. Going forward, our advice and guidance activity will increase as we work with farmers and land managers to help them secure the outcomes of their agreements, prior to checking compliance with scheme controls. In this blog, you can find some ‘top tips’ on how to prepare for a visit.",
                "tag": "p"
            },
            {
                "content": "Farmers and rural communities are at the heart of what we do, as we strive to provide excellent delivery and outcomes that are in the public interest. We’ll continue to support farmers and land managers through the agricultural transition, seeking to place profitable and sustainable farming and food production at the forefront of environmental good practice. We share your passion for high quality food production and a flourishing environment and will continue to seek ways to help you meet scheme obligations in a way that reflects your commitment and our duties in managing public funds.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2022/12/07/new-partnership-based-approach-to-rpa-site-visits-and-mapping-improvements-round-up/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "During November we have published a series of blogs focussing on the RPA’s new partnership-based approach to site visits and the improvements made to RPA’s geospatial mapping process. You can find below a summary of the content with links to …"
    },
    {
        "title": "Improving how users search for local information on GOV.UK",
        "authors": [
            "Jonathan Nichols, Lead Product Manager"
        ],
        "posted_on": "2022-12-07T12:30:07",
        "categories": [
            "How we work",
            "Product changes",
            "Working with us"
        ],
        "content": [
            {
                "content": "There are many places on GOV.UK where users enter their postcode to find services local to them. These include services provided by their local authority, such as paying council tax or disposing of hazardous waste, or finding the nearest number plate supplier.",
                "tag": "p"
            },
            {
                "content": "These postcode lookups are used hundreds of thousands of times each month, and it’s obviously important that users get matched to the correct results.",
                "tag": "p"
            },
            {
                "content": "The problem",
                "tag": "h2"
            },
            {
                "content": "Behind the scenes, these lookups used a combination of datasets from different sources to match a postcode to a geographical area or local authority. This was a very hands-on process, requiring regular updates by our developers as new data became available. This happened when new postcodes were created or local authorities merged, or their boundaries changed. The new data needed to be manually imported, which took a long time and generally required additional tweaking of the data to make it work properly. Between updates, users would potentially be getting incorrect information.",
                "tag": "p"
            },
            {
                "content": "It was also slow and difficult to scale up the lookups when there was more demand - we found during some peak times that things struggled and users couldn’t get results.",
                "tag": "p"
            },
            {
                "content": "What we did",
                "tag": "h2"
            },
            {
                "content": "After a thorough review process, we concluded that we should move to using an API-based solution, which means the data is fetched regularly and automatically.",
                "tag": "p"
            },
            {
                "content": "When exploring this type of solution, we considered a few factors:",
                "tag": "p"
            },
            {
                "content": "Reliability and scalability",
                "tag": "h3"
            },
            {
                "content": "How many requests can the solution handle? At the peak of coronavirus tier checking, our postcode checker was receiving up to 6,000 requests per second.",
                "tag": "p"
            },
            {
                "content": "Accuracy",
                "tag": "h3"
            },
            {
                "content": "How frequently will the data be updated, so that users receive accurate results? Our developers manually updated the data every 3 months so we were looking for something more frequent but with less manual work needed.",
                "tag": "p"
            },
            {
                "content": "Cost",
                "tag": "h3"
            },
            {
                "content": "We needed to make sure we were spending taxpayers’ money efficiently and delivering great value.",
                "tag": "p"
            },
            {
                "content": "Technical fit",
                "tag": "h3"
            },
            {
                "content": "We carried out some investigations to ensure that there were no technical limitations preventing us from integrating the API into our systems.",
                "tag": "p"
            },
            {
                "content": "The solution",
                "tag": "h2"
            },
            {
                "content": "Ultimately, we settled on using the Ordnance Survey’s (OS) Places API. This ended up being the best solution for a couple reasons. Firstly, GOV.UK can access the API for free under the Public Sector Geospatial Agreement. Secondly, their data is updated daily (compared to every 3 months when we updated the data manually) and their API has a 99.9% uptime.",
                "tag": "p"
            },
            {
                "content": "To make the Places API work best for us, we built our own application, called Locations API, which fetches data from the OS and stores it ready for our various tools to use. This means we have full control over how it works with those tools, and can easily and quickly scale it up if necessary.",
                "tag": "p"
            },
            {
                "content": "We had to make some changes to our tools that use the data, as they work with slightly different data structures.",
                "tag": "p"
            },
            {
                "content": "We took care to design our application so that it doesn’t overload the Ordnance Survey’s system, using what’s known as a caching approach. In practice this means our application stores all of the postcode data and continually checks them against the OS Places API. We do this at a rate well within the API’s threshold of 600 requests per minute, cushioning the impact of any spikes in demand.",
                "tag": "p"
            },
            {
                "content": "What this means",
                "tag": "h2"
            },
            {
                "content": "As a result of these changes, users entering their postcode to find information local to them will get more accurate results. We also plan to make use of the new data source to improve how we deal with situations where a user’s postcode spans several local authorities.",
                "tag": "p"
            },
            {
                "content": "Also, far less developer time and effort is now needed to maintain things. The system runs automatically and requires minimal maintenance.",
                "tag": "p"
            }
        ],
        "link": "https://insidegovuk.blog.gov.uk/2022/12/07/improving-how-users-search-for-local-information-on-gov-uk/",
        "blog": "Inside GOV.UK",
        "blog_link": "https://insidegovuk.blog.gov.uk",
        "description": "We simplified our address finding system using the Ordnance Survey’s Places API. Here’s how we did it and the impact it’s had on GOV.UK and its users."
    },
    {
        "title": "Strep A and scarlet fever – what are they and what are the symptoms? Information for parents, schools, colleges and early years providers",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2022-12-07T11:55:39",
        "categories": [
            "Schools",
            "Strep A"
        ],
        "content": [
            {
                "content": "We are seeing an increased number of cases of Group A streptococcus (Strep A) compared to normal at this time of year. There is no evidence that a new strain is circulating and the increase is most likely related to high amounts of circulating bacteria and social mixing.",
                "tag": "p"
            },
            {
                "content": "If you suspect your child may have Strep A they should not attend school and you should contact your doctor (or 999 in an emergency). If there are confirmed or suspected cases in an education setting there is no reason for children to be kept at home if they are well.",
                "tag": "p"
            },
            {
                "content": "There are some circumstances where a school or provider may need to contact their local UK Health Security Agency (UKHSA) healthcare protection teams (HPTs) for advice. HPTs will provide advice on what steps to take on a case-by-case basis depending on specific circumstances.",
                "tag": "p"
            },
            {
                "content": "Further information for staff on how and when to do this can be found here: Managing outbreaks and incidents - GOV.UK (www.gov.uk).",
                "tag": "p"
            },
            {
                "content": "As a precaution, here we provide information for schools and early years providers and parents on the signs and symptoms of Strep A infections and what to do if you think a child has developed these.",
                "tag": "p"
            },
            {
                "content": "What are scarlet fever and Strep A?",
                "tag": "h3"
            },
            {
                "content": "Scarlet fever is caused by bacteria called Group A streptococci (Strep A). The bacteria usually cause a mild infection that can be easily treated with antibiotics.",
                "tag": "p"
            },
            {
                "content": "In very rare occasions, the bacteria can get into the bloodstream and cause an illness called invasive Group A strep (iGAS).",
                "tag": "p"
            },
            {
                "content": "How can I prevent Strep A?",
                "tag": "h3"
            },
            {
                "content": "Good hand and respiratory hygiene are important for stopping the spread of many bugs.",
                "tag": "p"
            },
            {
                "content": "By teaching children how to wash their hands properly with soap for 20 seconds, using a tissue to catch coughs and sneezes, and keeping away from others when feeling unwell, they will be able to reduce the risk of picking up or spreading infections.",
                "tag": "p"
            },
            {
                "content": "What are the symptoms of Strep A/scarlet fever?",
                "tag": "h3"
            },
            {
                "content": "Symptoms can include a sore throat, headache, and fever, along with a fine, pinkish or red body rash with a sandpapery feel. On darker skin, the rash can be more difficult to detect visually but will have a sandpapery feel.",
                "tag": "p"
            },
            {
                "content": "My child is unwell and may have scarlet fever – what should I do?",
                "tag": "h3"
            },
            {
                "content": "If your child becomes unwell with these symptoms, you should contact your GP practice or contact NHS 111 (which operates a 24/7 service) to seek advice.",
                "tag": "p"
            },
            {
                "content": "It is important to contact NHS 111 or your GP if you suspect your child has scarlet fever, because early treatment of scarlet fever with antibiotics is important to reduce the risk of complications such as pneumonia or a bloodstream infection.",
                "tag": "p"
            },
            {
                "content": "You must tell NHS 111 or your GP if you or your child have been in contact with someone who has had Strep A recently.",
                "tag": "p"
            },
            {
                "content": "If your child has scarlet fever, keep them at home until at least 24 hours after the start of antibiotic treatment to avoid spreading the infection to others.",
                "tag": "p"
            },
            {
                "content": "As a parent, if you feel that your child seems seriously unwell, you should trust your own judgement. Contact NHS 111 or your GP if:",
                "tag": "h3"
            },
            {
                "content": "Call 999 or go to A&E if:",
                "tag": "h3"
            },
            {
                "content": "Where can I get the latest information?",
                "tag": "h3"
            },
            {
                "content": "The most accurate and up-to-date information can be found on the UKHSA website: UKHSA update on scarlet fever and invasive Group A strep - GOV.UK (www.gov.uk).",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/12/07/strep-a-and-scarlet-fever-what-are-they-and-what-are-the-symptoms-information-for-parents-schools-colleges-and-early-years-providers/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "We are seeing an increased number of cases of Group A streptococcus (Strep A) compared to normal at this time of year. There is no evidence that a new strain is circulating and the increase is most likely related to …"
    },
    {
        "title": "What the Butler saw: Britain and the Abadan Crisis, 1950-51",
        "authors": [
            "Dr Richard Smith"
        ],
        "posted_on": "2022-12-07T11:41:49",
        "categories": [
            "FCDO Historians",
            "Foreign affairs and diplomacy",
            "What's the context? series"
        ],
        "content": [
            {
                "content": "In March 1962 a secret report landed on the desks of senior officials in the Foreign Office. Written by Foreign Office Historian Rohan Butler it was a forensic and critical account of the loss in 1951 of Britain’s single biggest overseas asset: the Anglo-Iranian Oil Company’s refinery at Abadan.",
                "tag": "p"
            },
            {
                "content": "The episode was not only a huge commercial loss and a humiliating blow to British prestige but also exposed weaknesses both in Middle Eastern policy and in crisis management. Butler identified a range of factors responsible for the debacle including a weakened Labour government and complacent thinking by company and government officials. He also highlighted an inability to project military power following the loss of India, and a lack of support, as well as adverse interference, from the United States government.",
                "tag": "p"
            },
            {
                "content": "Butler expressed disappointment that, due the confidential nature of the topic, his work would never see the light of day and be published. After 60 years, this has been remedied. A new publication by the Foreign, Commonwealth & Development Office (FCDO) Historians reproduces the full report along with associated documents and contextual essays by contemporary historians.",
                "tag": "p"
            },
            {
                "content": "This prompted discussion as to whether British diplomacy needed ‘a new look’ in the post-imperial age, one based more on national self-interest, like that of the French. Sir Harold Caccia, Permanent Under-Secretary at the Foreign Office, posed this question to British ambassadors in February 1963. Coming just after the rejection of Britain’s first application to join the European Economic Community (EEC), it prompted plenty of response.",
                "tag": "p"
            },
            {
                "content": "Butler was asked to analyse and synthesise the replies, which he completed in May 1963 as ‘A New Perspective for British Diplomacy.’ He made several recommendations: increased public relations at home in mobilising support for British foreign policy, ‘sharper thinking and plainer speaking’ in its execution; the strengthening and modernisation of representation abroad. He also suggested establishing a high-level ‘Positive Planning Committee’ to review possibilities for imparting ‘extra thrust’ into diplomatic effort. This latter recommendation was to lead to the formation of the Foreign Office Planning Staff (today the FCDO Strategy Unit). This fulfilled Butler’s wish that his study might make a ‘small but constructive’ contribution towards strengthening British foreign policy ‘for the great tasks and great opportunities’ which lay ahead.",
                "tag": "p"
            },
            {
                "content": "Even today the report’s penetrating analysis and recommendations for improved policy implementation remain relevant. In the words of former FCO chief historian Gill Bennett, it stands as ‘a singular testament to the potential influence, on both policy and administration, of an historical case study’.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Britain and the Abadan Crisis, 1950-51, is freely available online, and you can buy a printed copy.",
                "tag": "p"
            }
        ],
        "link": "https://history.blog.gov.uk/2022/12/07/what-the-butler-saw-britain-and-the-abadan-crisis-1950-51/",
        "blog": "History of government",
        "blog_link": "https://history.blog.gov.uk",
        "description": "In March 1962 a secret report landed on the desks of senior officials in the Foreign Office. Written by Foreign Office Historian Rohan Butler it was a forensic and critical account of the loss in 1951 of Britain’s single biggest …"
    },
    {
        "title": "Weevils to the rescue! How a beetle could help win the fight against invasive plants",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2022-12-07T10:15:14",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Trevor Renals is the senior technical advisor on invasive species for the Environment Agency. He started his career working on Japanese knotweed management in his native Cornwall, which led to an interest in biological control solutions, using co-evolved natural enemies of invasive species to manage biological invasions instead of widespread herbicide applications. He has over 30 years’ experience of invasive species management, both in the UK and its Overseas Territories. Here, he explores how the Environment Agency is using tiny beetles called weevils to manage a huge pest – floating pennywort.",
                "tag": "p"
            },
            {
                "content": "Ever heard of the Water Fern, Azolla filiculoides?",
                "tag": "p"
            },
            {
                "content": "Probably not, and there’s one good reason why that might be; a tiny weevil called Stenopelmus rufinasus.",
                "tag": "p"
            },
            {
                "content": "Water fern has the potential to form dense mats of floating weed over lakes, canals, ditches and slow-flowing watercourses. It can profoundly alter the ecology of waterbodies, degrade amenity and aesthetic value, and potentially increase flood risk. The mats consist of millions of tiny floating ferns, which are hard to remove and can deplete oxygen levels in the water when treated with chemicals. Thankfully, a tiny weevil does the job for us and does it brilliantly, saving us an estimated £8.4-16.9 million per annum. Water fern is a headache we never had, thanks to biological control.",
                "tag": "p"
            },
            {
                "content": "Water fern is one of many exotic plants that we have introduced to our ponds and subsequently, to our wider environment. Sadly, many of these invasive species don’t have a convenient solution and cause huge environmental and socio-economic harm. Few people realise the damage that comes from allowing the exotic plants and animals from your pond or aquaria into the wild. These organisms have been removed from their native range and the natural enemies that control their growth and abundance. They have an unfair advantage over our native species. Biological control seeks to reassert that natural pressure.",
                "tag": "p"
            },
            {
                "content": "Biological invasions are one of the ‘big five’ causes of biodiversity loss (along with land use change, over-exploitation, climate change and pollution) and cost the GB economy at least £1.7 billion per annum (Defra, 2010). Preventing biological invasions through robust biosecurity is our best option, but where that fails, nature-based options such as biological control have the potential to provide safe and sustainable controls.",
                "tag": "p"
            },
            {
                "content": "Which is where we find ourselves now. Because the green carpet of Azolla has already been replaced by another carpet-forming invasive aquatic plant – Floating Pennywort (Hydrocotyle ranunculoides).",
                "tag": "p"
            },
            {
                "content": "It’s an ornamental aquatic plant imported from South America in the 1990s for ponds and aquaria but now it has escaped from garden ponds and spread to approximately 500 water bodies.",
                "tag": "p"
            },
            {
                "content": "The dense floating rafts of weed can grow up to 20cm a day and become over a metre thick. It chokes channels, degrades ecological quality and amenity use, and potentially increases flood risk.",
                "tag": "p"
            },
            {
                "content": "Floating pennywort costs the GB economy at least £25 million per annum. Despite current management efforts the problem continues to spread. The Environment Agency has spent up to £600,000 per annum in recent years to protect selected high value assets, removing over 1,000 tonnes of pennywort in 2017.",
                "tag": "p"
            },
            {
                "content": "Currently, it is most invasive in the southern parts of the UK, and as I’ve already touched on, it’s a problem for nature, putting our native ecology at risk.",
                "tag": "p"
            },
            {
                "content": "But it’s also a problem intrinsically linked with climate change. As our climate warms and we have increasing frequencies of frost-free winters, the large rafts of floating pennywort will cease dying back overwinter and start the new growth season in rude health. The combination of mild winter weather, increased nutrient loads due to drought conditions and low summer flow rates will create a perfect storm of conditions that will encourage floating pennywort to extend its range further north and cover our waterbodies in dense rafts of vegetation. Current management efforts are expensive and time-consuming, and they are already failing to keep pace with the spread of floating pennywort.",
                "tag": "p"
            },
            {
                "content": "But once again – it could be a weevil to the rescue.",
                "tag": "p"
            },
            {
                "content": "Defra has funded research into to the floating pennywort invasion and, once again, it looks like it’s a weevil that could be the sustainable solution. Researchers at CABI, a global, not-for-profit organisation keen to find natural solutions to the biological threats that endanger our environment, food security and economy, have investigated a weevil that attacks floating pennywort in its native range; Listronotus elongatus.",
                "tag": "p"
            },
            {
                "content": "CABI and their South American collaborators have spent the last ten years finding a natural enemy specific to floating pennywort and ensuring that it is safe to release into our environment. The weevil spends its entire life cycle on floating pennywort – the adults graze the pennywort leaves, but the real damage is done by the larvae, that bore through the stems and collapse the dense rafts.",
                "tag": "p"
            },
            {
                "content": "The process of approving a new biological control release is strict, very demanding, and rightly so. No one wants another damaging invasive species in our environment. The pennywort weevil has met the strict safety criteria and has been released at a few select sites in England. Early results are very encouraging. The pennywort weevil is already beginning to impact floating pennywort and we hope that this might be one invasive plant that will not exacerbate the future pressures on our rivers and canals.",
                "tag": "p"
            },
            {
                "content": "The battle against invasive species is an ongoing one – and an important one in our fight to tackle the climate and nature crises. The Environment Agency and partners are working hard to improve the environment, fight natural decline, and support nature recovery. And embracing natural solutions – for everything from flood defence, to habitat management, to pest control – is a key strategy. So for now, it’s weevils to the rescue as they continue to play a vital role in helping us protect the ecology of our precious British rivers.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2022/12/07/weevils-to-the-rescue-how-a-beetle-could-help-win-the-fight-against-invasive-plants/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "  Trevor Renals is the senior technical advisor on invasive species for the Environment Agency. He started his career working on Japanese knotweed management in his native Cornwall, which led to an interest in biological control solutions, using co-evolved natural …"
    },
    {
        "title": "Inspecting the initial stages of the early career framework and national professional qualifications",
        "authors": [
            "Helen Matthews, Senior HMI for Teacher Development"
        ],
        "posted_on": "2022-12-07T09:40:52",
        "categories": [
            "professional development",
            "teacher training",
            "teachers"
        ],
        "content": [
            {
                "content": "Recruiting, training and retaining high-quality teachers and leaders is fundamentally important. It forms the foundation for giving pupils the very best experience in education.",
                "tag": "p"
            },
            {
                "content": "In March, we published our new framework for inspecting lead providers of the early career framework (ECF) and national professional qualifications (NPQs). These programmes complete the ‘golden thread’ of professional development for teachers. This golden thread is made up of: high-quality initial teacher education (ITE), support for early career teachers through the ECF, and professional development qualifications (NPQs) for experienced teachers and leaders.",
                "tag": "p"
            },
            {
                "content": "The ECF is designed to help early career teachers develop their practice, knowledge and working habits. NPQs enable teachers to develop their expertise in specialist areas of teaching or leadership.",
                "tag": "p"
            },
            {
                "content": "Under this framework, we inspect the lead providers who are delivering the ECF and NPQ programmes. We evaluate the lead providers’ curriculum design, and how well they ensure the effective delivery of the programmes.",
                "tag": "p"
            },
            {
                "content": "Lead provider monitoring visits (LPMVs)",
                "tag": "p"
            },
            {
                "content": "In the first year of delivery of these programmes, lead providers receive a monitoring visit known as an LPMV. During the summer term, all 10 lead providers had an LPMV. The visits check how well the lead providers are implementing the programmes. The 10 LPMV letters are on our reports website.",
                "tag": "p"
            },
            {
                "content": "We were encouraged to find that almost all the lead providers were taking effective action to establish and deliver high-quality training programmes.",
                "tag": "p"
            },
            {
                "content": "We saw some common features of good practice:",
                "tag": "p"
            },
            {
                "content": "Most ECTs and NPQ participants we spoke to were positive about the training. They believe that it is delivered effectively and builds on what they already know. NPQ participants found that what they were learning was highly applicable to their role and was helping them improve their practice. Some ECTs said they would like further examples of how what they were learning related to their own subject or phase. We were encouraged to see that most lead providers had noted this and were responding.",
                "tag": "p"
            },
            {
                "content": "Some school leaders had concerns about the workload of the ECF programme for ECTs and school mentors. Our inspections did find that workload pressures affected the quality of mentoring. Mentors need to have the curriculum expertise and experience and be given appropriate time to provide effective support. This will help ECTs become confident and competent to teach their chosen subjects and phases.",
                "tag": "p"
            },
            {
                "content": "Some lead providers could have given more support to mentors. This would enable mentors to use their knowledge and experience to contextualise what ECTs are learning. This would help those new to teaching make the link between theory and what they find in their schools.",
                "tag": "p"
            },
            {
                "content": "Preparing for full inspections ",
                "tag": "p"
            },
            {
                "content": "During the summer term, we ran a series of evaluation events with lead providers and inspectors. The events reflected on the LPMVs and considered any aspects of the inspection process we needed to change or improve. For example, we have now streamlined the information we require before inspection. This will help to reduce the burden on the lead provider.",
                "tag": "p"
            },
            {
                "content": "Following this, we conducted 2 full inspection pilots, one for ECF and one for NPQ, in the autumn term. We wanted to test some revisions we have made to make sure the inspection process works well for everyone involved. Both inspectors and lead providers were positive about our updated approach.",
                "tag": "p"
            },
            {
                "content": "Changes we are making ahead of full inspections",
                "tag": "p"
            },
            {
                "content": "As a result of this testing and engagement, we have made some updates to our inspection handbook. We have refined the outstanding criteria to draw a greater distinction between good and outstanding. For instance, we have made it clear that outstanding providers must demonstrate meticulous curriculum planning.",
                "tag": "p"
            },
            {
                "content": "We have also added further clarification to the notification letter to lead providers. The letter explains how to share information about the inspection with stakeholders. This includes how to distribute our 4, survey links. The views we gather through the surveys provide valuable insights, and we received a high number of responses during the LPMVs. The responses help inspectors to form an accurate picture of the quality of the ECF and NPQ programmes.",
                "tag": "p"
            },
            {
                "content": "Looking ahead to full inspections ",
                "tag": "p"
            },
            {
                "content": "We will begin full inspections of the lead providers delivering ECF and NPQ programmes from the spring term 2023.",
                "tag": "p"
            },
            {
                "content": "To help with preparation for this, we will be holding webinars during December. These will be for delivery partners, trainers and facilitators, mentors and programme participants. We would like to encourage school leaders to join one of the webinars. You can get in touch with your delivery partner or lead provider for details of how to attend these events.",
                "tag": "p"
            }
        ],
        "link": "https://educationinspection.blog.gov.uk/2022/12/07/inspecting-the-initial-stages-of-the-early-career-framework-and-national-professional-qualifications/",
        "blog": "Ofsted: schools and further education & skills (FES)",
        "blog_link": "https://educationinspection.blog.gov.uk",
        "description": "Recruiting, training and retaining high-quality teachers and leaders is fundamentally important. It forms the foundation for giving pupils the very best experience in education. In March, we published our new framework for inspecting lead providers of the early career framework …"
    },
    {
        "title": "From Roadmap to Reality: Insights from Industry on Advancing AI Assurance",
        "authors": [
            "Nuala Polo"
        ],
        "posted_on": "2022-12-07T08:53:13",
        "categories": [
            "Algorithms",
            "Artificial intelligence",
            "Assurance"
        ],
        "content": [
            {
                "content": "As set out in the Government’s National AI Strategy, the UK aims to establish the most trusted and pro-innovation system for AI governance in the world. A key component of getting this light-touch and pro-innovation governance right, is delivering on the Strategy's aim to build a world-leading AI assurance ecosystem, as set out in the CDEI’s Roadmap to an effective AI assurance ecosystem. AI assurance will help to drive the adoption of AI by building justified trust in AI systems by reliably evaluating and then communicating whether or not these systems are trustworthy. ",
                "tag": "p"
            },
            {
                "content": "Since publication of the Roadmap, we’ve focused on engaging with industry stakeholders from startups, SMEs, and multinationals  to understand current attitudes towards, and engagement with, AI assurance, determining where CDEI is best placed to support industry and drive the adoption of AI assurance across the economy. ",
                "tag": "p"
            },
            {
                "content": "Today we are publishing our “Industry Temperature Check: Barriers and Enablers to AI Assurance”. This report highlights key barriers to, and enablers of, AI assurance within the HR and recruitment, finance, and connected and automated vehicle (CAV) sectors. ",
                "tag": "p"
            },
            {
                "content": "The findings from this report draw on engagements including: ",
                "tag": "p"
            },
            {
                "content": "Developing our sector-specific focus ",
                "tag": "h4"
            },
            {
                "content": "We chose to  adopt a sector-based approach to align with the UK’s decentralised, context-based approach to AI regulation, as outlined in “Establishing a pro-innovation approach to AI regulation”. AI raises unique risks depending on its context of use, and different sectors have varying levels of readiness and skill for its implementation and governance. As such, the risks and appropriate regulatory responses must be considered in the relevant context. Our research tracked industry engagement with AI assurance across three discrete sectors: ",
                "tag": "p"
            },
            {
                "content": "These sectors were selected based on the variety of the most prevalent risks that are introduced by increased AI adoption. The use of AI in HR and recruitment primarily introduces risks of discriminatory bias, requiring system fairness; the use of AI in finance raises risks of cyberattack and financial fraud requiring technical security and robustness; and the use of AI in CAV poses risks to human life, requiring safety and routes to redress. By focusing on a range of sectors with unique risks, the report aims to identify a wide breadth of barriers and enablers that are likely to be faced by other sectors in the wider economy. ",
                "tag": "p"
            },
            {
                "content": "Next steps \n",
                "tag": "h4"
            },
            {
                "content": "This report will inform the work of CDEI as we continue to encourage industry adoption of AI assurance techniques and standards. We will now begin to look towards practical support to ensure that we are continuing to drive forward the vision of the Roadmap. To this end, the CDEI will be collaborating with techUK to develop a portfolio of case studies of AI assurance good practice to address the notable desire for signposted guidance identified in the Industry Temperature Check. ",
                "tag": "p"
            },
            {
                "content": "These case studies will demonstrate how organisations are using different AI assurance techniques, like impact assessments and performance testing, in practice. This is a valuable opportunity for companies at the cutting edge of AI assurance to showcase their practical approaches to measuring, evaluating and communicating the trustworthiness of AI systems. Submissions are still open, and we invite and encourage industry to submit their case studies of AI assurance techniques for inclusion.",
                "tag": "p"
            },
            {
                "content": "If you have any questions or would like to find out more about this report, please contact us at ai.assurance@cdei.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://rtau.blog.gov.uk/2022/12/07/from-roadmap-to-reality-insights-from-industry-on-advancing-ai-assurance/",
        "blog": "Responsible Technology Adoption Unit Blog",
        "blog_link": "https://rtau.blog.gov.uk",
        "description": "As set out in the Government’s National AI Strategy, the UK aims to establish the most trusted and pro-innovation system for AI governance in the world. A key component of getting this light-touch and pro-innovation governance right, is delivering on …"
    },
    {
        "title": "Volunteering: Part one - trees and canals",
        "authors": [
            "Tom Metcalf",
            "Mat Banks",
            "Hannah Newbold, Defra Content Designer"
        ],
        "posted_on": "2022-12-06T15:50:04",
        "categories": [
            "Defra content design",
            "Defra digital",
            "User centred design"
        ],
        "content": [
            {
                "content": "To mark international volunteering day, Defra’s user centred design (UCD) team talk about what inspired them to take part in volunteering days and how they went. This is our first instalment of a two-part blog on volunteering.",
                "tag": "p"
            },
            {
                "content": "As civil servants, we have the opportunity to take paid volunteering leave each year. This year, the UCD team at Defra arranged team volunteering opportunities that colleagues could easily join. Our content designers tell us more and how it went.",
                "tag": "p"
            },
            {
                "content": "Hannah Newbold at the Bow Locks",
                "tag": "h2"
            },
            {
                "content": "I particularly appreciated our team arranging these days, as it's something I’d always intended to do but didn’t know where to start.",
                "tag": "p"
            },
            {
                "content": "Inspired by watching the ‘canal boat diaries’ on BBC4, I chose to volunteer for the Canal & River Trust on the Bow Locks in Bromley-by-Bow, London. The Trust cares for a 2,000-mile-long, 200-year-old, network of canals, rivers, reservoirs and docks in the UK.",
                "tag": "p"
            },
            {
                "content": "I’ve always enjoyed being near water and looked forward to a day surrounded by nature and enhancing our waterways so others could enjoy them too.",
                "tag": "p"
            },
            {
                "content": "When the day came, my dream of enjoying the outdoors was slightly ruined by the fact it was pouring with rain. Dressed in my most comfortable and waterproofed clothes, I braved the weather.",
                "tag": "p"
            },
            {
                "content": "I’m glad I did, as I enjoyed meeting Defra UCD colleagues and other volunteers (all dressed for the weather).",
                "tag": "p"
            },
            {
                "content": "The Trust provided us with life jackets (in case we fell in not for the rain) and the appropriate tools to do the jobs. We cleared the area of litter and cut back the vegetation. It was oddly satisfying to see all the rubbish in one place and not all over the canal paths.",
                "tag": "p"
            },
            {
                "content": "My experience with the Trust has really inspired me to do more. I’ve continued volunteering in my home village, clearing the countryside of litter. It’s a simple way we can all make a positive impact on our local environments.",
                "tag": "p"
            },
            {
                "content": "Tom Metcalf at the Bridgwater and Taunton Canal",
                "tag": "h2"
            },
            {
                "content": "I must admit I’d never given much thought to how hedges are made until a couple of weeks ago.",
                "tag": "p"
            },
            {
                "content": "It turns out there’s a real art to it, and I was given a brief introduction during a day volunteering with the Canal & River Trust on the Bridgwater and Taunton Canal in Somerset.",
                "tag": "p"
            },
            {
                "content": "Under the careful supervision of two trust staff members, a colleague and I got to work hacking and sawing our way through a dense jumble of bushes, brambles and trees at the edge of a field.",
                "tag": "p"
            },
            {
                "content": "The trick is to cut most of the way through a tree’s trunk, near the base, then bend it over and weave it together with the others. This might sound damaging, but it actually creates a neat hedgerow which provides a habitat for wildlife and stops livestock escaping. As long as you don’t cut all the way through the trunk, the tree will keep growing.",
                "tag": "p"
            },
            {
                "content": "It was hard, physical work – my shoulders were certainly feeling it afterwards – but it was great being out in the fresh air and satisfying to look back on the progress we’d made at the end of the day.",
                "tag": "p"
            },
            {
                "content": "It’s fantastic that Defra gives us three days of volunteering leave a year to do things like this. The trust staff said they wouldn’t be able to do as much as they do without volunteers, and I was able to learn a new skill while making a small contribution to the environment.",
                "tag": "p"
            },
            {
                "content": "Next stop – the National Hedgelaying Championships!",
                "tag": "p"
            },
            {
                "content": "Mat Banks at Wheldrake Ings, York",
                "tag": "h2"
            },
            {
                "content": "For my volunteering day, I chose the Wheldrake Ings nature reserve near York. As the nature reserve is partly owned by Natural England, it was an opportunity to see first-hand how important the work we do at Defra is in terms of protecting our natural environment. I’ve done conservation volunteering in the past and really enjoyed it, - it’s such a good way to take a step back and remind ourselves of the impact our work has and the difference we make.",
                "tag": "p"
            },
            {
                "content": "After a quick safety briefing, we set off and started clearing willow branches to encourage nesting birds. The reserve sees nearly 40,000 birds visiting every winter; from marsh harriers to spotted crake. Staggeringly, some of the birds arrive on the very same day each day - even on a leap year!",
                "tag": "p"
            },
            {
                "content": "It was good to see how Defra group staff work in the field, and to meet new colleagues from right across the Defra group. After a day clearing branches and learning how to ring wild birds to track their migration I was exhausted! It made a wonderful change to be out in nature, under big skies and away from my screen!",
                "tag": "p"
            },
            {
                "content": "Ways to volunteer or make a difference",
                "tag": "h2"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2022/12/06/volunteering-part-one-trees-and-canals/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "To mark international volunteering day, Defra’s user centred design (UCD) team talk about what inspired them to take part in volunteering days and how they went. This is our first instalment of a two-part blog on volunteering."
    },
    {
        "title": "Food supply and food security",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-12-06T15:21:30",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There has been some coverage of calls by the National Farmers Union (NFU) for more government support for farmers to safeguard the nation’s food supplies.",
                "tag": "p"
            },
            {
                "content": "We understand that farmers are facing increasing costs as a result of the impacts of the conflict in Ukraine and global economic shocks including the spike in oil and gas prices, and have announced a range of measures throughout the course of the year to help mitigate these challenges and support industry.",
                "tag": "p"
            },
            {
                "content": "The UK’s food supply chain remains resilient, with supply from diverse sources guaranteeing a high level of food security.",
                "tag": "p"
            },
            {
                "content": "A Government spokesperson said:",
                "tag": "p"
            },
            {
                "content": "To support the food and farming industry in the face of these pressures, the government has:",
                "tag": "p"
            },
            {
                "content": "The Food and Farming Minister met representatives from the UK egg sector on 6 December to discuss the challenges that the industry is currently facing. This is part of our regular and close engagement with the sector.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/12/06/food-supply-and-food-security/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at media coverage of NFU comments on food supply and security. "
    },
    {
        "title": "In Conversation with Ben Holloway, Head of Data and Navy Applications",
        "authors": [
            "Ben Holloway"
        ],
        "posted_on": "2022-12-06T14:58:00",
        "categories": [
            "Navy Digital"
        ],
        "content": [
            {
                "content": "Ben Holloway, the head of Data and Navy Applications was asked to join the judging panel for the first pan-Defence Hackathon at RAF Henlow. Eighty people from the RAF, Army, Navy, Reserves and Civil Service worked together in cross-functional teams throughout the week to find solutions to MOD-wide problem sets.",
                "tag": "p"
            },
            {
                "content": "Enabled by Astra and delivered by Appivate, Digital Academy and Navy Digital, the Defence Hackathon builds on the success of the RAF Hackathon held in 2021. Extending the Hackathon across the MOD enables the identification of talented individuals in any profession who have a technical skillset that will benefit Defence Cyber and Digital.",
                "tag": "p"
            },
            {
                "content": "The Defence Hackathon is an opportunity to promote professional career paths within Defence and generates a sustainable network for both professional and non-professional developers to collaborate across the MOD, while valuing their skills and providing a future for our people in a technically-evolving world.",
                "tag": "p"
            },
            {
                "content": "Ben provides his thoughts on the event below.",
                "tag": "p"
            },
            {
                "content": "What did you expect of this year’s Hackathon?",
                "tag": "h2"
            },
            {
                "content": "I was privileged be one of the judges for the final, alongside senior Digital reps from other TLBs and the Chief of the Air Staff. This was the first one I’ve attended, as such, I didn’t really have too many expectations around it. Teams were given criteria such as technical feasibility, business value and then executed their idea over a strict 2-day window. ",
                "tag": "p"
            },
            {
                "content": "What impressed you most?",
                "tag": "h2"
            },
            {
                "content": "The fact that these were a complete mix of backgrounds, from the very senior to the very junior, who had come together to build something in only 2 days.  There must have been 150 people there, either as competitors or as part of the support team. ",
                "tag": "p"
            },
            {
                "content": "Talking to the teams themselves, they were almost inappropriately enthusiastic and very diverse. It was great to see a genuine mix of backgrounds, ranks, gender, ethnicity, experiences and specialisations, both military and civilian. Not that you could see much of this at first glance – the only uniform was a hoodie with no clue as to rank. There was also no hierarchy, everyone had an equal voice, their value was judged solely on what they said or did.  ",
                "tag": "p"
            },
            {
                "content": "The winning team developed something special. They’d chosen to attack the sustainability and environmental challenge and developed an app which used open-source thermal satellite imagery, overlaid on maps and integrated with data from smart meters, to show which buildings on a military establishment were energy inefficient. ",
                "tag": "p"
            },
            {
                "content": "This allowed users to then conduct analytics on the data (which they’d also built tools for) and get a sense for how much money or carbon footprint they might save by doing something like installing energy saving light bulbs.",
                "tag": "p"
            },
            {
                "content": "I left the Hackathon enthusiastic about what I’d seen. There were 6 Navy people represented in the teams from a mix of places, some had worked in digital before, whereas some didn’t know such jobs existed and had entered because of a personal passion. 2 of them were between jobs, on holdover, and as such one of them has subsequently joined us here in DNA. ",
                "tag": "p"
            },
            {
                "content": "What will you do differently at the next one?",
                "tag": "h2"
            },
            {
                "content": "I’ll attend some of the earlier days.  The start of the week included upskilling sessions from industry partners like Apple, Digi2al and VMWare.  They would have been pretty good, I think.",
                "tag": "p"
            },
            {
                "content": "How much upskilling was required of the participants, or did they need to have the skills before they went?",
                "tag": "h2"
            },
            {
                "content": "My understanding was that everyone had dabbled beforehand, but not all of them were deeply technical.  There were people who attended as Delivery Managers, User Researchers and Business Analysts alongside the technical team members who did the physical development activity. They had fantastic ideas born of their individual experiences over the course of their careers and they had the skills and aptitude to do something about them. In addition, they all had a passion and aptitude for digital as the common leveller.",
                "tag": "p"
            },
            {
                "content": "What attracted the new member of staff to join DNA whilst they were there?",
                "tag": "h2"
            },
            {
                "content": "The guy we’ve acquired is a holdover officer who really wanted to employ the skills he had to offer meaningful output to the RN.  Whilst he’s waiting for a permanent place on his professional training course, why would he not want to work in the RN’s Software House?!  We will take his skills and put them to good use whilst also structuring a programme of experience so that he leaves with more than he had when he joined. ",
                "tag": "p"
            },
            {
                "content": "DNA could become a good place for more holdover personnel to join us. They could come and learn agile, including how to work in Jira and act as a Scrum Master. Learn some credible digital skills, maybe even how to build something which might make their lives easier in future jobs. There are loads of development opportunities out there, we simply need to help people find them. ",
                "tag": "p"
            },
            {
                "content": "What links were evident to DNA/Navy Digital's existing portfolio?",
                "tag": "h2"
            },
            {
                "content": "We’ve been thinking for a while that there’s potential to offer more mobile products than simply MyNAVY / MyRAF.  These are absolute flagship products, but there’s so much more which could be done.  The only problem has been that with only about 5% of the Navy having MOD phones or iPads, people needed to want to download them onto their personal phones.  Any such products needed to be absolutely focussed on making the users’ life better or easier.  ",
                "tag": "p"
            },
            {
                "content": "For example, one Hackathon team had developed an IOS app which published a QR code to the Apple Wallet which in turn could be used to grant access to an establishment and had developed the whole approval workflow to go alongside it – potentially great for temporary visitors to a naval base, such as for a homecoming. Another team had developed an app which allowed you to report potential security incidents from your phone, use the camera to take a photo and the location services to drop a pin. These alerts then went to a central dashboard where a user triaged them, could task others to respond and could issue push notifications to users in the vicinity to keep them updated. Whilst this was a great use case, it could also have been used for literally anything – building defect reporting, parcel notifications from the mail room, etc.",
                "tag": "p"
            },
            {
                "content": "The Hackathon has really opened my eyes to what could be offered and has resulted in some follow-on conversations about where this might go.",
                "tag": "p"
            },
            {
                "content": "What cross pollination would be possible between industry, education, and defence?",
                "tag": "h2"
            },
            {
                "content": "Good question – I think it’s fair to say that nothing is off the table, but that we’re not much more advanced than that.  Cross pollination is always challenging within the MOD’s security requirements, but we’ve now got Hack4Defence which turns academia onto the Defence problems as well as the internal Defence Hackathon.  Is there something which could join the two…?  Maybe…!  Either way, DNA will continue to try and work with both Industry and the Education sector to develop people, skills and products which better the Navy, both today and set conditions for success in the future. ",
                "tag": "p"
            }
        ],
        "link": "https://defencedigital.blog.gov.uk/2022/12/06/in-conversation-with-ben-holloway-head-of-data-and-navy-applications/",
        "blog": "Defence Digital",
        "blog_link": "https://defencedigital.blog.gov.uk",
        "description": "Ben Holloway, the head of Data and Navy Applications was asked to join the judging panel for the first pan-Defence Hackathon at RAF Henlow. Eighty people from the RAF, Army, Navy, Reserves and Civil Service worked together in cross-functional teams …"
    },
    {
        "title": "The Civil Service recruitment process, explained: part 2",
        "authors": [
            "Helen Redmond, DDaT Resourcing Manager",
            "Anthony Coyne, Head of Data Science",
            "Michelle Brake, Digital Workplace Lead, Technology team",
            "Imogen Barker, Senior Engagement and Strategic Adoption Officer"
        ],
        "posted_on": "2022-12-06T13:56:33",
        "categories": [
            "People"
        ],
        "content": [
            {
                "content": "The Civil Service recruits using a system called Success Profiles. This means for each role we advertise we consider what you will need to demonstrate in your application and interview for us to assess whether you will be successful in the job. This makes the interview process fair and straightforward to prepare for, gives us the best possible chance of finding the right person for the job, while improving diversity and inclusivity. Success Profiles is a ‘competency-based’ assessment framework. It assesses candidates against a combination of 5 elements – behaviours, experience, ability, technical skills and strengths.  ",
                "tag": "p"
            },
            {
                "content": "In the Digital, Data and Technology (DDaT) directorate, we have a specific DDaT Profession Capability Framework which lists the technical skills needed for each job. In this mini blog series, our DDaT recruitment team, recent hiring managers and joiners will explain the DDaT recruitment process and share tips for success at each stage. This blog focuses on technical assessments. Check out our previous blog to read more about nailing statements of suitability and the Civil Service behaviours. ",
                "tag": "p"
            },
            {
                "content": "Technical assessments ",
                "tag": "h2"
            },
            {
                "content": "Helen Redmond, DDaT Resourcing Manager ",
                "tag": "h3"
            },
            {
                "content": "Most interviews for roles in our DDaT directorate will have a section to assess your technical skills as the majority of DDaT roles require specialist skills and experience. These can be tested through questions, presentations or technical exercises during interview. For example, Software Developer or Data Analyst applicants have completed programming or coding assessments. Questions asked will encourage you to demonstrate your specific professional skills and knowledge related directly to the job role. Technical skills are marked out of 3 and you will be awarded a proficiency level. You can prepare for technical skills questions by reading the skills required for the role as listed on the Capability Framework page on GOV.UK. For example, see the skills needed to be an IT service manager.  ",
                "tag": "p"
            },
            {
                "content": "A hiring manager’s perspective: Anthony Coyne, Head of Data Science and Data Analysis  ",
                "tag": "h3"
            },
            {
                "content": "Candidates should try to familiarise themselves with the Capability Framework for the profession they are applying to as much as possible. For applicants who are already well established in their profession, a lot of the skills should be things you are comfortable talking about and answering questions on. However, it is important to understand that we don’t expect candidates to have the same skill level across all sections of the Capability Framework. Even the strongest candidates are usually better in some areas than others! For some skills, you might be able to brush up on or learn about ahead of the interview, while other technical skills might be trickier.  ",
                "tag": "p"
            },
            {
                "content": "The interview panel want you to do well, so it is important you try to give answers across all sections of the interview that reflect you at your best. If you completely give up on a section, the panel won’t be able to give you any marks, which affects your overall score. If you are unsuccessful in the interview there are only two real causes: either you did not have the relevant skills, or you did have the skills but did not fully demonstrate them during the process. ",
                "tag": "p"
            },
            {
                "content": "If the job advert talks about specific skills that are important for the role, you should try to bring them out in your application and interview. For example, a lot of data and technology roles in DDaT have Python as a requirement. If you don’t demonstrate your knowledge of Python in the interview and application, it is likely that you won’t be able to demonstrate you can carry out the role. ",
                "tag": "p"
            },
            {
                "content": "Technical assessment tips from a recent joiner: Michelle Brake, Digital Workplace Lead, Technology team  ",
                "tag": "h3"
            },
            {
                "content": "Before my interview, I read through the DDaT Capability Framework page on GOV.UK to familiarise myself with some of the expectations at “Lead” level. I made notes about experiences I had which I felt related to the listed capabilities.   ",
                "tag": "p"
            },
            {
                "content": "The panel made it clear when they were asking me a question relating to the Civil Service behaviours and when they were asking me a technical assessment question.  My technical assessment was a series of scenario-based questions. They were designed to check I had the relevant knowledge of technology, standards and processes needed to meet the requirements of the role. As the questions were asked, I made short notes to help me structure my answers. I would advise candidates to keep some paper handy and not be afraid to ask the panel to repeat the question if needed. ",
                "tag": "p"
            },
            {
                "content": "Traditional interviews focus on finding out about what you’ve done in the past. The technical assessment is a great opportunity to show what you can bring to the role moving forward. ",
                "tag": "p"
            },
            {
                "content": "Top tips from our latest recruits ",
                "tag": "h2"
            },
            {
                "content": "Advice from a recent joiner: Imogen Barker, Engagement and Strategic Adoption Officer ",
                "tag": "h3"
            },
            {
                "content": "Take the time to understand what is expected of you at each stage of the recruitment process and use this blog to help you. It is really important that you know what to prepare and how to plan your time. Consider why you are interested in working for DDaT and the specific role you are applying for. How can you reflect this in your statement of suitability? Think about what your interview will involve, such as behaviour questions, technical questions and the completion of a practical task. Working for DDaT is a great opportunity and preparing for the recruitment process is key to success! ",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2022/12/06/the-civil-service-recruitment-process-explained-part-2/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "Recruitment experts, hiring managers and new starters share their tips for technical assessments and overall success! "
    },
    {
        "title": "Apply for a Slurry Infrastructure grant",
        "authors": [
            "Thomas Proudfoot"
        ],
        "posted_on": "2022-12-06T11:19:23",
        "categories": [
            "Payments for equipment, technology and infrastructure"
        ],
        "content": [
            {
                "content": "A fortnight ago, we made full guidance for the new Slurry Infrastructure grant available on GOV.UK.  ",
                "tag": "p"
            },
            {
                "content": "I said I’d blog again when it was time to apply. I’m pleased to say that the first round is now open for applications and it will stay open until 31 January 2023.  ",
                "tag": "p"
            },
            {
                "content": "Before applying, take a look at the guidance. It sets out who can apply, what the grant can pay for and the information you’ll need to provide when you apply. ",
                "tag": "p"
            },
            {
                "content": "A recap of the application process ",
                "tag": "h2"
            },
            {
                "content": "1. Online checker",
                "tag": "h3"
            },
            {
                "content": "The first stage of the applications process is an online checker. You can find it on the Slurry Infrastructure grant page on GOV.UK. ",
                "tag": "p"
            },
            {
                "content": "We developed the checker to give you an easy way of checking you’re eligible for a grant and how much funding you could get. The checker also tells Defra how many farmers want a grant and the size of projects across the country. ",
                "tag": "p"
            },
            {
                "content": "This helps us control how many people we invite to submit a full application in this round. It also means you won't waste time filling in an application if we can’t prioritise you in this round. ",
                "tag": "p"
            },
            {
                "content": "As you use the checker, it's important to be as accurate as you can about your slurry storage needs and project plans.  ",
                "tag": "p"
            },
            {
                "content": "The Rural Payments Agency (RPA) and the Environment Agency have created guidance to help plan your slurry storage. ",
                "tag": "p"
            },
            {
                "content": "Once the online checker closes, the RPA will look at how many projects can be funded.  If the scheme is oversubscribed, RPA will identify which applications have a higher environmental benefit based on the priority areas shown in MAGIC.",
                "tag": "p"
            },
            {
                "content": " This will be based on location and proximity to areas where action is most needed to reduce pollution from agriculture.",
                "tag": "p"
            },
            {
                "content": " You can read about how we’ll do this in detail. You can still apply for the scheme even if you are not within these priority areas. ",
                "tag": "p"
            },
            {
                "content": "2. Full application",
                "tag": "h3"
            },
            {
                "content": "Those invited to make a full application will need to submit details about their project.   ",
                "tag": "p"
            },
            {
                "content": "It's important that you don’t start your project until you’ve made a grant funding agreement with the Rural Payments Agency. ",
                "tag": "p"
            },
            {
                "content": "You can, for example, get quotes and apply for planning permission, but you cannot pay for any eligible items or start construction. ",
                "tag": "p"
            },
            {
                "content": "Full details about what you can and can’t do are available on GOV.UK. ",
                "tag": "p"
            },
            {
                "content": "If you aren’t ready to apply for a grant this round don’t worry, there will be more opportunities to apply. ",
                "tag": "p"
            },
            {
                "content": "Watch the webinar",
                "tag": "h2"
            },
            {
                "content": "We held a webinar to discuss the grant on Wednesday 7 December 2022.",
                "tag": "p"
            },
            {
                "content": "I was joined by colleagues from Defra, RPA, Environment Agency and Catchment Sensitive Farming to answer your questions.  ",
                "tag": "p"
            },
            {
                "content": "You can watch a recording of the webinar.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/12/06/apply-for-a-slurry-infrastructure-grant/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "A fortnight ago, we made full guidance for the new Slurry Infrastructure grant available on GOV.UK.  I said I’d blog again when it was time to apply. I’m pleased to say that the first round is now open for applications and it will stay open until 31 January 2023.  "
    },
    {
        "title": "Using prototypes to test new policy ideas",
        "authors": [
            "alexfleming",
            "nehasharma"
        ],
        "posted_on": "2022-12-06T10:47:17",
        "categories": [
            "Policy Lab"
        ],
        "content": [
            {
                "content": "Prototypes are a key part of how designers and policy designers use their skills to improve policymaking and test new ideas. We wrote about the advantages of a prototyping mindset in 2017, learning lessons from a project at that time on the private rented sector. There has been a huge amount of activity in the public policy design space since then, and the updated Policy Profession Standards now reference ‘prototypes’ or ‘prototyping’ in seventeen different places.",
                "tag": "p"
            },
            {
                "content": "This year we’ve used design prototypes in a project on marine plans with the Department for Environment, Food and Rural Affairs (Defra) and Marine Management Organisation (MMO). This, amongst other projects, has been an opportunity to keep learning about how prototypes can be used effectively. ",
                "tag": "p"
            },
            {
                "content": "Below, we outline five advantages we have found in using prototypes which we hope will inspire policymakers to consider this approach in their day-to-day work. First we describe the marine plans project.",
                "tag": "p"
            },
            {
                "content": "How we used prototypes in the marine plans project ",
                "tag": "p"
            },
            {
                "content": "Our key challenge question was ‘How can we improve the use and usability of marine plans for marine licence applicants?’. Over four months we involved 35 stakeholders in 30+ hours of research and testing. Following initial evidence-gathering, we conducted interviews and a two-part workshop with marine licence applicants from across different industries, including telecoms, energy companies, ports, environmental charities and a local authority. Participants co-created 50+ ideas for how to improve the use and usability of marine plans which they collectively refined down to six, using an adapted version of Policy Lab’s policy canvas. We developed eight high-level design prototypes based on these ideas and insights before testing them with applicants and stakeholders. ",
                "tag": "p"
            },
            {
                "content": "‘Prototyping’ can mean different things to different people. For this project, our aim was to identify, develop and test concepts for Defra and MMO to learn from and use in the next iteration of marine plans. We wanted to use the prototypes to learn what participants valued about each concept or what concerns they had, rather than developing a finished product.",
                "tag": "p"
            },
            {
                "content": "We approached this work by identifying hypotheses to test and then creating prototypes to address these. The format of the prototypes included: ",
                "tag": "p"
            },
            {
                "content": "Five advantages of using design prototypes in marine plans",
                "tag": "p"
            },
            {
                "content": "1. The benefits of going lo-fi with your prototypes",
                "tag": "p"
            },
            {
                "content": "We all like to present our most polished work but prototyping can embrace the idea that doing so might not always be the best approach, particularly when exploring new propositions. For example, we wanted feedback on the concept of using videos to provide information, so we presented hand drawn storyboards to clearly convey the idea but also signal that it was at an early stage of exploration rather than a concrete proposal. Using a more polished prototype with screenshots or a recording might have suggested the idea was further along in development and could have invited feedback on aspects such as video quality, voice of the presenter or other aesthetics, which we were not seeking to test at this stage. ",
                "tag": "p"
            },
            {
                "content": "Simple, lo-fi prototypes also help to reduce risk and costs when an idea would be complex and time consuming to develop. In a different prototype, we were able to test some potentially complex solutions quickly and establish what users valued in them by using a series of screen layouts with suggested content. This feedback will then help to prioritise later work.   ",
                "tag": "p"
            },
            {
                "content": "2. Fast iteration = more expansive insight gathering",
                "tag": "p"
            },
            {
                "content": "We tested the eight concepts multiple times over a four-week period, gaining new insights each time. After a few sessions, we could see where feedback and comments indicated a strong level of consensus about an idea - for example whether it solved a problem, it wouldn’t work in practice or it would lead to new issues. We adapted the prototypes when clear feedback or strong suggestions emerged, in order to gather feedback on possible variations. We iterated all prototypes at least twice, sometimes three times, during the course of the testing phase. For example, an industry stakeholder suggested the idea of live workshops when testing the video concept. We built a mock event invite page and agenda into the designs for the next interview later that day.",
                "tag": "p"
            },
            {
                "content": "3. Diversity of concepts",
                "tag": "p"
            },
            {
                "content": "Prototyping new concepts is a chance to be bold. We used a number of idea generation techniques with stakeholders, including the government styles of action cards and change cards, to generate a diverse set of ideas. These tools led stakeholders to come up with ideas ranging from simple - but important - tweaks to more far-reaching speculations. This was an effective starting point for prototyping. The wide range of ideas also encouraged us to push the boundaries in our subsequent designs. Even if some prototypes were eventually disregarded, feedback on them helped us gain new insights into marine licence applicants’ motivations and fears.   ",
                "tag": "p"
            },
            {
                "content": "4. Listen, listen then listen again",
                "tag": "p"
            },
            {
                "content": "Prototyping is an extension of research. To make the most of it, you listen, enquire and reflect on what’s been said. After introducing the prototypes and gauging initial reactions, we took a participant-led approach to the testing, following lines of inquiry that participants raised and following their lead in the conversation. We tried to stay detached from the participants’ feedback. If they didn’t like an idea, our task was to find out why rather than convince them that the idea was a good one. ",
                "tag": "p"
            },
            {
                "content": "5. Don’t dismiss resistance",
                "tag": "p"
            },
            {
                "content": "When you get resistance to a concept, the temptation can be to throw the idea away completely. But, it is really important to learn from that resistance. We met considerable resistance to one of the concepts; it was potentially complicated and time-consuming so participants quite rightly told us this. But they also saw some value in it and this learning can now be incorporated into the shaping of future solutions. ",
                "tag": "p"
            },
            {
                "content": "Next steps: building on design prototypes",
                "tag": "p"
            },
            {
                "content": "Following the testing phase, we provided Defra and MMO with recommendations for which prototypes they could consider progressing with, along with a set of design principles to apply to future work. The prototyping and testing doesn’t stop here, however. We’ve gained insights into which concepts resonate well and what users value about them but there is still more to learn about how these ideas could be developed and implemented. Further prototyping and testing will be needed to ensure that policies and related services work in practice. ",
                "tag": "p"
            },
            {
                "content": "For further advice on prototyping, the Open Policy Making toolkit is a helpful place to start. ",
                "tag": "p"
            },
            {
                "content": "If your team is keen to understand how prototyping can help your policy development, we'd love to hear from you: team@policylab.gov.uk.  ",
                "tag": "p"
            },
            {
                "content": "You can find out more about our work and how you can partner with us here: https://openpolicy.blog.gov.uk/2022/10/24/launching-the-new-policy-lab-prospectus/ ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://openpolicy.blog.gov.uk/2022/12/06/using-prototypes-to-test-new-policy-ideas/",
        "blog": "Policy Lab",
        "blog_link": "https://openpolicy.blog.gov.uk",
        "description": "Prototypes are a key part of how designers and policy designers use their skills to improve policymaking and test new ideas. We wrote about the advantages of a prototyping mindset in 2017, learning lessons from a project at that time …"
    },
    {
        "title": "Reflecting on a decade of ash dieback response in the UK",
        "authors": [
            "Barnaby Wylder"
        ],
        "posted_on": "2022-12-06T10:13:28",
        "categories": [
            "Biosecurity",
            "Tree health"
        ],
        "content": [
            {
                "content": "Harmless to the species of ash that occur in its native region, the fungus would overwinter in parts of a leafstalk (the rachis), encasing it in a special material to prevent decomposition.  The following year in late spring and throughout summer, when conditions were damp enough, the fungus would grow tiny white mushrooms a few millimetres across releasing countless spores into the still, early morning air.  Some of these spores would be lucky, landing on foliage of nearby ash trees, grow into the leaflet and then on into the rachis. The affected tree would shed the affected leaf and the cycle would repeat.",
                "tag": "p"
            },
            {
                "content": "When this exotic fungus encountered the UK’s only native ash, Fraxinus excelsior, it found it very palatable.  Most occasions the same leaf infection cycle progressed, but unfortunately, in some instances, the fungus would also continue to grow into the stems of our native ash, either girdling the branch entirely, killing part of the tree, or in larger stems grow into conspicuous (frequently diamond-shaped) cankers.",
                "tag": "p"
            },
            {
                "content": "Annual attacks began decimating ash in woodlands across ever-increasing areas of mainland Europe – particularly rapid deaths were noted on young and recently-coppiced trees. Repeated damage to larger susceptible trees weakened them at different rates, but if honey fungus (Armillaria species) was present it would also attack the trees from their roots, killing them more rapidly.",
                "tag": "p"
            },
            {
                "content": "An unwanted anniversary",
                "tag": "h3"
            },
            {
                "content": "As blogs go, this has not been terribly uplifting so far!",
                "tag": "p"
            },
            {
                "content": "It was Autumn a decade ago that I was among the Forestry Commission and Animal and Plant Health Agency (APHA) workers who discovered that the ash dieback fungus had infected ash trees in the wider countryside of the UK, following a spring and summer of intercepting, tracing back and destroying consignments of infected young ash trees which had been grown in and exported from countries on mainland Europe already suffering from the disease.",
                "tag": "p"
            },
            {
                "content": "Around this time a decade ago, I and very many colleagues from Forestry Commission and other Defra Group organisations worked over an extraordinary weekend across the UK looking for signs of ash dieback, and the results were stark. Many sites of recently planted ash were found to contain infected trees, and further infected ash trees in the wider environment were found in many parts of South East England, but also locations in Lincolnshire, Yorkshire, Northumberland, South East and North Eastern Scotland.",
                "tag": "p"
            },
            {
                "content": "A catalyst for change",
                "tag": "h3"
            },
            {
                "content": "The discovery of ash dieback in the UK, terrible as it was, became a catalyst for many aspects in today’s plant health world that are easy to take for granted.",
                "tag": "p"
            },
            {
                "content": "Following the findings there was an upsurge of media attention and public concern that our native ash would have the same fate as millions of elms following the introduction of the fungus causing Dutch elm disease in the mid-1960s.  The government appointed an independent Tree Health and Biosecurity Task Force to rapidly produce a report with recommendations how to best protect the UK from plant pests and diseases.  The Task Force made several significant recommendations including:",
                "tag": "p"
            },
            {
                "content": "Developing a UK Plant Health Risk Register:\nAlthough we will never have a list of absolutely everything that may threaten trees in the UK we now have a dedicated open-access resource that has identified and helped raise awareness of many very serious tree pests and diseases we want to avoid establishing in the UK – and with this knowledge colleagues in Forestry Commission, APHA and trained volunteers from Observatree undertake more targeted inspections to ensure they are not in UK plant trade or countryside.",
                "tag": "p"
            },
            {
                "content": "Appointing a Chief Plant Health Officer:\nIt seems strange to think that in 2012 there was a Chief Veterinary Officer acting as a commander in animal related emergencies, but with no equivalent for plant health. Since 2014 we have been fortunate to have Professor Nicola Spence leading plant health response in the UK and representing the UK on a world-wide forum promoting the cause of plant health and biosecurity.",
                "tag": "p"
            },
            {
                "content": "Developing and implementing procedures for preparedness and contingency planning, predicting, monitoring and controlling the spread of plant pests and diseases:\nA bit of a mouthful I’ll admit!  Back in 2012 the Forestry Commission England Plant Health Team was less than a tenth of its current size. Likewise, there are now many more plant health inspectors in APHA than a decade ago ready to respond to potential plant health outbreaks.",
                "tag": "p"
            },
            {
                "content": "Our scientists are also prepared in the case there should be another incident on the scale of ash dieback: In 2012 the Forest Research Tree Health Diagnostic Advisory Service (THDAS) was a very small team due to resource constraints.  Following high levels of media attention in Autumn 2012, members of the public were greatly concerned with the unfolding ash dieback situation and an overwhelming number of well-meaning reports of possible symptoms arrived by email, phone and letter.",
                "tag": "p"
            },
            {
                "content": "Today we have a much-expanded team of expert scientists in THDAS rapidly responding to tree health reports across the UK, and a brand-new quarantine facility within which to work.  Nowadays anyone from Tree Health inspectors to concerned members of the public can report suspicious tree health symptoms online using TreeAlert and the scientists receiving these reports can see precise location details and images of the reported symptoms.",
                "tag": "p"
            },
            {
                "content": "What about our ash trees?",
                "tag": "h3"
            },
            {
                "content": "Since 2012 we have learned that ash dieback was already present in the UK many years before spores blew in on the wind from the near continent.  We are beginning to comprehend that, although many ash have died quickly, for many more of our millions of ash, the disease is going to be chronic.  We now understand that there is no precise timeline or pattern as to how an individual ash tree or woodland will cope: Age is an important factor; site conditions play a significant role, with severe decline often observed in woods with poor, thin soils (such as the South Downs, and limestone pavement in the Lake District and Yorkshire Dales), sites prone to waterlogging or regions with higher rainfall and (as mentioned earlier,) presence of honey fungus. Slower decline is often observed with lone trees in open countryside.  Tree owners must prepare for the eventuality that most of their ash will likely die or be severely damaged, but resources have been developed to assist them including guidance on management (LINK Managing ash dieback in England - GOV.UK (www.gov.uk)), case studies (LINK Sharing Forestry Knowledge: Managing Ash Dieback - Royal Forestry Society (rfs.org.uk)) plus advice and support that local FC Forest Services experts can provide to help build long-term resilience in woodland management.",
                "tag": "p"
            },
            {
                "content": "The most positive news is within the genes of our ash – a small proportion of our trees show a high level of tolerance to the fungus and, as long as these are not removed during essential management of the badly-affected trees, we shall in future decades have healthy ash trees within our landscape.  The first phase of a national archive of tolerant ash was planted a few years ago. Scientists including many in Forest Research, RBG Kew  (Watch: How Kew is tackling ash dieback) and the Living Ash Project should not be left alone to search for these trees, so if you see a healthy-looking ash (as pictured below) amongst obviously poorly ones in spring or summer take a photo.  If it still appears healthy in another two-three years it might be you have discovered a tree essential to the future of the species in the UK, so don’t keep that knowledge to yourself - please report it to us.",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2022/12/06/reflecting-on-a-decade-of-ash-dieback-response-in-the-uk/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Barnaby Wylder is our Plant Health Forestry Lead in the North West of England.  In this blog he reflects upon ten years of handling ash dieback cases, and what the future might hold for our ash trees."
    },
    {
        "title": "Why your property’s rateable value might change ",
        "authors": [
            "Alan Colston - Chief Valuer and Head of Surveying Profession"
        ],
        "posted_on": "2022-12-06T09:44:27",
        "categories": [
            "Revaluation 2023"
        ],
        "content": [
            {
                "content": "At a revaluation, we reassess the rateable values of all non-domestic properties in England and Wales. Non-domestic properties are properties that are not private homes. As well as shops and offices, we also value properties such as hospitals and airports for business rates. ",
                "tag": "p"
            },
            {
                "content": "Rateable values are usually the annual rent a property could have been let for on a set date. A property’s rateable value might change when we undertake a revaluation to reflect changes in the property market. ",
                "tag": "p"
            },
            {
                "content": "Your local council will then calculate your bill by multiplying your rateable value by an agreed multiplier. They apply any reliefs you are eligible for, such as small business rate relief. ",
                "tag": "p"
            },
            {
                "content": "A rise in your rateable value does not necessarily mean your business rates bill will go up by a similar amount. In fact, many people’s business rates bills decrease or stay the same.  ",
                "tag": "p"
            },
            {
                "content": "Revaluations help to redistribute the total amount of business rates paid by businesses. Those who have seen an upturn in their market value since the last revaluation will pay more, whilst those who have seen a downturn will pay less. ",
                "tag": "p"
            },
            {
                "content": "The rental property market ",
                "tag": "p"
            },
            {
                "content": "Out of the 2.1 million properties we value, over 1.8 million are valued by analysing rental evidence for similar properties. ",
                "tag": "p"
            },
            {
                "content": "To maintain fairness, all rateable values are based on market values at a single date set in law. This is known as the Antecedent Valuation Date (AVD).  ",
                "tag": "p"
            },
            {
                "content": "The last revaluation was based on the rental values of properties on 1 April 2015. The next revaluation will come into effect on 1 April 2023 and will be based on values on 1 April 2021. This means that new rateable values will reflect changes in the rental property market over the six years between those two dates. ",
                "tag": "p"
            },
            {
                "content": "We collect and analyse rents at this date to compare similar properties. As demand for property goes up, rents tend to increase. As demand decreases, so do rents.  ",
                "tag": "p"
            },
            {
                "content": "For example, demand for warehouse and distribution properties have increased since the last revaluation as more people shop online. This has led to an increase in the rateable values of many warehouses. Conversely, demand for some types of shops has decreased. This has been reflected in their rateable values. ",
                "tag": "p"
            },
            {
                "content": "Your property ",
                "tag": "p"
            },
            {
                "content": " Valuations also depend on physical factors such as: ",
                "tag": "p"
            },
            {
                "content": "Changes in the local area may impact the valuation. For example, a new housing development may have increased a shop’s customer base and the amount it could be rented for. These factors are all reflected in your rateable value. ",
                "tag": "p"
            },
            {
                "content": "Income, expenditure and construction costs",
                "tag": "p"
            },
            {
                "content": "Most properties are valued by comparing rental evidence. However, for types of properties where there is little or no rental evidence available, we use a different approach. ",
                "tag": "p"
            },
            {
                "content": "For properties where the rent is dependent on the revenue they generate, we use the Receipts and Expenditure method. This method is used in the absence of good quality rental information where the purpose of the business or building is to generate a profit. We value hotels and cinemas in this way. ",
                "tag": "p"
            },
            {
                "content": "However, the pandemic meant that accounts taken from around the AVD (1 April 2021) were not reliable evidence of future trade and profitability. We have reflected this in the valuation of these properties by looking at trading levels in previous years, the year of the pandemic, and how long the trade may take to recover. ",
                "tag": "p"
            },
            {
                "content": "When there is no reliable rental evidence and where the purpose the property is being occupied for isn’t for profit, we use a method called the Contractor’s Basis. ",
                "tag": "p"
            },
            {
                "content": "The value of the land and replacement building costs (adjusted for age and quality) are converted to an annual rate. This is called the ‘decapitalisation rate’ and is used to provide an estimated rent and rateable value. ",
                "tag": "p"
            },
            {
                "content": "The rate in Wales is set by the Welsh Government. In England it is set by the Department for Levelling Up, Housing and Communities. For most property types, the Welsh decapitalisation rate for Revaluation 2023 is 3.4% and the English decapitalisation rate is 4.4%. ",
                "tag": "p"
            },
            {
                "content": "Changes to a rateable value following a revaluation may therefore reflect changes to construction costs, land values or to the decapitalisation rate. Hospitals and libraries are examples of properties valued using the Contractor’s Basis. ",
                "tag": "p"
            },
            {
                "content": "Updating your property details ",
                "tag": "p"
            },
            {
                "content": "Sometimes your valuation might change even if a revaluation is not taking place. When this happens, it is usually because your property has changed. For example, an extension may have been added, you may have changed the amount of space you occupy, or the way you use the property might have changed. ",
                "tag": "p"
            },
            {
                "content": "It is important that you ensure the details we hold about your property are accurate and up to date.  ",
                "tag": "p"
            },
            {
                "content": "If you want to report a change to your property in England, sign in to your business rates valuation account. ",
                "tag": "p"
            },
            {
                "content": "If your property is in Wales, use our Find a Business Rates Valuation service. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://valuationoffice.blog.gov.uk/2022/12/06/why-your-propertys-rateable-value-might-change/",
        "blog": "Valuation Office Agency",
        "blog_link": "https://valuationoffice.blog.gov.uk",
        "description": "During a revaluation, property values might increase, decrease, or stay the same. Alan Colston, our Chief Valuer and Head of Surveying Profession, explains why."
    },
    {
        "title": "The importance of ocean science and the role it plays in shaping UK Marine Policy",
        "authors": [
            "David Parker"
        ],
        "posted_on": "2022-12-06T08:57:27",
        "categories": [
            "Data Science"
        ],
        "content": [
            {
                "content": "Ocean Science is at the core of our day-to-day activity at the UK Hydrographic Office (UKHO). Our world renown experts harness the latest data science innovations and marine data insights to collect, process, verify and share the foundational data that measures and describes the physical features of the world’s oceans and coastal areas.",
                "tag": "p"
            },
            {
                "content": " At the UKHO we consider hydrography, or seabed mapping, to be the foundation data set essential for almost every activity undertaken in the marine domain. This includes safe and efficient maritime trade, securing our marine estate and critical national infrastructure, and helping to conserve and improve the health of our oceans.",
                "tag": "p"
            },
            {
                "content": " On Thursday 24 November, UKHO Chief Executive Peter Sparkes spoke and took part in a panel discussion at the Royal Society Ocean Science Policy Programme launch, on the importance of ocean science and the role it plays in informing policy. The Programme, established to support the UN Decade of Ocean Science, aims to provide early career marine researchers with insight, experience and networks into policy, and policymakers with evidence to inform UK marine policy.",
                "tag": "p"
            },
            {
                "content": "The UK Hydrographic Office role within government, providing the foundation data set essential for almost every activity undertaken in the marine domain. And as a member of the UK government Geospatial Commission, allows the UKHO the opportunity to work across government and with other public bodies to deliver better outcomes on a range of policy matters and support policymaking. These areas include national security, transport and trade, international development aid, and environmental and climate policy for safe, secure and thriving oceans.",
                "tag": "p"
            },
            {
                "content": "In his plenary Peter highlighted scientific evidence as a pre-requisite for good maritime policy and gave examples of how the foundational disciplines of hydrography, bathymetry and oceanography underpin existing policy and statutory monitoring. Sighting the Kiribati Outer Island Transport Infrastructure Project (KOITIP) and the Cayman Islands survey data to demonstrate how ocean science can provide impartial evidence-based advice on a range of issues.",
                "tag": "p"
            },
            {
                "content": "Peter also took part in a panel discussion alongside Gideon Henderson, Chief Scientific Advisor at the Department for Environment, Food and Rural Affairs and Lowri Griffiths, Head of the Oceans Policy unit at the Foreign Commonwealth and Development Office. They discussed, along with established experts and approximately 100 early career professionals in attendance, how scientists and policy makers can work together to develop science influenced policy for our oceans.",
                "tag": "p"
            },
            {
                "content": "Throughout the day representatives from UKHO attended workshops, with other ocean professionals, discussing improving collaboration and policy input. Giving the UK Centre for Seabed Mapping (UK CSM) as a working example of improving cross-sector policy collaboration.",
                "tag": "p"
            },
            {
                "content": "The UK CSM seeks to bring coherence to the seabed mapping community, optimising collection, improving management, enhancing access to and the sharing of publicly funded data, and championing a more integrated marine geospatial sector in the UK. The UK CSM is a key enabler in the new 'UK National Strategy for Maritime Security', is now a UK Government Voluntary Commitment to the 'United Nations Decade of Ocean Science', and supports policy makers, providing a unified voice with the ability to draw upon a wider network of stakeholders and enable meaningful cross-government coordination.",
                "tag": "p"
            },
            {
                "content": "Research to form policymaking is not without its challenges, but by cooperating to secure consistent funding, we can harness fresh thinking, technological innovation, and a collaborative spirit in pursuit of a better understanding of our oceans.",
                "tag": "p"
            }
        ],
        "link": "https://ukhodigital.blog.gov.uk/2022/12/06/the-importance-of-ocean-science-and-the-role-it-plays-in-shaping-uk-marine-policy/",
        "blog": "UK Hydrographic Office",
        "blog_link": "https://ukhodigital.blog.gov.uk",
        "description": "Ocean Science is at the core of our day-to-day activity at the UK Hydrographic Office (UKHO). Our world renown experts harness the latest data science innovations and marine data insights to collect, process, verify and share the foundational data that …"
    },
    {
        "title": "UK pushes for ambitious and effective global plastic treaty at first negotiations meeting",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-12-05T17:06:16",
        "categories": [
            "plastic"
        ],
        "content": [
            {
                "content": "Today, the Daily Mail covered the first Intergovernmental Negotiating Committee (INC) meeting to negotiate the new legally binding treaty on plastic pollution that was held in Uruguay last week (28 November – 2 December).",
                "tag": "p"
            },
            {
                "content": "The first INC meeting hosted over 160 countries and highlighted a great willingness to take transformative action to tackle plastic pollution, including in the marine environment.",
                "tag": "p"
            },
            {
                "content": "At the INC, the UK continued to push for an ambitious and effective treaty to end plastic pollution, including through the High Ambition Coalition to End Plastic Pollution which now has over 50 members and seeks to:",
                "tag": "p"
            },
            {
                "content": "The UK continues to be at the forefront of tackling global plastic pollution, co-sponsoring the proposal to prepare the new treaty at the UK Environment Assembly in February 2022 and leading on a series of dialogue meetings to help inform the UK’s negotiating position for an impactful treaty.",
                "tag": "p"
            },
            {
                "content": "The UK has also taken action at home by banning microbeads in rinse-off personal care products and restricting the supply of plastic straws, plastic drink stirrers and plastic-stemmed cotton buds. Our carrier bag charge has reduced the use of single-use carrier bags in the main supermarkets by over 97%. The introduction of extended producer responsibility for packaging will ensure producers cover the costs of collecting and managing plastic waste, and our plastic packaging tax will incentivise businesses to use recycled plastic in the manufacture of plastic packaging.",
                "tag": "p"
            },
            {
                "content": "The piece carried a statement from the Environment Secretary Thérèse Coffey which is pasted in full below.",
                "tag": "p"
            },
            {
                "content": "Environment Secretary Thérèse Coffey said:",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/12/05/uk-pushes-for-ambitious-and-effective-global-plastic-treaty-at-first-negotiations-meeting/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at media coverage of the UK attending the first Intergovernmental Negotiating Committee (INC) meeting to negotiate the new legally binding treaty on plastic pollution that was held in Uruguay. "
    },
    {
        "title": "Catchment Sensitive Farming and the River Wye",
        "authors": [
            "Natural England",
            "Environment Agency"
        ],
        "posted_on": "2022-12-05T15:44:12",
        "categories": [
            "Farming"
        ],
        "content": [
            {
                "content": "The River Wye is an iconic river of importance to many people and the local economy. But we know the river’s water quality is being affected by pollution from farming as well as the water industry, home discharges and run-off from roads and urban areas.",
                "tag": "p"
            },
            {
                "content": "The complexity of the challenge means solutions will take time and requires long-term partnership planning and action. That’s why the Environment Agency (EA) and Natural England (NE), along with other partners including Natural Resources Wales and local authorities, are working through a Nutrient Management Board, to find and implement the right solutions to tackle phosphate levels in the catchment.",
                "tag": "p"
            },
            {
                "content": "Catchment sensitive farming plays a key role in tackling pollution from agriculture. Run by NE in partnership with Defra and EA, the Catchment Sensitive Farming (CSF) programme provides 1-to1 training, advice and grant support to farmers and land managers to reduce water and air pollution from agriculture. In recent years it has reduced the number of serious water pollution incidents in England by almost a fifth.",
                "tag": "p"
            },
            {
                "content": "CSF has been active in the Wye catchment since 2006 and has made over 4000 recommendations to about 700 farms. But we know there is more to do. These farms represent less than 20% of the farms in the catchment but 43% of the farmed area within the parts of the Wye catchment in England. To date in 2022, 183 farm holdings in the Wye catchment have contacted the CSF programme. It’s estimated that the implementation of CSF recommendations has reduced agricultural phosphorus annual loads in the Wye catchment by 8.5% and led to an additional 2% reductions via other agri-environment options.",
                "tag": "p"
            },
            {
                "content": "NE and EA officers continue to work on the ground in the Wye catchment to build long-term relationships with farmers and the agricultural industry to create a healthy farmed environment and to tackle the issue of phosphate pollution.",
                "tag": "p"
            },
            {
                "content": "The work of an Environment Agency Officer",
                "tag": "p"
            },
            {
                "content": "Environment Agency officers also undertake farm inspections to make sure regulations to minimise diffuse pollution from farms are being followed.",
                "tag": "p"
            },
            {
                "content": "Soil and nutrients washing off agricultural land is the most common reason for our rivers and streams becoming unhealthy. This is most likely to happen when soil is left bare, with no crops or grass as cover. This situation is exasperated in Herefordshire by the fine sandy and silty soils.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Land at high risk of erosion needs to be identified, but in the Wye catchment there is a lot of land for EA officers to monitor and much of the land does not border a road.",
                "tag": "p"
            },
            {
                "content": "To help identify this land, EA officers use satellite technology to find areas of bare ground as well as crop types that have been planted. Computer modelling then combines this with data on the gradient of the land as well as soil type and where rivers, streams and ditches are located, enabling fields most likely to be suffering from soil erosion to be identified.",
                "tag": "p"
            },
            {
                "content": "Problem sites in remote locations are much easier to find using this approach. It allows a limited resource to pinpoint visits in an otherwise huge geographical area. EA officers then visit farms identified as having potential run-off problems.",
                "tag": "p"
            },
            {
                "content": "EA officers visit farms based on risk such as large livestock numbers or if the farm is in a protected area. They look for evidence of pollution and make a comprehensive assessment of farm infrastructure, management practices and records. Compliance with multiple regulatory regimes is assessed. This includes Farming Rules for Water, which require farmers and land managers to keep soil on the land, match nutrients to crop and soil needs and keep livestock fertilisers and manures out of the water course.",
                "tag": "p"
            },
            {
                "content": "If issues are identified, EA officers provide regulatory advice and guidance and where appropriate they can use their regulatory powers to ensure compliance. They will also provide farmers with the contact details of NE CSF Advisers (CSFAs) who can provide specialist advice on the work needed to remedy the problems, as well as providing information on what grants may be available under CSF.",
                "tag": "p"
            },
            {
                "content": "A Catchment Sensitive Farming case study",
                "tag": "p"
            },
            {
                "content": "Natural England CSFAs provide independent and trusted advice on available options that deliver on a range of environmental objectives, from water and air quality to natural flood management.",
                "tag": "p"
            },
            {
                "content": "Farmers Jo and Brent Thomas from Pencombe in Herefordshire have made substantial changes to their farming practices in response to advice from an NE CSFA to help reduce pollution and flooding in the River Wye catchment. Their farm was primarily arable, and prone to overland flows due to the steepness of the land and run-off from a neighbouring farm, leading to serious soil erosion. The run-off was also contributing to flooding in the local village.",
                "tag": "p"
            },
            {
                "content": "Following advice from CSFA James Griffiths, and after receiving a CSF funded Farming and Land Management Advice (FaLMA) Specialist Advice visit, a Water Management Plan was created. Jo and Brent then applied for a Mid-Tier Countryside Stewardship Agreement, which included grant options to revert arable land back to grassland along with a supplement to manage the grassland without inputs of inorganic fertiliser.",
                "tag": "p"
            },
            {
                "content": "This allowed them to change the cultivated fields back to grassland, which stabilised their soils and reduced soil erosion from the overland flows. They also carried out capital grant works as part of their Countryside Stewardship agreement as advised in the Water Management Plan. These works included installing dams known as ‘check dams’ to control the water flow rate, as well as sediment ponds to collect run-off and sediment. All of this has contributed to the reduction of nutrient loss (nitrogen and phosphate) from the holding, which will have a directly positive impact on the River Wye along with helping to decrease flooding issues.",
                "tag": "p"
            },
            {
                "content": "The work of the CSF team has recently benefitted from increased resource to enable more farmers to access this type of advice and support. In parallel, EA has boosted its water quality monitoring in the catchment and is using this data to make recommendations on where catchment-based solutions can have the most impact. This in turn helps the CSF team prioritise visits to farms at the highest level of diffuse pollution.",
                "tag": "p"
            },
            {
                "content": "In June, NE and EA officers worked with Farm Herefordshire to bring together a wide range of local stakeholders, including farmers and citizen scientists, to look at the issues facing the Wye. The event was well attended, and more bespoke events are planned.",
                "tag": "p"
            },
            {
                "content": "The joint chair of Farm Herefordshire Martin Williams said:",
                "tag": "p"
            },
            {
                "content": "The latest water quality monitoring report, along with analysis, activities and plans to improve water quality in the Wye and Lugg river catchments can be found on the Environment Agency’s Wye Water Quality Monitoring webpage.",
                "tag": "p"
            },
            {
                "content": "If you’re a farmer you can find out more about the support on offer by getting in touch with your local Catchment Sensitive Farming Officer.",
                "tag": "p"
            },
            {
                "content": "See our previous blog on how CSF supports farmers across England and NE’s full CSF evaluation report.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2022/12/05/catchment-sensitive-farming-and-the-river-wye/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "The River Wye is an iconic river of importance to many people and the local economy. But we know the river’s water quality is being affected by pollution from farming as well as the water industry, home discharges and run-off …"
    },
    {
        "title": "Ignite Space is coming to Bristol",
        "authors": [
            "UK Space Agency"
        ],
        "posted_on": "2022-12-05T15:31:24",
        "categories": [
            "Events"
        ],
        "content": [
            {
                "content": "The UK Space Agency’s Local Growth team is excited to bring Ignite Space to Aerospace Bristol on Tuesday, 7 March 2023, where we will be inviting delegates to network beneath the iconic Concorde Alpha Foxtrot, the last Concorde to be built and the last to fly. ",
                "tag": "p"
            },
            {
                "content": "Ignite Space provides an interactive forum to showcase emerging businesses in the UK space sector and highlights the support available. In November 2021, around 280 delegates joined us at the Edinburgh International Conference Centre. ",
                "tag": "p"
            },
            {
                "content": "Our main stage sessions looked at the development of the Scottish space sector, connecting the UK space ecosystem, and topics aimed at small and medium-sized enterprises, such as raising investment and accessing supply chains.   ",
                "tag": "p"
            },
            {
                "content": "Space entrepreneurs shared their experiences of starting and growing a space business in a Space Soapbox and the event was rounded off by AstroAgency who delivered their SpaceBar Live event. ",
                "tag": "p"
            },
            {
                "content": "Who should come to Ignite Space?",
                "tag": "h2"
            },
            {
                "content": "All those working in the UK space sector are welcome, and we especially encourage SMEs in the space sector and businesses from sectors with space applicable technologies to come along.  ",
                "tag": "p"
            },
            {
                "content": "On the day, ‘zones’ will provide interactive spaces for delegates to get involved in discussions and engage with activities. There will be panel sessions on advancing solutions, and discussions around some of the key challenges facing UK businesses in the sector.   ",
                "tag": "p"
            },
            {
                "content": "We are delighted that TV presenter Dallas Campbell will be our Master of Ceremonies for the day, and back by popular demand, AstroAgency will be hosting their SpaceBar Live at an evening networking session.  ",
                "tag": "p"
            },
            {
                "content": "Delegate tickets will be free of charge and are due to be released in mid-January 2023. There will also be limited opportunities to exhibit at Ignite Space and we will be issuing an expression of interest in exhibiting shortly.   ",
                "tag": "p"
            },
            {
                "content": "We look forward to seeing you at Aerospace Bristol for Ignite Space 2023! ",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2022/12/05/ignite-space-is-coming-to-bristol/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "Ignite Space is coming to Aerospace Bristol on Tuesday 7 March 2023, where companies within the UK space sector will have the chance to network, and showcase services and products beneath the iconic Concorde Alpha Foxtrot."
    },
    {
        "title": "How do you solve the Software Developer shortage across Government? Emerging talent!",
        "authors": [
            "Isobel Barrett, DDaT Apprenticeships Strategy Lead, CDDO",
            "Brittany Fearon, New Talent Graduate Lead, CDDO"
        ],
        "posted_on": "2022-12-05T14:15:56",
        "categories": [
            "CDDO",
            "DDaT",
            "DDaT community",
            "Digital learning and development",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "The digital, data and technology (DDaT) function for government is led by the Central Digital and Data Office (CDDO). Here at CDDO,  the DDaT Profession Talent Team has been developing a variety of talent programmes to support departmental DDaT workforce pipelines across government.  We are thrilled to announce the launch of our new Software Developer Graduate Scheme in October.  ",
                "tag": "p"
            },
            {
                "content": "The scheme signals a step change in how we diversify the government's graduate offer and directly addresses the shortfall in software developer talent. Our DDaT Workforce Insights Report published July 2022 reports 3,683 Software Developer vacancies across government. While we are starting small, this is direct progress towards addressing these gaps and improving the diversity of government’s Software Developer community.",
                "tag": "p"
            },
            {
                "content": "We were delighted to see the level of high-quality candidates, from a vast range of degree backgrounds. The new cohort will experience a two year curriculum, producing highly competent SEO Software Developers. ",
                "tag": "p"
            },
            {
                "content": "The in-person programme launch was held in London in October and saw graduates travelling from far and wide - the furthest from East Kilbride. The day included ice breaker sessions to understand current perceptions of software development in government. ",
                "tag": "p"
            },
            {
                "content": "The launch keynote discussion, with Thomas Beautyman, Deputy Director of Government Digital Capability at CDDO, took the group through why the DDaT profession is central to the delivery of excellent government services. ",
                "tag": "p"
            },
            {
                "content": "Barry Galvin, Learning Designer and visionary creator of the curriculum launched the official learning journey. He explained the programme will cover topics such as a digital and agile bitesize basics course, software development processes such as scrum and kanban, user-centred design principles, programming, cyber security, prototyping and accessibility.",
                "tag": "p"
            },
            {
                "content": "By explaining the learning journey in detail, Barry ensured we addressed a crucial element of adult learning: ensuring that learners know what and how they will learn and why, and how this will benefit them through immediate application to real work scenarios. ",
                "tag": "p"
            },
            {
                "content": "Central to the curriculum is a wellbeing thread covering mental health, nutrition, and healthy working practices. This really is a unique and holistic approach to learning; addressing the needs of the whole learner. ",
                "tag": "p"
            },
            {
                "content": "Following an intensive morning agenda, we rounded off the day with an afternoon visit to the Churchill War Rooms in Whitehall as a welcome outing, cohort bonding time, and to immerse the graduates in the history of the government they serve. ",
                "tag": "p"
            },
            {
                "content": "Spending the day with this inspiring group of future software developers who have chosen to start their tech careers in government was a privilege. It was also a glimpse into how early talent programmes can help fill our crucial skills gaps across government in order for us to deliver truly outstanding digital services to citizens. ",
                "tag": "p"
            }
        ],
        "link": "https://cddo.blog.gov.uk/2022/12/05/how-do-you-solve-the-software-developer-shortage-across-government-emerging-talent/",
        "blog": "Central Digital and Data Office",
        "blog_link": "https://cddo.blog.gov.uk",
        "description": "The DDaT Profession Talent team at CDDO have been developing a variety of talent programmes to support departmental DDaT workforce pipelines across government, and we are now excited to announce the launch of our new Software Developer Graduate Scheme.  "
    },
    {
        "title": "Designing Libraries",
        "authors": [
            "Ayub Khan, Service Manager (Universal Services), Warwickshire and Libraries Connected President Elect"
        ],
        "posted_on": "2022-12-05T13:34:12",
        "categories": [
            "Library design"
        ],
        "content": [
            {
                "content": "Missoula Public Library in the United States was recently announced as the best library in the world at the IFLA conference 2022 in Dublin, and a library building won this year's RIBA Stirling Prize (though not a public library) – The New Library, Magdalene College Cambridge.",
                "tag": "p"
            },
            {
                "content": "So what makes a brilliant library?",
                "tag": "h3"
            },
            {
                "content": "Partly in response to the question, I recently took over as Director of Designing Libraries with a mission to revitalise, revamp and relaunch the website.",
                "tag": "p"
            },
            {
                "content": "Designing Libraries was set up in 2004 as a database of recent public library building projects in the UK. It became a Community Interest Company in 2011, with a brief to provide information to anyone interested in library design and planning.",
                "tag": "p"
            },
            {
                "content": "The website is a vital international resource for those involved in the design of new libraries or the remodelling of existing ones, from whatever professional perspective. It is also a shop window for expertise and specialist services. Moreover, the website is an advocacy tool because its case studies show what good design can do.",
                "tag": "p"
            },
            {
                "content": "Designing Libraries has outgrown its original structure. We need to make it easier to navigate around more than 1,700 pages of content. These include library case studies, news, a Marketplace of supplies and services, and other useful information. So it’s a great resource - covering not just library design but those all-important fixtures and fittings.",
                "tag": "p"
            },
            {
                "content": "Plus priorities have changed since Designing Libraries was set up almost two decades ago. The world is a very different place – currently grappling with war, the impacts of climate change, and a global cost-of-living crisis. The context within which Design Libraries operates is ever-changing. The website needs to reflect the challenges of the time and to predict future trends in library design if it possibly can.",
                "tag": "p"
            },
            {
                "content": "Focus and feedback",
                "tag": "h3"
            },
            {
                "content": "The current focus is on greener, more energy-efficient, tech-savvy and cheaper-to-run libraries that are more widely accessible. As winter approaches and inflation rises, libraries can expect new visitors, perhaps escaping unheated homes. We will, of course, extend a warm welcome – and hopefully enrich lives in other ways as well.",
                "tag": "p"
            },
            {
                "content": "The future is now, in planning terms, and the emphasis is on modernisation. The second round of Arts Council England’s Libraries Improvement Fund focused on enabling library services to “invest in a range of projects to upgrade buildings and technology so they are better placed to respond to the changing ways people are using them”.",
                "tag": "p"
            },
            {
                "content": "To my mind, promoting strong, innovative and imaginative library design - and redesign - is key to it all. ACE has provided funding towards the first phase of DL’s redevelopment – a new content management system which will underpin further improvements. I am leading a small team taking the project forward.",
                "tag": "p"
            }
        ],
        "link": "https://dcmslibraries.blog.gov.uk/2022/12/05/designing-libraries/",
        "blog": "DCMS Libraries",
        "blog_link": "https://dcmslibraries.blog.gov.uk",
        "description": "The Director of Designing Libraries, Ayub Khan, writes about library design."
    },
    {
        "title": "National Tree Week in the media",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-12-05T12:58:09",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There has been widespread media coverage of a range of announcements made as part of National Tree Week, the UK’s largest annual celebration of trees which marks the beginning of the winter tree planting season.",
                "tag": "p"
            },
            {
                "content": "Following exclusive coverage in the Daily Express of our £20 million funding for woodlands and the forestry sector, there has been coverage in a range of regional outlets, including the Oxford Mail and Blackpool Gazette, of how the funding will support local authorities to accelerate their tree planting programmes. For example, through the Woodland Creation Accelerator Fund, Oxfordshire County Council will create two new Community Tree and Woodland Planting roles as part of their collaboration with five other local authorities in the region. The two new recruits will work to increase tree cover through training volunteer groups and further engaging the local community in woodland creation activities.",
                "tag": "p"
            },
            {
                "content": "In addition, there was widespread coverage across national, regional and trade media outlets of our announcement of a Forest Research-led report revealing the extent of the damage to Great Britain’s woodlands as a result of last year’s winter storms. Almost 12,750 hectares of tree loss was recorded in total, approximately 3,350 of which was found in England. In light of the findings, Sir William Worsley, Chair of the Forestry Commission, has called for landowners and forest managers to consider planting more diverse and resilient tree species, as well foster a greater range of age profiles in their woodlands, in the face of a changing climate. Their long-term prosperity will depend on their resilience to threats caused by climate change, such as stronger gales, drought, emerging pests and diseases, evolving weather patterns and more frequent, severe weather events. The report was covered by Sky News, Telegraph, Daily Mail, Daily Mirror, Daily Star, Yorkshire Post, Forestry Journal and the Press Association. The Forestry Commission Chair was also interviewed by BBC Radio 4’s Farming Today.",
                "tag": "p"
            },
            {
                "content": "Moreover, there was coverage in the Daily Express and Daily Mail of our pledge to provide around half a million pounds in funding for projects under the Queen’s Green Canopy, a tree planting initiative in memory of the late Her Majesty Queen Elizabeth. Trees will be planted in communities across England to improve access to nature, create new green spaces and build a lasting legacy for future generations. A comment piece from Forestry Minister Trudy Harrison was featured in the Daily Express, in which she expressed that the “value of trees to people and nature has never been clearer” and called on the public to plant a tree in the memory of Her Majesty. The Minister was also interviewed by Bauer Media for news bulletins on a range of radio outlets, including Absolute Radio, Greatest Hits, Kiss and Magic. This announcement was further supported by Ministers across Government who planted trees in memory of the late Her Majesty Queen Elizabeth, forming part of the Queen’s Green Canopy.",
                "tag": "p"
            },
            {
                "content": "Finally, there was exclusive coverage in The Guardian of a landmark report, published by Forest Research and Defra, which revealed the economic value of individual trees planted outside of our forests and woodlands to be up to £3.8 billion per year. The valuation is based on the important role they play in sequestering and storing carbon, regulating temperatures, strengthening flood resilience and reducing noise and air pollution. The report will help to incentivise councils, land managers and local communities to plant more trees outside of woodlands for the varied and numerous benefits they provide. The announcement was subsequently covered in iNews, Garden News and Horticulture Week.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/12/05/national-tree-week-in-the-media/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at media coverage of our National Tree Week announcements. "
    },
    {
        "title": "Unlocking potential: digital delivery in the NHS",
        "authors": [
            "Ben Oakley"
        ],
        "posted_on": "2022-12-05T12:48:15",
        "categories": [
            "Knowledge Asset Grant Fund"
        ],
        "content": [
            {
                "content": "Innovation as a concept is hard to pin down. Some associate it with ground-breaking inventions. Others think of those small, incremental improvements in how we work day-to-day. Both can give rise to important “knowledge assets”.",
                "tag": "p"
            },
            {
                "content": "In my role as a Technology Transfer Strategic Partner in the new Government Office of Technology Transfer (GOTT), I see examples of innovation across the spectrum. It’s my job to support the public sector to make the most of the opportunities presented by the highest potential and most innovative knowledge assets. The benefits can be significant for wider society, the economy and the public sector.",
                "tag": "p"
            },
            {
                "content": "It’s all too easy to take for granted the fantastic innovation that takes place in the public sector as sometimes we’re not that good at blowing our own trumpet.",
                "tag": "p"
            },
            {
                "content": "Teams coming together",
                "tag": "h2"
            },
            {
                "content": "For example, I’ve recently met with teams working on cutting edge technologies in various sectors such as fusion energy at the UK Atomic Energy Authority and high-performance computing at the Hartree Centre (the Science and Technology Facilities Council). I’ve also seen great examples of public sector organisations thinking again about how they use their existing knowledge assets (e.g. information, knowhow and expertise). This is where innovation comes into its own in the public sector - teams coming together to deliver new mechanisms to develop products and services.",
                "tag": "p"
            },
            {
                "content": "We’ve seen this at play through projects that we’ve supported through the Knowledge Asset Grant Fund, which is a fund that supports public sector organisations to explore new uses for technology, intellectual property (including datasets), ideas and expertise. It’s now in its second year, and we are starting to see an exciting portfolio of funded projects take shape.",
                "tag": "p"
            },
            {
                "content": "Exploiting knowledge assets in the NHS",
                "tag": "h2"
            },
            {
                "content": "The Knowledge Asset Grant Fund has supported projects from a range of government departments and arm’s length bodies such as the National Physical Laboratory, the Office of National Statistics and the NHS.",
                "tag": "p"
            },
            {
                "content": "I’ve been especially impressed by projects which make use of digital technologies in different forms to unlock the full potential of information, knowhow and expertise.",
                "tag": "p"
            },
            {
                "content": "Here are two examples from the NHS:",
                "tag": "p"
            },
            {
                "content": "Mental health simulation training using Virtual Reality",
                "tag": "h3"
            },
            {
                "content": "Last year, the fund supported a project run by Maudsley Learning (a unit within South London and Maudsley NHS Foundation Trust). The education provider wanted to harness the power of Virtual Reality (VR) for its well-established mental health simulation training programme.",
                "tag": "p"
            },
            {
                "content": "Simulation training uses specialist actors to mimic real-life scenarios so that participants can learn valuable skills and behaviours in a safe and controlled environment. Maudsley Learning specialises in delivering this training to external organisations. One in four people in England will experience a mental health issue each year and there is an ever-increasing need for training on mental health interventions.",
                "tag": "p"
            },
            {
                "content": "With funding, the Maudsley Learning team:",
                "tag": "p"
            },
            {
                "content": "An app to help with speech and language therapy",
                "tag": "h3"
            },
            {
                "content": "Our fund also supported a project run by the Homerton Healthcare NHS Foundation Trust focused on Speech and Language Therapy (SaLT).",
                "tag": "p"
            },
            {
                "content": "Approximately 1.4 million children and young people have speech, language and communication needs – this has only exacerbated since COVID-19. These difficulties can have severe long-term impacts on:",
                "tag": "p"
            },
            {
                "content": "SaLT provides treatment, support and care for those having difficulties with communication, or with eating, drinking and swallowing. There are approximately 20,000 trained speech and language therapists in the UK. Yet demand for therapy is growing, especially amongst children and young people.",
                "tag": "p"
            },
            {
                "content": "The specialist SaLT team at Homerton used the fund for their ‘Get Talking’ project - to develop and scale their virtual services for children and young people.",
                "tag": "p"
            },
            {
                "content": "In partnership with a software company, they developed a personalised and interactive platform for children and young people, education staff and families. This has now evolved into Verbo, an app-based toolkit that empowers education staff to support children and young people's communication skills.",
                "tag": "p"
            },
            {
                "content": "Through Verbo, the Homerton SaLT team’s knowhow and expertise can reach a much larger pool of people. Verbo is empowering education staff and others to support communication skills alongside trained therapists.",
                "tag": "p"
            },
            {
                "content": "Further funding",
                "tag": "h3"
            },
            {
                "content": "Both NHS Trusts mentioned above have been successful in securing follow-on grant funding to progress their exciting projects, and we look forward to working with them in the months to come.",
                "tag": "p"
            },
            {
                "content": "Get in touch",
                "tag": "h2"
            },
            {
                "content": "At GOTT, we want to help our public sector colleagues think creatively about knowledge assets. You may have assets with huge potential to be deployed in new and innovative ways. This is where our grant fund may be able to help. The fund is open to all types of projects - from initial explorations right through to more time- and capital-intensive development work.",
                "tag": "p"
            },
            {
                "content": "The deadline for this year’s funding applications is 11.00 on 15 December 2022.",
                "tag": "p"
            },
            {
                "content": "We’d be delighted to hear from you!",
                "tag": "p"
            }
        ],
        "link": "https://gott.blog.gov.uk/2022/12/05/unlocking-potential-digital-delivery-in-the-nhs/",
        "blog": "Government Office for Technology Transfer",
        "blog_link": "https://gott.blog.gov.uk",
        "description": "Innovation as a concept is hard to pin down. Some associate it with ground-breaking inventions. Others think of those small, incremental improvements in how we work day-to-day. Both can give rise to important “knowledge assets”. In my role as a …"
    },
    {
        "title": "Rabies in the UK: a personal perspective",
        "authors": [
            "Guanghui Wu"
        ],
        "posted_on": "2022-12-05T09:26:08",
        "categories": [
            "Viral diseases"
        ],
        "content": [
            {
                "content": "APHA’s Rabies and Viral Zoonoses workgroup undertake work to reduce the risk of rabies and protect animals and humans in the UK and abroad. In this blog, we hear from Dr. Guanghui Wu as she talks about this important area of work and her passion stemming from an early childhood experience.",
                "tag": "p"
            },
            {
                "content": "A childhood memory",
                "tag": "h3"
            },
            {
                "content": "When I was about 6 years old, I had my first lesson on rabies. I was living in Kunming, a provincial capital city in China. While I was playing with friends in the neighbourhood, a dog charged towards me and bit my right foot. I screamed and alerted my parents! They rushed me to the nearest hospital in town. While putting the yellowish-brown iodine solution on my wound, causing a well-remembered burning sensation, the nurse asked if the dog was a “mad dog”. I was not given any jabs. I still remember the tooth marks on my foot.",
                "tag": "p"
            },
            {
                "content": "My mum later told me that rabies was called “Mad Dog Disease” and “Hydrophobia” (fear of water) in China.  According to her knowledge, rabies was diagnosed by offering water to the person who was bitten by a dog and watching their reactions. My six-year-old self was satisfied that I did not catch rabies after I tested myself with a cup of water! Only after I joined the rabies group at APHA, did I realise that the immediate treatment for dog bites should be to wash the wound with soapy water before visiting the hospital.",
                "tag": "p"
            },
            {
                "content": "An increased risk of rabies in the UK",
                "tag": "h3"
            },
            {
                "content": "Imported pets",
                "tag": "h4"
            },
            {
                "content": "The UK is among the few places in the world where classical rabies has been eliminated. However, rabies can still be re-introduced so long as rabies is present in other parts of the world. Many illegally imported dogs are seized at the UK border every year and a mixture of ignorance and putting profit first could bring rabies back to the UK if a rabid (infected with rabies) animal slips through the net.",
                "tag": "p"
            },
            {
                "content": "Landmark UK government legislation called “Lucy’s Law”, put in place in April 2020, means that all puppies or kittens bought in the UK must be purchased directly from a licenced breeder. You can find out more on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "The disruption caused by the war in Ukraine has increased the risk of rabies being inadvertently introduced to the UK. Before the COVID-19 pandemic in 2018, nearly 2,000 cases of rabies were reported in Ukraine, mainly among wild and domestic animals. This dropped to around 700 in 2021, probably due to a reduction in tests performed due to the pandemic.",
                "tag": "p"
            },
            {
                "content": "There are also high numbers of rabies cases in countries surrounding Ukraine and pets may catch rabies when passing through those countries. The UK government and APHA have taken steps to mitigate the risk of rabid animals entering the UK whilst supporting the needs of Ukrainian people and their pets when allowing entry. So far, colleagues in APHA’s Surveillance and Laboratory Services Department have tested over 1,000 Ukrainian pet samples to check if the animals have been vaccinated against rabies in order to protect the UK from introduction of the disease.",
                "tag": "p"
            },
            {
                "content": "UK bats",
                "tag": "h4"
            },
            {
                "content": "One of the key tasks APHA’s Rabies and Viral Zoonoses workgroup performs each year is testing for two rabies-like viruses that are found in UK bats. These are named European bat lyssavirus type 1 (EBLV-1) and European bat lyssavirus type 2 (EBLV-2).",
                "tag": "p"
            },
            {
                "content": "This year, we have seen an increase in number of bat lyssavirus cases reported through our passive surveillance scheme. We usually detect between two and three positive bats each year. This year to date, nine EBLV-1 and a single bat infected with EBLV-2 have been identified.",
                "tag": "p"
            },
            {
                "content": "EBLV-1, the most common lyssavirus in Europe was not found in the UK before 2018. The serotine bats that harbour this virus live close to people, for example in loft spaces. Recently, one positive bat in the UK bit a person (means of virus transmission) before being humanely euthanised on welfare grounds. Thankfully, the person bitten was a bat carer who had been immunised with rabies vaccine.",
                "tag": "p"
            },
            {
                "content": "Both bat lyssaviruses have been responsible for human deaths in Europe where prior vaccination or post-exposure treatments were not applied. In 2002 a bat worker from Scotland died following exposure to EBLV-2 and this highlights the vital role APHA plays in helping to mitigate risks of human exposure to a group of lethal viruses.",
                "tag": "p"
            },
            {
                "content": "Talking to people about rabies",
                "tag": "h3"
            },
            {
                "content": "When I mentioned rabies to some of my friends, I got a blank look. Rabies is such a horrible disease but is being forgotten by many people in the UK. This is not surprising because no classical rabies has been found in the UK for a hundred years apart from occasional importations from abroad that had little impact on the wider society.",
                "tag": "p"
            },
            {
                "content": "I still find it surprising to learn that rabies remains present in 150 countries and kills someone every nine minutes, despite death being 100% vaccine preventable. After joining the rabies group, I was amazed to learn that there were two species of viruses (EBLV-1 and EBLV-2) closely related to rabies present in the UK as well!",
                "tag": "p"
            },
            {
                "content": "In conversation with friends, I also asked them whether they knew what the war in Ukraine had to do with rabies? How much the world is spending each year to prevent rabies? What would they do before traveling to a rabies endemic country? What do you do if you’d like to take your pets abroad? What questions do you ask before buying your pets? What about if you are bitten by a bat? Most people do not have answers to many of these questions.",
                "tag": "p"
            },
            {
                "content": "We still have much work to do to educate the public. We all need to work together to achieve zero rabies deaths.",
                "tag": "p"
            },
            {
                "content": "Additional information",
                "tag": "h3"
            },
            {
                "content": "Defra has implemented a series of measures to accommodate the needs of Ukrainian pets and their owners at the same time as protecting the UK’s rabies-free status. To manage the changing situation, Defra has produced a rabies webinar for veterinary professionals to help people to understand the disease.",
                "tag": "p"
            },
            {
                "content": "If you have enjoyed reading this blog, you might like to read one of our previous blogs which talks about APHA’s vital international outreach work helping to tackle rabies around the world.",
                "tag": "p"
            },
            {
                "content": "Other useful websites:",
                "tag": "p"
            },
            {
                "content": "https://www.gov.uk/guidance/rabies-in-bats",
                "tag": "p"
            },
            {
                "content": "https://rabiesalliance.org/",
                "tag": "p"
            },
            {
                "content": "https://missionrabies.com/",
                "tag": "p"
            },
            {
                "content": "https://www.bats.org.uk/",
                "tag": "p"
            },
            {
                "content": "Finding a bat",
                "tag": "h4"
            },
            {
                "content": "It is possible, although very rare, for infected bats to pass rabies to other animals including pets.",
                "tag": "p"
            },
            {
                "content": "If your pet catches a bat, keep your pet under observation.",
                "tag": "p"
            },
            {
                "content": "If your pet falls sick or starts behaving unusually, you must contact your vet immediately. Your vet will tell APHA if they suspect your pet has rabies.",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2022/12/05/rabies-a-personal-perspective/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "APHA’s Rabies and Viral Zoonoses workgroup undertake work to reduce the risk of rabies and protect animals and humans in the UK and abroad. In this blog, we hear from Dr. Guanghui Wu as she talks about this important area of work and her passion stemming from an early childhood experience."
    }
]