[
    {
        "title": "Major Challenges & Cautious Optimism",
        "authors": [
            "Gina Gill"
        ],
        "posted_on": "2022-02-18T17:19:14",
        "categories": [
            "Excellence in Central Government Event"
        ],
        "content": [
            {
                "content": "My Experience of the Excellence in Central Government Event",
                "tag": "p"
            },
            {
                "content": "It’s always interesting when you get a group of digital professionals together. When you get them together at a hotel, for a conference, and an overnight stay - you really start to understand each other. Funnily enough, it’s not at the lectern that you learn about them, but it’s at 1 am in the bar, whilst you’re queuing patiently for breakfast or when you share an understanding chuckle with someone clearly experiencing the same uniquely government-based challenge as you. ",
                "tag": "p"
            },
            {
                "content": "What struck me most this week, when I was asked to present at the Excellence in Central Government event at Wotton House, was that other digital leaders in government share the same nuanced feelings about implementing digital change as I do: a sort-of cautious optimism, coupled with a sometimes overwhelming sense of the scale of the challenges we face. ",
                "tag": "p"
            },
            {
                "content": "At first, it would seem these are almost contradictory: how is it possible to be both excited and daunted by something at the same time? But, for me, it is in our thorniest challenges that our greatest opportunities lie. ",
                "tag": "p"
            },
            {
                "content": "Let’s take data for example. I think that every other presenter at Wotton House mentioned this as a challenge. At the MoJ, we carry so much data that is untraceable, out of date, and expensive. We have warehouses up and down the country filled with boxes and boxes of paper-based data, gathering dust. This is not where we want to be in 2022. It is a challenge. ",
                "tag": "p"
            },
            {
                "content": "But, as we know, clean, digital and joined-up data can be enormously valuable for keeping our staff and users safe. Every day, 21 prison officers are assaulted by inmates. We could cut this number down drastically if we had proper insights on prisoners and the tech to make these insights known to prison staff, for example. ",
                "tag": "p"
            },
            {
                "content": "The same is true when we think about capability. “There’s never been a more exciting time to work in digital” one of my fellow speakers said - which is absolutely true. I love working in this space precisely because it is so dynamic and forward-looking. And, at the same time, the pandemic and the enormous upswing in demand for digital people has meant that government departments - doing such valuable and often life-changing work - can’t always compete with our private sector counterparts. ",
                "tag": "p"
            },
            {
                "content": "So, how do we move forward? How do we deal with the conflict of challenges vs. optimism? ",
                "tag": "p"
            },
            {
                "content": "Answer: we don’t see it as a conflict. We see the great opportunities within the challenges we face - the synergy between those things that hold us back and those things which drive us forward. And, crucially, we continue to build teams of motivated, value-driven people who see these challenges and say “right, what’s the opportunity here?”.",
                "tag": "p"
            },
            {
                "content": "Gina",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2022/02/18/major-challenges-cautious-optimism/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "My Experience of the Excellence in Central Government Event It’s always interesting when you get a group of digital professionals together. When you get them together at a hotel, for a conference, and an overnight stay - you really start …"
    },
    {
        "title": "Join Our Driving Inclusion - Allyship Event",
        "authors": [
            "dianecoates"
        ],
        "posted_on": "2022-02-18T14:44:34",
        "categories": [
            "A National Spotlight",
            "North West England"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Allyship is a key component to the gateway of exposing the power of Diversity and Inclusion.  It is a continual investment to supporting others as well as being accountable.",
                "tag": "p"
            },
            {
                "content": "Our learning, growth and commitment to Equality, Diversity, and Inclusion, will not happen without being challenged.",
                "tag": "p"
            },
            {
                "content": "Join this online event which includes speakers from across the Civil Service who will share personal journeys and commitment to pushing the boundaries for inclusivity.",
                "tag": "p"
            },
            {
                "content": "Agenda",
                "tag": "h3"
            },
            {
                "content": "10:15 am to 10:30  am – Introduction by CS Local",
                "tag": "p"
            },
            {
                "content": "https://www.eventbrite.co.uk/e/269505106027",
                "tag": "p"
            },
            {
                "content": "10:30 am to 11:00 am – Social Mobility with guest speaker Aaron Rashad from The Health and Safety Executive.",
                "tag": "p"
            },
            {
                "content": "https://www.eventbrite.co.uk/e/269507282537",
                "tag": "p"
            },
            {
                "content": "11:00 am to 11:30 am – RISE with guest speaker Claire Medhurst from HM Courts and Tribunal Service.",
                "tag": "p"
            },
            {
                "content": "https://www.eventbrite.co.uk/e/269507673707",
                "tag": "p"
            },
            {
                "content": "11:30 am to 12:00 pm – Mentoring and Sponsorship with guest speaker Sharon O’Shaughnessy from the Home Office.",
                "tag": "p"
            },
            {
                "content": "https://www.eventbrite.co.uk/e/269508526257",
                "tag": "p"
            },
            {
                "content": "12:00 pm to 12:30 pm – Autism with guest speaker Jane Culkin from HM Revenue and Customs.",
                "tag": "p"
            },
            {
                "content": "https://www.eventbrite.co.uk/e/269509047817",
                "tag": "p"
            },
            {
                "content": "12:30 pm – 13:30 pm – a:gender with guest speaker Emma Dunn from HM Land Registry.",
                "tag": "p"
            },
            {
                "content": "https://www.eventbrite.co.uk/e/269509739887",
                "tag": "p"
            },
            {
                "content": "Remember; Diversity is having a seat at the table; inclusion is having a voice and belonging is having that voice heard.",
                "tag": "p"
            },
            {
                "content": "How can I find out more?",
                "tag": "h3"
            },
            {
                "content": "If you have any questions about the event, please contact: Cara.Oladeji@homeoffice.gov.uk or sheri.balogun@justice.gov.uk",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://civilservicelocal.blog.gov.uk/2022/02/18/join-our-driving-inclusion-allyship-event/",
        "blog": "Civil Service Local",
        "blog_link": "https://civilservicelocal.blog.gov.uk",
        "description": "The North West Civil Service Local Diversity and Inclusion network proudly present – Allyship – What does it mean?, the importance of Allyship and how you can become an Ally."
    },
    {
        "title": "Sustainable Farming Incentive pilot milestones",
        "authors": [
            "Sandy Kapila"
        ],
        "posted_on": "2022-02-18T14:21:44",
        "categories": [
            "Rural Payments service",
            "Sustainable Farming Incentive"
        ],
        "content": [
            {
                "content": "We have achieved a significant milestone this month. We issued the first batch of quarterly payments to those Sustainable Farming Incentive (SFI) pilot participants whose agreements started in November 2021. This has been the culmination of hard work across teams in the Rural Payments Agency and Defra (Future Farming & Countryside Programme).",
                "tag": "p"
            },
            {
                "content": "These payments incorporated our review of the Sustainable Farming Incentive pilot standards payment rates and will continue to be made on a quarterly basis by the middle of the appropriate month.",
                "tag": "p"
            },
            {
                "content": "The entire approach to the SFI pilot has been focused on learning. Learning on how to engage differently with farming communities, working in partnership to help build the future. Learning on how we create a package of standards that suitably rewards farmers for the work that they do. Learning how to appropriately streamline the administration to make it simpler.",
                "tag": "p"
            },
            {
                "content": "We’ve held three Sustainable Farming Incentive (SFI) pilot Welcome Webinars. They have been well attended with good engagement and some really good questions about the pilot and the scheme. We know that there is an appetite for more engagement so we’ve got plans going forward which will include the introduction of a collaborative virtual space using an online community.",
                "tag": "p"
            },
            {
                "content": "Just in case you missed it, SFI is the first of the three new environmental land management schemes sitting alongside the future Local Nature Recovery and Landscape Recovery schemes.",
                "tag": "p"
            },
            {
                "content": "We have published a number of blogs already on the SFI pilot which can be found on https://defrafarming.blog.gov.uk/ and https://ruralpayments.blog.gov.uk/.",
                "tag": "p"
            },
            {
                "content": "The application window closed at the end of September 2021 and we were really pleased at the amount of interest shown and the willingness of those who’ve applied to work with us to shape the new scheme. We had a good mix of farm types, sizes, locations and tenures.",
                "tag": "p"
            },
            {
                "content": "The RPA is the delivery partner for SFI but we do a lot more. We recently published more information about our strong performance across 2021 here (https://ruralpayments.blog.gov.uk/2022/01/17/the-rural-payment-agency-looks-back-on-2021/).",
                "tag": "p"
            },
            {
                "content": "We have been working hard to get agreement offers out to applicants and the first of these were issued in October 2021 for a 1 November start. Since then, we have continued to issue agreement offers on a regular basis with 826 now issued (a further 14 offers have been returned for an amendment). However, there are a few where it is taking more time to complete the processing. We’re keen to maximise what we learn through the pilot, including any lessons on where we can resolve issues at application more quickly.",
                "tag": "p"
            },
            {
                "content": "There can be a number of reasons why processing times vary, but before we explain it is helpful to add a little context. Testing the application to agreement process was really important. We also wanted to make it as simple as possible to apply for. In doing so we moved many of the essential checks, normally undertaken as the farmer built their application, to after the application had been submitted to us. This meant that these checks need to be completed manually and this takes time.",
                "tag": "p"
            },
            {
                "content": "So when we received your application we have to check the parcels and standards applied for against the pilot eligibility rules; the land data they hold; information about other Agri-Environment schemes and the pilot rules before we are able to send out the offer.",
                "tag": "p"
            },
            {
                "content": "We are pleased that 769 participants have accepted their offers. There are 57 who have received their offers but have chosen not to accept it so far. This may be for several reasons, but we would encourage them to accept so their agreements can start. Where you have questions or changes you want to make to your offer, please let us know and we can work with you to update it. There are also 73 applications still being processed; just under half of these are where we are waiting on participants to come back on questions we’ve asked them.",
                "tag": "p"
            },
            {
                "content": "This month we allowed pilot participants to apply for Capital items https://www.gov.uk/guidance/countryside-stewardship-capital-grants-manual-from-8-february-2022-sustainable-farming-incentive-pilot-supplement. These grants support work on boundaries, trees and orchards; work to improve water and air quality. We know that there has been a lot of interest and we’ve already started receiving applications.",
                "tag": "p"
            },
            {
                "content": "We have often referred to the importance of learning from the pilot and we are capturing lots of valuable insight. We are determined to make this work. We are also pleased that the SFI pilot pioneers are working with us to help shape the future of farming.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2022/02/18/sustainable-farming-incentive-pilot-milestones/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "We have achieved a significant milestone this month. We issued the first batch of quarterly payments to those Sustainable Farming Incentive (SFI) pilot participants whose agreements started in November 2021. This has been the culmination of hard work across teams …"
    },
    {
        "title": "Using a federated model for API discovery in government",
        "authors": [
            "Bethan Palmer, Data Standards Authority Developer, Central Digital and Data Office"
        ],
        "posted_on": "2022-02-18T14:14:16",
        "categories": [
            "Data Standards",
            "Guidance",
            "Implementation",
            "People and Skills"
        ],
        "content": [
            {
                "content": "In the Data Standards Authority we’re currently thinking about the discovery of Application Programming Interfaces (APIs) within and between different government departments and agencies. We specifically mean web APIs, which are web interfaces for software. APIs are a great way to share data as and when it’s needed using agreed open formats, rather than copying and duplicating data in different places. ",
                "tag": "p"
            },
            {
                "content": "Why we need API discovery",
                "tag": "h2"
            },
            {
                "content": "Using existing APIs allows people to build end to end services that join up multiple data sources to solve a citizen need. It can also help drive innovation, as knowing about existing APIs can give people ideas about how to improve their own APIs or services.",
                "tag": "p"
            },
            {
                "content": "We also want to prevent departments from inadvertently duplicating APIs. For example we don’t want every department to build their own bank holidays API, or for the same department to build dozens of APIs that do the same thing.",
                "tag": "p"
            },
            {
                "content": "We want to improve API discovery because it:",
                "tag": "p"
            },
            {
                "content": "At the moment there is one big central API catalogue, which contains details about many (but nowhere near all) of the APIs published by public sector organisations. This is great, but it does have some drawbacks. The Technology Code of Practice recommends coding in the open by default, because it makes collaboration easier and encourages working to a high standard. But not all APIs across government can be made public because of security, commercial or policy concerns.",
                "tag": "p"
            },
            {
                "content": "In the Data Standards Authority we want to focus on setting and enforcing open standards rather than building a one-size-fits-all platform. So we’re focusing on building tools that enable others to build the things they need.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The federated model",
                "tag": "h2"
            },
            {
                "content": "For these reasons we are exploring a federated model of API discovery. By federated, we mean that instead of having one big catalogue, the idea is to have a reference implementation that helps departments and agencies to spin up their own API catalogues in a standard and interoperable way. This will let departments see what they already have and what others have. There will still be a central catalogue for cross government APIs, it just won’t try and do everything for everyone. ",
                "tag": "p"
            },
            {
                "content": "To underpin this we’re also exploring a metadata model to define what attributes an API in a catalogue using our model should have. Some properties will be required in order to add APIs to a catalogue (for example the name and URL of the API), but others will be optional. The required properties will be quite lightweight so that API details can be shared in the open without the need to share things that might cause a security issue. ",
                "tag": "p"
            },
            {
                "content": "This model should allow API reuse to be self-sustaining, autonomous and scalable, while still ensuring that APIs meet the open standards we set. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What we’re working on",
                "tag": "h2"
            },
            {
                "content": "With the existing API catalogue we had already begun thinking about what properties an API in a catalogue should have. We have now started doing a discovery on this metadata model, and will be doing some user research to test our assumptions about it.",
                "tag": "p"
            },
            {
                "content": "We’ve started working on a proof of concept for this federated metadata model, and created a set of schemas, which we’re then using to build a Java Spring Boot app. This will be an API with endpoints for returning metadata about other APIs and loading new entries, as well as being able to parse external services for data. ",
                "tag": "p"
            },
            {
                "content": "We’re also planning to add API linting of our API specification, and in the long run to have a separate API linting tool that will be reusable by others. We’re hoping this will be a means to providing faster and more immediate feedback that will help people follow the Data Standards Authority’s API guidance, and that more issues will be caught by developers before the API assessment stage.",
                "tag": "p"
            },
            {
                "content": "We’ve also spoken to people in other departments about what relevant tools they’re using for API discovery. We are still in the discovery phase of this work and want to understand user needs from the beginning to make sure we’re building the right thing. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://dataingovernment.blog.gov.uk/2022/02/18/using-a-federated-model-for-api-discovery-in-government/",
        "blog": "Data in government",
        "blog_link": "https://dataingovernment.blog.gov.uk",
        "description": "The CDDO Data Standards Authority are working on the discovery of Application Programming Interfaces (APIs) within and between different government departments and agencies. APIs are a great way to share data as and when it’s needed using agreed open formats, rather than copying and duplicating data in different places. "
    },
    {
        "title": "Accessibility for all",
        "authors": [
            "Lisa Browne - Head of Communications"
        ],
        "posted_on": "2022-02-18T13:26:40",
        "categories": [
            "Accessibility"
        ],
        "content": [
            {
                "content": "Accessibility is the term we use when we talk about how we are going to provide a better experience for all users of the information we publish here and on our website.",
                "tag": "p"
            },
            {
                "content": "I suppose in its narrowest sense that’s what it means, but overall, it would seem to be more than that. It’s not only important to understand the necessity of helping users access information. It’s also about being aware that by not doing anything, not making any changes, we could possibly disenfranchise people.",
                "tag": "p"
            },
            {
                "content": "According to the most recent government figures (published March 2021), there are 14.1 million disabled people in the UK. This means that nationally 22% of people have a disability. The prevalence of people reporting a disability varies across the country and can include people who have:",
                "tag": "p"
            },
            {
                "content": "Starting out",
                "tag": "h2"
            },
            {
                "content": "Our accessibility project in the Government Actuary’s Department (GAD) began in autumn 2020, when we published our accessible documents policy.",
                "tag": "p"
            },
            {
                "content": "In it we set out the level of accessibility of the documents that GAD publishes on GOV.UK. The policy covers PDFs, spreadsheets, and other types of documents. It’s an important publication as it makes clear our commitment to doing what we can to ensure users can access information.",
                "tag": "p"
            },
            {
                "content": "That initial awareness was driven by the fact that the legislation had come into effect. The Public Sector Bodies (Websites and Mobile Applications) (No. 2) Accessibility Regulations 2018 tasked government and public sector bodies to ensure documents on their websites were as accessible as possible to users.",
                "tag": "p"
            },
            {
                "content": "Accessibility journey",
                "tag": "h2"
            },
            {
                "content": "In GAD, our initial steps around accessibility were just the beginning. We’ve used that initial awareness as a springboard to undertake a far-reaching exercise around accessibility. For about 18 months now, we’ve been embedding accessibility into our documents across a range of platforms and products.",
                "tag": "p"
            },
            {
                "content": "We began by taking advice from accessibility experts. These are people who understand intuitively what it’s like to be discriminated against, either intentionally, or through misunderstandings and assumptions.",
                "tag": "p"
            },
            {
                "content": "People in the department attended workshops to find out more about these insights which included for example, building awareness of the use of discriminatory language. It was an important step in building accessibility awareness.",
                "tag": "p"
            },
            {
                "content": "Documents and colours",
                "tag": "h2"
            },
            {
                "content": "This included going back to basics, so we improved our colour palette by introducing stronger shades of the same colours, to ensure accessibility. This is because on documents these shades now offer a stronger contrast with the background. We have also introduced an off-white background to help neurodiverse users such as people with dyslexia.",
                "tag": "p"
            },
            {
                "content": "These refreshed colours, as well as the use of an accessible font style and size meant that we embedded accessible styles into the documents we use as a matter of course in our work. These included report and presentation templates which show that we strive to be as accessible as possible. Then in-house, we drafted accessibility guidelines and held all staff briefings – all about the changes.",
                "tag": "p"
            },
            {
                "content": "When it comes to best practice, we know that the HTML format is preferable for website publications. That’s how we share news and updates about the work of GAD, as well as important client reports. Examples include our quarterly special features on issues ranging from GAD’s coronavirus response to our climate work and the COP26 summit. We also publish regular Technical Bulletins which provide analysis in various topics relevant to our work and that of our clients. Again, these are published in HTML and recent topics include budgets, pensions and population projections.",
                "tag": "p"
            },
            {
                "content": "Embedding inclusion",
                "tag": "h2"
            },
            {
                "content": "The start of our accessibility journey was accompanied a few months after that by the appointment of our first Head of Diversity and Inclusion. Saida Bello said: “It’s important to ensure changes are embedded within an organisation. And inclusion is part of accessibility. To my mind, inclusion is the idea, the principle, and embedding accessibility is how we go about achieving it.”",
                "tag": "p"
            },
            {
                "content": "The Civil Service’s most recent diversity and inclusion strategy sets out the importance and benefits of a more inclusive working culture.",
                "tag": "p"
            },
            {
                "content": "Keep on keeping on",
                "tag": "h2"
            },
            {
                "content": "I started out by saying that accessibility is the term we use to include as many people as we possibly can. I look forward to a time when it isn’t seen as an issue or a problem or a challenge, but when this level of integration is second nature to us.",
                "tag": "p"
            },
            {
                "content": "In the meantime, as an organisation we now know more than we did. We’re also doing our best to be the best we can be when it comes to ensuring all our users are able to access the information.",
                "tag": "p"
            },
            {
                "content": "Disclaimer",
                "tag": "p"
            },
            {
                "content": "The opinions in this blog post are not intended to provide specific advice. For our full disclaimer, please see the About this blog page.",
                "tag": "p"
            }
        ],
        "link": "https://actuaries.blog.gov.uk/2022/02/18/accessibility-for-all/",
        "blog": "Actuaries in government",
        "blog_link": "https://actuaries.blog.gov.uk",
        "description": "We explore GAD's commitment to ensuring as many users as possible can read our information. It's all part of our ongoing project to embed accessibility into our documents across a range of platforms and products. "
    },
    {
        "title": "We’re looking for 3 new members to join expanding UK NSC: apply now",
        "authors": [
            "Professor Anne Mackie"
        ],
        "posted_on": "2022-02-18T13:21:22",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "The UK National Screening Committee (UK NSC) is recruiting 3 new members to support delivery of its expanded role and remit.",
                "tag": "p"
            },
            {
                "content": "The expanded remit of the committee, agreed by the 4 UK governments and chief medical officers, will include targeted and risk stratified screening alongside population screening.",
                "tag": "p"
            },
            {
                "content": "The refreshed UK NSC will aim to be more proactive and innovative, working more closely with other guidance bodies and industry to drive forward the screening agenda.",
                "tag": "p"
            },
            {
                "content": "The skills, experience and technical expertise of existing committee members will be needed more than ever as we put the committee’s extended remit into action.",
                "tag": "p"
            },
            {
                "content": "To help support the expansion and the strategic direction of the UK NSC remit and put these changes into action, we have identified the need for 3 new posts:",
                "tag": "p"
            },
            {
                "content": "We are looking for enthusiastic, experienced and forward thinking people to take up this challenge.",
                "tag": "p"
            },
            {
                "content": "The closing date for applications is midday on 17 March 2022.",
                "tag": "p"
            },
            {
                "content": "UK NSC blog",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, please contact the UK NSC helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2022/02/18/were-looking-for-3-new-members-to-join-expanding-uk-nsc-apply-now/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "The UK NSC is recruiting 3 new members to support its expanded role and remit."
    },
    {
        "title": "Regulators’ experience of clinical trials during the Covid-19 pandemic (Part 3) – looking forward",
        "authors": [
            "Gail Francis",
            "Martin O'Kane",
            "Kirsty Wydenbach",
            "Lisa Campbell"
        ],
        "posted_on": "2022-02-18T12:36:05",
        "categories": [
            "Good clinical practice",
            "Inside the Inspectorate"
        ],
        "content": [
            {
                "content": "In parts one and two of this series, we looked at how we responded to the unprecedented challenges the COVID-19 pandemic and the lessons we have learned. In this final part, we explore the challenges ahead.",
                "tag": "p"
            },
            {
                "content": "Remote access to EHRs is something we have addressed during the pandemic, to facilitate source data verification (SDV) and monitoring.  We have attached restrictions to that in our guidance, due to confidentiality concerns. So, consideration must be given to where this access takes place, for example will CRAs (Clinical Research Associates) be accessing records in an open plan office, public space or other location where others who are not authorised could view sensitive information?  We have now published guidance for access to EHRs remotely following consultation with stakeholders, including patients and vendors who design and build these systems.",
                "tag": "p"
            },
            {
                "content": "In the UK there are opportunities to enable a more flexible and proportionate approach as we are working on updating our national legislation and associated guidance, so we are thinking about any learnings from the pandemic as we do this. In addition, we are also looking to increase diversity and patient involvement, either directly through legislation or supported in guidance. The consultation on the clinical trials legislation will be published soon and we would welcome your input.",
                "tag": "p"
            },
            {
                "content": "We have also reviewed, along with the HRA, how trials may be managed differently, in a move away from the traditional model of a site where each participant visits on a regular basis. We have produced guidance that covers what we mean by a ‘trial site’ and how activities can be overseen effectively where the investigator is not physically located at a particular site.",
                "tag": "p"
            },
            {
                "content": "In addition, we are supporting the wider programme of work being taken forward as part of the UK vision for the future of clinical research delivery in Saving and Improving Lives: The Future of UK Clinical Research Delivery and its implementation as well as the Life Sciences Vision. These proposals also take steps to support an efficient and effective clinical trials environment, in line with recommendations from the Taskforce for Innovation, Growth and Regulatory Reform (TIGRR). Examples of new ways of working include integration of the Medicines and Healthcare products Regulatory Agency (MHRA) and research ethics committee approvals via combined review of trials of investigational medicinal products and increasing the use of innovative research designs.",
                "tag": "p"
            },
            {
                "content": "You may also be aware that ICH E6 guidance on good clinical practice is undergoing a major revision and some key themes from that are proportionality, new technologies and remote ways of working.",
                "tag": "p"
            },
            {
                "content": "We have developed, with other partners, an Innovative Licensing and Access Pathway (ILAP) which creates a pathway for innovative new medicines to be supported through development and reach patients sooner.",
                "tag": "p"
            },
            {
                "content": "There is lots of information on ILAP on our website, but essentially an organisation can apply for an Innovation Passport for a product, which is then assessed to determine if the entry criteria for ILAP are met. In short these are focused on:",
                "tag": "p"
            },
            {
                "content": "Working with the developer, a product-specific team of experts will help define the target development profile (TDP) for the product, based on its characteristics.  This includes the use of a suite of ‘tools’ designed to help bring clinically important and promising medicines to patients faster and more efficiently. Many of the tools available in the ILAP toolkit are based on our learnings from COVID-19, including the Rapid Clinical Trial Dossier Pre-assessment tool and the Novel Methodology and innovative clinical trial design tool, both of which aim to maintain the momentum in use of the flexibilities available for trials whilst maintaining the open dialogue approach that was so critical for COVID-19 trials.",
                "tag": "p"
            },
            {
                "content": "We have learnt a vast amount during the pandemic, and researchers, regulators and other partners in the research ecosystem, and most importantly those who generously participated in the COVID-19 trials have achieved a lot in a short space of time.  We are building on key areas such as early engagement for development of medicines, working across networks not only to support and streamline the design, approval and delivery of trials but to deliver effective products into the market when safe to do so – meaning new and innovative products have reached patients sooner.",
                "tag": "p"
            },
            {
                "content": "We have seen the benefits of early engagement with the MHRA (and regulators in general) and would encourage Sponsors to come to us as early as possible for regulatory advice. This is an age of change, adopting new technologies, decentralised trials, novel trial designs and encouraging diversity in clinical trial designs.  We see ourselves as a collaborative and enabling regulator and look for opportunities to support innovative new products or ways of working.",
                "tag": "p"
            }
        ],
        "link": "https://mhrainspectorate.blog.gov.uk/2022/02/18/regulators-experience-of-clinical-trials-during-the-covid-19-pandemic-part-3-looking-forward/",
        "blog": "MHRA Inspectorate",
        "blog_link": "https://mhrainspectorate.blog.gov.uk",
        "description": "In parts one and two of this series, we looked at how we responded to the unprecedented challenges the COVID-19 pandemic and the lessons we have learned. In this final part, we explore the challenges ahead. Remote access to EHRs …"
    },
    {
        "title": "Dragons' Den, Episode 7, Series 19",
        "authors": [
            "Kayleigh Enticknap"
        ],
        "posted_on": "2022-02-17T21:00:23",
        "categories": [
            "Licensing",
            "Trade marks"
        ],
        "content": [
            {
                "content": "Convenient cold brew coffee in a can, an alternative to single use plastic, a game changing way to bike ride indoors and an app to make giving to charity even easier.",
                "tag": "p"
            },
            {
                "content": "It’s episode 7 in this series of Dragons’ Den and my very first one. How exciting!",
                "tag": "p"
            },
            {
                "content": "This week’s episode was full of variety and suspense. I certainly had my hands over my eyes shouting at the screen during one particular pitch.",
                "tag": "p"
            },
            {
                "content": "Across the pond",
                "tag": "h2"
            },
            {
                "content": "First up was American entrepreneur Annie Mitchell, with her Bottleshot Cold Brew Coffee, asking for a £80,000 investment for a 2% stake.",
                "tag": "p"
            },
            {
                "content": "As a coffee lover, this pitch instantly got my attention. I’m a busy mum and I’m always looking for a quick and convenient way to get my coffee fix. My friend often says “first coffee then everything else”, and I agree.",
                "tag": "p"
            },
            {
                "content": "Cold brew coffee is fast becoming the go to coffee beverage, with many mainstream shops stocking it. Annie enthusiastically entered the Den hoping to bag her favourite Dragon, Peter Jones.",
                "tag": "p"
            },
            {
                "content": "The Dragons' were initially confused by the unique name and were clearly hoping to have their socks blown off but seemed less than taken with the taste.",
                "tag": "p"
            },
            {
                "content": "A brand is more than just a name, logo or slogan, it is the ‘identity’ of a business. It offers customers assurance of what product or service level they can expect to receive. Protecting these elements by registering them as a trade mark can help build credibility, warn off potential copiers and open windows of opportunity such as franchising or licensing.",
                "tag": "p"
            },
            {
                "content": "Registering a trade mark isn’t as expensive as you might think. Starting from £170 when applying online, a trade mark will last 10 years until it needs to be renewed. The cost of an initial trade mark application depends on the number of ‘classes’ in which it needs to be registered.",
                "tag": "p"
            },
            {
                "content": "When applying to register, you use the classification system to define the goods and/or services area you'll be marketing in. One class is included in the cost of a trade mark application and extra classes cost an additional £50 per class, to protect your IP. Read our guide on how to classify trade marks for more information.",
                "tag": "p"
            },
            {
                "content": "The Dragons started to give the entrepreneurs chilled coffee a roasting and declare themselves out.",
                "tag": "p"
            },
            {
                "content": "Annie was able to win over and secure the Dragon of her dreams, however. Peter Jones saved the day by offering all the money for a 10% stake reduced to 5% after 12 months if his investment was returned.",
                "tag": "p"
            },
            {
                "content": "Go Green ",
                "tag": "h2"
            },
            {
                "content": "Next in the Den were business partners Vahid and Thibault offering an alternative to single use plastic. This certainly got the attention of resident eco-warrior Deborah Meaden who quickly expressed an interest in their pitch. The duo were asking 150K for a 7.5% stake in their business.",
                "tag": "p"
            },
            {
                "content": "The entrepreneurs declared that they have exclusive licensing rights in the UK and hold rights for 10 years with an Indonesian company...but they stumbled when it came to the terms of the agreement. Steven Bartlett, the Den’s newest Dragon, saw this as a red flag and quickly declared himself out.",
                "tag": "p"
            },
            {
                "content": "Unfortunately alarm bells started ringing for the other Dragons, too, who quickly followed Steven. Vahid and Thibault failed to bag a Dragon and went away empty handed.",
                "tag": "p"
            },
            {
                "content": "So, what is licensing and what benefits can it provide for your business?",
                "tag": "h2"
            },
            {
                "content": "A license is an agreement between the IP right owner and another party. It grants them permission to do something that would be an infringement of the rights without the licence.",
                "tag": "p"
            },
            {
                "content": "IP can be ‘licensed-out’ or ‘licensed-in’. You can ‘license-out’ to another company in return for a fee. You can ‘license-in’ if you want to use another company’s IP to develop your own business and products. The person granting the licence is usually called the licensor, and the person receiving the licence is usually called the licensee. There may be more than one licensor or more than one licensee in a licence agreement.",
                "tag": "p"
            },
            {
                "content": "To find out more, watch our video:",
                "tag": "p"
            },
            {
                "content": "If you think you have an excellent brand, have invented the next must have gadget or designed something beautiful why not have a look at our IP Basics videos to find out more.",
                "tag": "p"
            },
            {
                "content": "Don’t forget to come back next week to read our highlights unpicking the IP in Episode 8!",
                "tag": "p"
            },
            {
                "content": "Need to learn about IP and how it can help your business? Start with our online support tools.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://dragonsden.blog.gov.uk/2022/02/17/dragons-den-episode-7-series-19/",
        "blog": "Dragons' Den: the Intellectual Property blog",
        "blog_link": "https://dragonsden.blog.gov.uk",
        "description": "Cold brew coffee in a can, single use plastic alternative, a game changing way to bike ride indoors and an app to make charity giving easier. This week’s episode had plenty of inventions for making the modern world better."
    },
    {
        "title": "DWP Digital is improving cross-government data sharing",
        "authors": [
            "Paul Lodge"
        ],
        "posted_on": "2022-02-17T14:36:25",
        "categories": [
            "Data",
            "DWP Digital",
            "Government Digital Service"
        ],
        "content": [
            {
                "content": "Better use of data underpins everything we want to achieve in DWP Digital.  Our work enables DWP to make better informed decisions, based on how timely and situationally aware we can be, to help shape DWP policy and operational delivery. Making a real impact on millions of people’s lives. ",
                "tag": "p"
            },
            {
                "content": "The COVID-19 pandemic demonstrated the need for several departments to urgently collaborate and have access to the right data and insights at the right time. This was particularly important for cross-cutting work such as the shielding programme or the COVID-19 vaccination programme during the pandemic, and now the same is true for our efforts in supporting the labour market and its continued recovery. ",
                "tag": "p"
            },
            {
                "content": "The Labour Market Data Trust",
                "tag": "h2"
            },
            {
                "content": "The Labour Market Data Trust pilot is building on the work of the Open Data Institute (ODI) on Data Trusts and the Alan Turing Institute’s work on Data Safe Havens.  This has enabled us to explore improved data accessibility between the four government departments closest to everyday Labour Market activity, namely the Department for Work and Pensions (DWP), the Department for Education (DfE), the Department for Business, Energy and Industrial Strategy (BEIS) and Her Majesty’s Revenue and Customs (HMRC). ",
                "tag": "p"
            },
            {
                "content": "DWP is committed to maximising employment across the country to aid the economic recovery. It’s also the case that other government departments need granular insights into everyday labour market developments, especially those affecting local areas, specific sectors and disadvantaged groups.  For example, the Department for Education’s National Skills Fund or the Department for Business, Energy and Industrial Strategy’s work supporting the Government’s Plan for Growth by creating the right business environment for a stronger, greener and more resilient economy across the UK. ",
                "tag": "p"
            },
            {
                "content": "Based on the need to collaborate on shared outcomes, we are actively exploring whether thematic data trusts can help government as a way of sharing pertinent and timely data to enable better outcomes. ",
                "tag": "p"
            },
            {
                "content": "The Labour Market Data Trust pilot is being financed through HM Treasury’s Shared Outcomes Fund, which incentivises departments to work collaboratively across departmental boundaries and challenging policy areas. ",
                "tag": "p"
            },
            {
                "content": "We’ve used the term ‘Data Trust’ to broadly mean a trusted framework for digital collaboration. The nine-month pilot focuses on understanding and testing the feasibility of meeting the respective labour market data needs of different departments using the Data Trust concept. This means proving the legal, digital and data protection framework necessary of a collective engagement.  It aims to help departments to proportionately share their data, while rigorously protecting the privacy of those whose data it is. ",
                "tag": "p"
            },
            {
                "content": "It will also make sure that government bodies, as well as providing services to the public, learn from what the data is showing, to improve public services and respond earlier to dynamic changes in the labour market. ",
                "tag": "p"
            },
            {
                "content": "Joining up on what we need to know ",
                "tag": "p"
            },
            {
                "content": "Connecting and making better use of government’s different pockets of labour market data is vital to informing and improving citizen outcomes, iterating policies based on wider evaluation and, ultimately, delivering the best value for taxpayers’ money. ",
                "tag": "p"
            },
            {
                "content": "Currently data sharing arrangements between departments are lengthy to put in place or amend, and resource intensive. Government analysts and service delivery teams seeking data are unable to easily understand what data is held by others or confidently navigate their governance processes. As a result, the value of public sector data is being underexploited. ",
                "tag": "p"
            },
            {
                "content": "To be effective, a data trust requires the data to be accessible and discoverable, and the onward extraction of any results need to be monitored and governed. That means asking new technical, procedural and legal questions of our data to see whether a data trust can help to deliver greater collaboration or what changes would be needed. ",
                "tag": "p"
            },
            {
                "content": "In line with Mission 1 of the National Data Strategy, we want to move away from batch-file data sharing and towards in-place data shares, whereby data is shared from a single source and reused many times without unnecessary copying. ",
                "tag": "p"
            },
            {
                "content": "This approach avoids creating new data warehouses and drives up data quality across government by having a single source of truth. We are testing this concept over the course of the pilot when assessing data from other government departments and when drawing on their existing internal data catalogues. This is enabling us to test what improves discoverability and interoperability of data. ",
                "tag": "p"
            },
            {
                "content": "The security controls for any platform will align to industry best practice and include specific department requirements.  All designs and processes across the project have been developed in line with our ‘privacy by design’ principle and informed by the National Cyber Security Centre’s cloud security principles.",
                "tag": "p"
            },
            {
                "content": "Next steps ",
                "tag": "p"
            },
            {
                "content": "This work is important to find smarter ways to support economic recovery, levelling up and longstanding productivity challenges, all while directly helping some of the most vulnerable and disadvantaged groups in society. ",
                "tag": "p"
            },
            {
                "content": "The pilot will continue until the end of DWP’s financial year in March, when it will be fully evaluated to find out how it can help DWP, HMRC, DfE and BEIS work better going forward. My team is also working closely with HMT, the Office for National Statistics (ONS) and the Central Digital and Data Office (CDDO) within Cabinet Office on how to carry forward the learnings and expand the legacy of the pilot beyond just the labour market challenge. ",
                "tag": "p"
            },
            {
                "content": "DWP Digital have a huge mission to ensure that everyone can access DWP services when they need to, whether it's claiming benefit, getting help finding a job or understanding their State Pension.  ",
                "tag": "p"
            }
        ],
        "link": "https://dwpdigital.blog.gov.uk/2022/02/17/dwp-digital-is-improving-cross-government-data-sharing/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": "The Labour Market Data Trust Pilot has enabled us to explore improved data accessibility between the four government departments closest to everyday Labour Market activity. In this blogpost, Paul Lodge our Chief Data Officer, explains more. "
    },
    {
        "title": "The Public Health Data Asset (PHDA) - When Collaboration meets Innovation",
        "authors": [
            "laurayoung"
        ],
        "posted_on": "2022-02-17T14:30:31",
        "categories": [
            "Case study",
            "Data architecture",
            "Data Asset",
            "Office for National Statistics",
            "Roles"
        ],
        "content": [
            {
                "content": "The Public Health Data Asset (PHDA) was created at the start of the pandemic to bring together all relevant health data assets. The dynamic project was developed through the collaboration of various ONS teams, including Data Architecture, Data Acquisitions, Operations and Engineering, across government and the NHS. The PHDA links datasets including Census data, the General Practice Extraction Service (GPES) data for pandemic planning and research, Hospital Episode Statistics (HES) among others, and was recently recognised at the Analysis in Government Awards 2021. The PHDA held of stiff competition and was ONS’ sole award winner on the night - taking first place in the Collaboration category. We spoke with some of the project team to help unpack the key elements of this successful collaboration, highlight some of the challenges and find out what’s next for this unique data pipeline. ",
                "tag": "p"
            },
            {
                "content": "From the outset of the project a key challenge was ensuring that the appropriate legal infrastructure was in place for sharing data. It was vital that data suppliers felt comfortable that the data they were sharing was secure and protected. As Joy Preece the Data Access and Supplier Manager at the time describes: ‘This was a use of health data in a way that hadn’t been done before and it wouldn’t have been possible if we hadn’t had the building blocks of really clear data and user protection guidelines.' Joy also describes how this formed part of the foundation or ‘invisible work’ that was in place, and how this enhanced ONS’ reputation/ credibility with external partners, making it easier when negotiating with the NHS and other data providers. ",
                "tag": "p"
            },
            {
                "content": "A foundational element of the award-winning project was its ability to attract senior level buy-in the from the start. As Michelle Arnold (Project Manager) highlights: “This is a large and complex project and getting senior level sponsorship, including senior stakeholders, hooked in and engaged from the start really helped get everybody in the room.’ A key challenge that the project presented related to the quality of the data received from suppliers, which in some cases was poor or inconsistent. Therefore, the project team had to ensure that this data was properly interrogated, fit for purpose and that any issues were quickly resolved.  ",
                "tag": "p"
            },
            {
                "content": "Dean Jathoonia (Data Linkage Lead) expanded on why getting the relevant colleagues involved was key to meeting this challenge, adding: ‘It was incredibly apparent throughout the process how important it was for Data Linkage and Data Engineering to work together as part of the same team - they are two sides of the same coin and being joined up was essential.’ Tom Apps (Product Owner) agreed that getting the right people in the room was vital because: ‘…it meant we weren’t making assumptions or decisions that would negatively impact colleagues in other parts of the organisation.’   ",
                "tag": "p"
            },
            {
                "content": "Whilst buy-in from all key stakeholders is an obvious requirement of any successful collaboration, the AIG award is also recognition of how the collaboration worked so effectively in an extremely fast paced environment. More specifically, data sets that would ordinarily take months to process were made available to users in much shorter timescales. This was only possible through the close cross-government collaboration that helped the project team gain a detailed understanding of the datasets, before aligning them with ONS’ coding and linkage methods. As Dean Jathoonia describes: ‘Having the right coding experience, and clever people working together, has changed what was a labour-intensive and long-winded process into something that can be run routinely, with ease, freeing people's time to delve further into the data’ ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Public Health Data Asset icon image",
                "tag": "p"
            },
            {
                "content": "One of the most important achievements of the PHDA has been to act as a catalyst for several innovative projects to link integrated data assets, as Oli Denyer (COVID Senior Delivery Manager) outlines: ‘ ...this includes the development of the Health Integrated Data Asset (HIDA) which is consistent with the linkage style of Reference Data Management Framework (RDMF) and will be fully maintained and used for research.’ The HIDA is among a suite of exciting projects that were inspired by the PHDA, the aim is to launch a Minimum Viable Product (MVP) for the HIDA later this year.  ",
                "tag": "p"
            },
            {
                "content": "For more information on any of the projects featured in the post please email data.architecture@ons.gov.uk  ",
                "tag": "p"
            }
        ],
        "link": "https://dataarchitecture.blog.gov.uk/2022/02/17/the-public-health-data-asset-phda-when-collaboration-meets-innovation/",
        "blog": "Government Data Architecture",
        "blog_link": "https://dataarchitecture.blog.gov.uk",
        "description": "The Public Health Data Asset (PHDA) was created at the start of the pandemic to bring together all relevant health data assets. The dynamic project was developed through the collaboration of various ONS teams, including Data Architecture, Data Acquisitions, Operations …"
    },
    {
        "title": "Trade in live coral: how we are developing tools to improve tracking of the most traded marine animals",
        "authors": [
            "Joanna Murray"
        ],
        "posted_on": "2022-02-17T08:30:07",
        "categories": [
            "International",
            "Vulnerable species"
        ],
        "content": [
            {
                "content": "It may come as a surprise to some that corals are not rocks or plants, but marine invertebrate animals made up of hundreds to thousands of tiny organisms called polyps, joined together by limestone skeletons. Corals are the building blocks of coral reef ecosystems and provide essential food and shelter to other species such as fish, crustaceans, turtles, and people.",
                "tag": "p"
            },
            {
                "content": "Corals are also the most traded CITES-listed (Convention on the International Trade in Endangered Species of Wild Fauna and Flora) marine animals globally. A 2021 study by the FAO found that from 1990 to 2016, exporting countries reported to CITES around 1.6 million direct export transactions in marine animals (excluding mammals, birds and reptiles), 97% of which were in corals. Here in the UK, over 60% of direct CITES imports are in live coral, therefore making it our most imported CITES-listed species.",
                "tag": "p"
            },
            {
                "content": "From an environmental perspective, collection of live coral is a localised pressure which is highly selective and considered low impact in the long-term relative to other activities such as coral mining and dynamite fishing. While it can incentivise local stewardship of reef ecosystems, there are some concerns that collection for trade is an additional pressure to global scale threats such as climate change and ocean acidification.",
                "tag": "p"
            },
            {
                "content": "But why is coral traded at all? Primarily, it supplies the marine aquarium market and will ultimately end up in a hobbyist’s fish tank. Worldwide, over 2 million people own marine aquaria and as technology and expertise have developed, the range of species which can be kept has rapidly expanded. Today’s hobbyists strive to replicate what is found in nature and can establish mini reef ecosystems in their living room.",
                "tag": "p"
            },
            {
                "content": "While Indonesia is the world’s largest exporter of CITES-listed coral, accounting for an estimated 90% of the market, they are also paving the way to finding more sustainable alternatives to harvesting wild corals. Farming corals is a primary alternative, and over the past two decades Indonesia have increased the proportion of farmed corals exports significantly. However, it is not always easy to tell the difference between a wild collected and a farmed coral, even for those people tasked with management of trade along the supply chain.",
                "tag": "p"
            },
            {
                "content": "In Indonesia, the Ministry of Environment and Forestry (MOEF – KLHK), act as the Management Authority, and the Ministry of Marine and Fisheries Affairs (MMAF – KKP) act as the final point of inspection before international transport. It is during these inspections that CITES implementing staff experience challenges identifying corals and differentiating between wild collected corals (CITES Source Code W) and farmed corals (CITES Source Code F).",
                "tag": "p"
            },
            {
                "content": "With over 440 different types of traded coral there is a risk that desirable, high-value species which may be difficult to farm or may be subject to an import suspension, could be mis-labelled as something else and would therefore classify as illegal trade.",
                "tag": "p"
            },
            {
                "content": "Taking action",
                "tag": "h3"
            },
            {
                "content": "In response to this coral identification challenge, scientists from the Centre for Environment, Fisheries and Aquaculture Science (Cefas) are working the Indonesian Coral Reef Foundation (TERANGI) and the Indonesian Nature Foundation (Yayasan Alam Indonesia Lestari - LINI) on a Defra funded project. We aim to build a shared understanding of the coral trade between Indonesia and the UK, and to develop a practical identification guide for traded corals which can help regulators quickly identify if a species is what it says it is on the box, and spot mis-declared farmed coral.",
                "tag": "p"
            },
            {
                "content": "Our first task was to bring together project partners, collaborators, and stakeholders, including governmental bodies from Indonesia and the UK, scientific experts, regulatory bodies, regional NGOs, and industry members, in a series of four virtual knowledge exchange workshops. The aims of these workshops were to:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Inge Yahesa from Indonesia’s Management Authority (MOEF/KLHK) said;",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "One key output of the workshops was the exchange of knowledge and understanding between the Joint Nature Conservation Committee (JNCC), who are the UK’s CITES Scientific Authority for animals, and the CITES Management Authority (Ministry of Environment and Forestry) and CITES Scientific Authority (PRO - BRIN (Research Centre for Oceanography)) in Indonesia.",
                "tag": "p"
            },
            {
                "content": "CITES is an international Convention that was founded in 1975, and today 184 countries (called Parties) have joined. The aim of the Convention is to ensure that international trade in listed wild animals and plants does not threaten their survival. As the UKs Scientific Authority, JNCC provides scientific advice to the UK Government on licence applications (c. 20,000 per year) for all CITES-listed animals. This role is essential for CITES to work in protecting the survival of species in the wild.",
                "tag": "p"
            },
            {
                "content": "Indonesia is one of the UK’s key coral trading partners, importing thousands of small, live fragments of coral each year from locally owned coral farms. To ensure this trade is sustainable, the UK CITES Scientific Authority must perform a review of available information on the populations of coral species in the wild, along with the impact of harvest, trade, and other threats. This information is compiled in a document called a “non-detriment finding”.",
                "tag": "p"
            },
            {
                "content": "The projects workshops provided essential information for the UK to update their non-detriment finding for the import of Indonesian farmed corals and strengthened the relationship between the two trading partners. This is essential for sharing knowledge and combining efforts to improve outcomes for both people and planet.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Alison Littlewood, Head of UK CITES Scientific Authority (fauna), JNCC said:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h3"
            },
            {
                "content": "Armed with a clear understanding of the practical challenges faced by coral trade managers and CITES enforcement teams when identifying live coral in transit, our next step is to design and develop a visual guide that can be used quickly and easily to improve coral checks during their journey from reef to retail.",
                "tag": "p"
            },
            {
                "content": "Barmawi a technical staff member from the Ministry of Marine Affairs and Fisheries (MMAF/KKP) in Indonesia who is tasked with inspecting shipments of coral prior to export, said:",
                "tag": "p"
            },
            {
                "content": "Project partners will be working with trade inspectors, like Barmawi, and industry both in the UK and Indonesia, to prioritise which species the guide should focus on, and to identify key signals in mislabelling a wild collected coral for a farmed one.",
                "tag": "p"
            },
            {
                "content": "Once the guide has been finalised and tested in the field, we plan to make it available to all those CITES Parties trading in coral to ultimately ensure coral trade is legal, traceable, and sustainable.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Project partners:",
                "tag": "h3"
            },
            {
                "content": "Project collaborators and stakeholders:",
                "tag": "h3"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2022/02/17/trade-in-live-coral-how-we-are-developing-tools-to-improve-tracking-of-the-most-traded-marine-animals/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "It may come as a surprise to some that corals are not rocks or plants, but marine invertebrate animals made up of hundreds to thousands of tiny organisms called polyps, joined together by limestone skeletons. Corals are the building blocks …"
    },
    {
        "title": "Political impartiality guidance for schools – what you need to know",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2022-02-17T00:01:23",
        "categories": [
            "Schools"
        ],
        "content": [
            {
                "content": "We want all pupils to finish their education with the knowledge and skills to be able to form clear opinions about issues they see in the world. That’s why it’s really important that teachers are able to help pupils decipher complex and sensitive topics without promoting partisan political views.",
                "tag": "p"
            },
            {
                "content": "Most schools do this really well, but we know it can be tricky and that’s why we’ve published new guidance to support teachers. Here is everything you need to know about our new impartiality guidance.",
                "tag": "p"
            },
            {
                "content": "Why is it so important teachers are politically impartial? ",
                "tag": "h3"
            },
            {
                "content": "Everyone has their own views on particular subjects and issues and teachers are no different, but it is important that teachers explain things to their students in a way that is impartial. Teaching about political issues and the differing views on these is an essential part of the curriculum, helping pupils to form their own opinions and prepare them for later life. The law states that teachers must not promote partisan political views and should offer a balanced overview of opposing views when political issues are taught.",
                "tag": "p"
            },
            {
                "content": "We’ve produced this guidance to support teachers to do this.",
                "tag": "p"
            },
            {
                "content": "What sort of thing does this impartiality guidance cover? ",
                "tag": "h3"
            },
            {
                "content": "It covers a wide range of topics and concepts including how to discuss politics but also how to discuss issues where the political context around them can pose difficulties.",
                "tag": "p"
            },
            {
                "content": "Practical examples include:",
                "tag": "p"
            },
            {
                "content": "Does this mean teachers aren’t allowed to talk about politics in the classroom?",
                "tag": "h3"
            },
            {
                "content": "Teachers absolutely can talk about politics – and they are encouraged to do so. What they shouldn’t do, though, is present their own, or anyone else’s, political views as fact. As a general principle, they should avoid expressing their own personal political views to pupils unless they are confident this will not amount to promoting that view to pupils.",
                "tag": "p"
            },
            {
                "content": "How do you define a political issue? ",
                "tag": "h3"
            },
            {
                "content": "It’s easier with some things than others. When discussing party politics it’s easy to see the need for balance and that it’s necessary to present the opposing views on a subject in an impartial way. But in some instances an issue may not be political but some of the responses to it may be – like climate change, for example. Climate change isn't a political issue – it is scientific fact – but some views on it, around the causes, solutions and more, are politically influenced. It’s important that pupils are able to draw a clear distinction between facts and opinions and how political views can influence those opinions.",
                "tag": "p"
            },
            {
                "content": "This guidance helps teachers to do that.",
                "tag": "p"
            },
            {
                "content": "Does this mean that teachers should be expected to present arguments for and against matters that are fundamentally wrong? ",
                "tag": "h3"
            },
            {
                "content": "No. For instance the guidance makes it clear that schools do not need to present misinformation, such as unsubstantiated claims that anthropogenic climate change is not occurring, to provide balance.  In addition, some concepts and views are shared principles which underpin our society and should be reinforced by schools. This includes fundamental rights, tolerance and challenging discrimination and prejudice.",
                "tag": "p"
            },
            {
                "content": "Will this prevent teachers from exploring important modern movements like #metoo?",
                "tag": "h3"
            },
            {
                "content": "No. We want teachers to be able to discuss contemporary issues and movements with their pupils to help them understand them better. This guidance should help them do that in a way that separates out political views from the issues themselves.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/02/17/political-impartiality-guidance-for-schools-what-you-need-to-know/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "We want all pupils to finish their education with the knowledge and skills to be able to form clear opinions about issues they see in the world. That’s why it’s really important that teachers are able to help pupils decipher …"
    },
    {
        "title": "Growing awareness and use of Explore Marine Plans",
        "authors": [
            "David Patrick, Digital Communications Manager"
        ],
        "posted_on": "2022-02-16T16:59:48",
        "categories": [
            "Coastal",
            "marine planning"
        ],
        "content": [
            {
                "content": "What is Explore Marine Plans?",
                "tag": "h2"
            },
            {
                "content": "Explore Marine Plans (EMP) is a digital service developed by the Marine Management Organisation (MMO) and is an online, interactive resource that supports the implementation of England’s marine plans. The digital service allows you to find and view spatial data for the English marine area, as well as marine plan policy information. For example, you can use EMP to identify:",
                "tag": "p"
            },
            {
                "content": "Being able to readily identify the information listed above has benefits for both decision-makers and proponents. For example, proponents can use it to inform the development of proposals (eg marine licence applications), while decision-makers can use it when making authorisation or enforcement decisions, as well as other types of decisions (eg developing sub-national plans and strategies).",
                "tag": "p"
            },
            {
                "content": "If you are interested in EMP and how to use it in either proposal development or decision making, a recorded walkthrough of the digital service is available on the MMO Using Marine Plans webpage. The webpage also provides links to worked hypothetical examples of how to use marine plans.",
                "tag": "p"
            },
            {
                "content": "Stakeholder awareness and use of Explore Marine Plans",
                "tag": "h2"
            },
            {
                "content": "Explore Marine Plans first went live on 4 November 2019. In its first two years of operation, EMP has been accessed by almost 9,000 users, over about 18,000 individual sessions and 46,000 pageviews.",
                "tag": "p"
            },
            {
                "content": "In its second year of operation (4 November 2020 to 3 November 2021), the number of users of EMP grew by almost 2,000. The number of annual pageviews and user sessions also increased from the previous reporting year (23% and 36%, respectively).",
                "tag": "p"
            },
            {
                "content": "User data therefore shows that stakeholder awareness and use of EMP is growing over time. Factors that may have contributed to this finding include the:",
                "tag": "p"
            },
            {
                "content": "What next for Explore Marine Plans?",
                "tag": "h2"
            },
            {
                "content": "Explore Marine Plans is currently in the ‘beta’ phase of development. The MMO will continue to support EMP through regular internal service monitoring and external promotion.",
                "tag": "p"
            },
            {
                "content": "Where possible, improvements to the digital service will be made, including in response to user feedback. The MMO will be seeking user feedback on EMP as part of our follow-up interviews to this year’s marine plan monitoring surveys.",
                "tag": "p"
            },
            {
                "content": "The MMO is currently seeking feedback on how decision-makers and proponents use marine plans. The surveys are voluntary and can be accessed here. We welcome your participation in completing a survey by 7 March 2022.",
                "tag": "p"
            },
            {
                "content": "If you have any questions about this EMP, you can get help from the MMO Marine Planning team at the contact details below.",
                "tag": "p"
            },
            {
                "content": "email: planning@marinemanagement.org.uk",
                "tag": "p"
            },
            {
                "content": "phone: 0208 0265 325 (available Monday to Friday, 7am to 7pm)",
                "tag": "p"
            },
            {
                "content": "You can subscribe to the MMO Marine Planning newsletter here.",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2022/02/16/growing-awareness-and-use-of-explore-marine-plans/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "What is Explore Marine Plans? Explore Marine Plans (EMP) is a digital service developed by the Marine Management Organisation (MMO) and is an online, interactive resource that supports the implementation of England’s marine plans. The digital service allows you to …"
    },
    {
        "title": "Our focus on literacy and numeracy – what it means in practice",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-02-16T15:21:16",
        "categories": [
            "Schools"
        ],
        "content": [
            {
                "content": "In February, we announced a package of measures to level up education across the country and ensure every child is given the best start in primary school.",
                "tag": "p"
            },
            {
                "content": "This means that when pupils leave primary school they are equipped with the building blocks needed in literacy and numeracy for learning at secondary school.",
                "tag": "p"
            },
            {
                "content": "Here’s what this means in practice.",
                "tag": "p"
            },
            {
                "content": "In maths we think that all pupils who leave primary school should be fluent in addition, subtraction, long multiplication and division, and be able to work with fractions, decimals and percentages.",
                "tag": "p"
            },
            {
                "content": "In English, we think that all pupils should be able to read fluently and write accurately and coherently. These skills set them up to succeed and flourish in secondary school and access a broad and balanced curriculum.",
                "tag": "p"
            },
            {
                "content": "These fundamental skills are important because they give pupils the foundations to develop in secondary school. The skills they learn in maths will support them when they come to the more advanced topics they will learn, such as algebra and geometry, and will be essential in a range of other subjects including science and technology.",
                "tag": "p"
            },
            {
                "content": "Basic literacy is also important as it is essential for expression. Without basic literacy skills pupils will struggle to engage with subjects across the curriculum.",
                "tag": "p"
            },
            {
                "content": "Poor numeracy and literacy skills can have a huge knock-on effect on their wider education and the ability to get on in life.",
                "tag": "p"
            },
            {
                "content": "We’ve made huge progress recently – in 2019, 65% of pupils reached the expected standard in reading, writing and maths, compared to 53% in 2016.",
                "tag": "p"
            },
            {
                "content": "The introduction of systematic phonics to teach reading has had a huge impact, with more children able to read in the first two years of primary school across England.",
                "tag": "p"
            },
            {
                "content": "In maths, our national network of 40 Maths Hubs is helping local schools improve their maths teaching based on best practice. For example, hubs have been expanding “mastery” teaching approaches from across the world with the aim to reach 11,000 English schools by 2023.",
                "tag": "p"
            },
            {
                "content": "There are still 35% of children who do not meet the expected standard in reading, writing and maths by the time they leave primary school.",
                "tag": "p"
            },
            {
                "content": "Through our levelling up plans, we plan to close this gap by making sure we have excellent teachers, trained in the very best literacy and numeracy approaches, in all areas of the country.",
                "tag": "p"
            },
            {
                "content": "By supporting behaviour and attendance, alongside targeted support for pupils furthest behind due to the pandemic, we expect the number of primary school children achieving the expected standard in reading, writing and maths to significantly increase.",
                "tag": "p"
            },
            {
                "content": "By 2030, our ambition is that 90% of all primary school children in England will achieve the expected standard across the country.",
                "tag": "p"
            },
            {
                "content": "We will be setting out more details in our Schools White Paper on what this means in practice and how we will deliver it.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/02/16/our-focus-on-literacy-and-numeracy-what-it-means-in-practice/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "In February, we announced a package of measures to level up education across the country and ensure every child is given the best start in primary school."
    },
    {
        "title": "Electric Vehicle Charge-point Grants - Are you missing out?",
        "authors": [
            "darrenhandley"
        ],
        "posted_on": "2022-02-16T13:19:08",
        "categories": [
            "Digital transformation",
            "Grants Applicant Programme",
            "User research"
        ],
        "content": [
            {
                "content": "In order to deliver the electric vehicle revolution, the Office for Zero Emission Vehicles (OZEV) has grants that are available right now. But have you heard about them?",
                "tag": "p"
            },
            {
                "content": "What are the OZEV grants all about?",
                "tag": "h2"
            },
            {
                "content": "You will probably be aware of the phenomenon of electric vehicles. They are everywhere now. In December, one in four new cars sold were electric. By 2035, all new cars will be zero emission. My team in the Office for Zero Emission Vehicles is helping more people to make the switch.",
                "tag": "p"
            },
            {
                "content": "Once someone has an electric vehicle, the first thing they want to do is charge it up - ideally at home and at work. This is where my department’s grants come in. If you are considering switching to electric vehicles, we can help you install electric vehicle charge-points.",
                "tag": "p"
            },
            {
                "content": "For example, we have a voucher-based scheme that provides support towards the up-front costs of the purchase and installation of electric vehicle charge-points, for eligible businesses, charities and public sector organisations.",
                "tag": "p"
            },
            {
                "content": "This Workplace Charging Scheme (WCS) can cover up to 75% of the costs, up to a maximum of £350 for each socket, for up to 40 sockets. Yes, that is up to £14,000. This is principally to support the deployment for staff, but charities and small accommodation businesses can access it for any use, such as for use by guests or visitors. More information on our whole range of grants, including those for homes, is available on www.gov.uk.",
                "tag": "p"
            },
            {
                "content": "Simpler, faster and fairer",
                "tag": "h2"
            },
            {
                "content": "OZEV wants to make sure many more people know that these grant schemes exist - and help them to understand how to find and apply for them.",
                "tag": "p"
            },
            {
                "content": "That is why we have put ourselves forward for the Grants Applicant Programme to make our grants easier to find and simpler to apply for.",
                "tag": "p"
            },
            {
                "content": "We are also looking for the support of the Government Grants Community to get the word out even further alongside your help with our user research. We are especially keen to co-create the new grants service with people with visual impairments or cognitive impairment to make sure it is fully accessible.",
                "tag": "p"
            },
            {
                "content": "Can we work together?",
                "tag": "h2"
            },
            {
                "content": "My department has three asks.",
                "tag": "p"
            },
            {
                "content": "Firstly, please, tell us what more we can do to help people find and successfully apply for this great opportunity.",
                "tag": "p"
            },
            {
                "content": "For example, we could run a series of virtual webinars about the scheme for the Government Grants Community so that you can hear about how to apply for our grants, what makes a strong application and explain some of the terms.",
                "tag": "p"
            },
            {
                "content": "Secondly, if you have not yet signed up to be part of the Government Grants Community and the research panel, please do.",
                "tag": "p"
            },
            {
                "content": "And finally, do share your views with us about your experience of finding and applying grants, via this survey, which closes on 25 February 2022.",
                "tag": "p"
            },
            {
                "content": "And if you want to apply for the charge-points grants now…",
                "tag": "h2"
            },
            {
                "content": "It's best to apply for the WCS online. Once you’ve done that, a voucher will be generated, which is valid for four months. Your approved installer will then complete the work and submit a claim on the WCS portal. They then receive the grant of up to 75%, to a maximum of £350.",
                "tag": "p"
            },
            {
                "content": "Improvements are coming, with your help",
                "tag": "h2"
            },
            {
                "content": "And with the support of the Grants Applicant Programme, we want your experience of applying for the OZEV grants to be much easier and to get the word out to others.",
                "tag": "p"
            },
            {
                "content": "My department wants to help you to access the financial support that’s available if you are eligible, so you, your staff or visitors to your place of work can plug in and charge up to get to where you all want to go.",
                "tag": "p"
            },
            {
                "content": "Darren Handley",
                "tag": "p"
            },
            {
                "content": "Head of Infrastructure Grants\nOffice for Zero Emission Vehicles",
                "tag": "p"
            }
        ],
        "link": "https://grantscommunity.blog.gov.uk/2022/02/16/electric-vehicle-charge-point-grants-are-you-missing-out/",
        "blog": "Government Grants Community",
        "blog_link": "https://grantscommunity.blog.gov.uk",
        "description": "Financial support is available for the up-front costs of electric vehicle charge-points. Darren Handley from the Office for Zero Emission Vehicles wants to get the word out to many more people. "
    },
    {
        "title": "Use half term to make sure your family is vaccinated",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-02-16T10:43:07",
        "categories": [
            "Coronavirus",
            "Schools"
        ],
        "content": [
            {
                "content": "This February half term, we are encouraging everyone who is eligible – including those aged 12-17 – to get a COVID-19 vaccine or make sure that they are up to date with a booster.",
                "tag": "p"
            },
            {
                "content": "Why is it important to get vaccinated?",
                "tag": "h3"
            },
            {
                "content": "COVID-19 remains highly infectious, and it continues to cause disruption to education.",
                "tag": "p"
            },
            {
                "content": "Vaccinating 12-17-year-olds can help reduce the risk of spreading COVID-19 within schools and colleges. Vaccinations lower the chance of pupils catching the virus, reduces the amount of time required to recover from any illness, and in some cases, reduces the amount of time needed to recuperate from long COVID.",
                "tag": "p"
            },
            {
                "content": "Getting vaccinated also helps pupils who have missed out on classroom learning because of Covid prepare for exams this summer as they are able to maximise their time in the classroom and have access to support – if they need it – and revision materials.",
                "tag": "p"
            },
            {
                "content": "Now that restrictions have eased, getting the vaccine also means pupils will have a greater chance of participating in activities like school trips, plays, sports matches and cultural activities that benefit wider development.",
                "tag": "p"
            },
            {
                "content": "NHS consultant paediatrician and TV presenter Dr Ranj explains the importance of getting vaccinated:",
                "tag": "p"
            },
            {
                "content": "Who can get vaccinated?",
                "tag": "h3"
            },
            {
                "content": "Everyone aged 12 and over, and some children aged 5 to 11, can get a 1st and 2nd dose of the vaccine.",
                "tag": "p"
            },
            {
                "content": "Young people who have recently tested positive for COVID-19 need to wait 12 weeks after testing positive for Covid before they can get vaccinated but they are encouraged to book as soon as they can.",
                "tag": "p"
            },
            {
                "content": "More information on vaccine eligibility is available on the NHS’ website: Who can get the coronavirus (COVID-19) vaccine - NHS (www.nhs.uk).",
                "tag": "p"
            },
            {
                "content": "How can we get vaccinated?",
                "tag": "h3"
            },
            {
                "content": "The government has made it as easy as possible to get a vaccine, including through ‘grab a jab’ pop-up vaccine sites across the country in locations such as football stadiums, at festivals, and in shopping centres.",
                "tag": "p"
            },
            {
                "content": "You can book your COVID-19 vaccination appointments online. This service is available for:",
                "tag": "p"
            },
            {
                "content": "If you cannot book appointments online, you can call 119 free of charge. You can speak to a translator if you need to.",
                "tag": "p"
            },
            {
                "content": "If you have difficulties communicating or hearing, or are a British Sign Language (BSL) user, you can use textphone 18001 119 or the NHS 119 BSL interpreter service.",
                "tag": "p"
            },
            {
                "content": "Or you can find a walk-in COVID-19 vaccination site to get vaccinated without needing an appointment. This service is available for:",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/02/16/use-half-term-to-make-sure-your-family-is-vaccinated/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "This February half term, we are encouraging everyone who is eligible – including those aged 12-17 – to get a COVID-19 vaccine or make sure that they are up to date with a booster."
    },
    {
        "title": "Environment Agency investigation into sewage treatment works",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2022-02-16T09:32:45",
        "categories": [
            "Ofwat",
            "Waste",
            "Water"
        ],
        "content": [
            {
                "content": "On 18 November 2021, the Environment Agency and Ofwat announced major investigations into potential widespread non-compliance by water and sewerage companies at sewage treatment works.",
                "tag": "p"
            },
            {
                "content": "The investigations were launched after companies revealed to us that they may be in breach of their permit conditions. This issue was brought to light following the Environment Agency’s requirement of companies to improve how they monitor and manage flow-to-full treatment at wastewater treatment works through the installation of new monitors.",
                "tag": "p"
            },
            {
                "content": "This update sets out what we’re investigating, what has happened since we announced the investigation and more about what flow-to-full treatment is.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What the EA is investigating",
                "tag": "p"
            },
            {
                "content": "More than 2200 sewage treatment works spanning all water and sewerage companies in England will be scrutinised by EA experts.",
                "tag": "p"
            },
            {
                "content": "This is a criminal investigation and as such must be conducted in accordance with criminal rules and procedures. The standard of proof in criminal proceedings is much higher than with a regulatory investigation such as Ofwat’s. Once the EA has completed an initial assessment, further investigations will be needed to confirm whether breaches of permit have occurred, the reason they have occurred and what the impact of the breaches might have been on the receiving waters, the wider environment and company profits.  These investigations are complex, involve vast amounts of material which needs to be analysed and turned into evidence and this will take time to complete. Any enforcement action will be taken in line with the EA’s Enforcement and Sanctions Policy depending on the nature and severity of any offence/s which come to light.",
                "tag": "p"
            },
            {
                "content": "Ofwat’s investigation is considering whether any potential non-compliance with environmental permits suggests the company concerned might not be complying with other legal requirements a water company has, which Ofwat is responsible for enforcing. These include requirements water companies have about how, overall, they operate, manage, and report their performance, including of their wastewater treatment works.",
                "tag": "p"
            },
            {
                "content": "While the investigation progresses, the EA, government and Ofwat are working closely together to ensure water and sewerage companies take immediate action where potential breaches of permit conditions are identified. It is the water and sewerage companies’ responsibility to bring their sites back within compliance as soon as possible and they will be held to this by the regulators.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What we have done since the investigation was announced",
                "tag": "p"
            },
            {
                "content": "The announcement followed initial work we’d done to establish the grounds for an investigation. Since that time, EA experts have requested detailed data from over 2200 sewage treatment works to help determine the scale of any non-compliance. We are now beginning the process of scrutinising around 140 million pieces of data relating to flow, provided by companies at the end of January 2022. We expect to conclude this phase in spring 2022. As we move into the next phase we will examine further data sources including those provided by third parties, to give us the best intelligence.",
                "tag": "p"
            },
            {
                "content": "This will help identify the sites for further investigation so that we can confirm whether breaches have occurred, the reason they have occurred and what the impact of the breach is on the receiving waters.",
                "tag": "p"
            },
            {
                "content": "This is the first in several phases of the investigation. The potential scale of it sets it apart from others previously conducted by the EA and adds several layers of complexity.",
                "tag": "p"
            },
            {
                "content": "The next phase may include site inspections, audits and interviews, and is expected to continue throughout 2022 and into 2023. The length of time it takes will be determined by the number of sites found to be in breach of legal requirements and the number of offences involved.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What is Flow-to-full Treatment? ",
                "tag": "p"
            },
            {
                "content": "Flow-to-full treatment refers to the level of rain and wastewater, or flow, a sewage treatment works must treat before it is permitted to discharge excess flows to storm tanks or the environment. A works must treat all flows up to a limit specified in permits. This ensures there is enough dilution in any overflow to minimise its impact on the environment.",
                "tag": "p"
            },
            {
                "content": "Storm overflows at sewage treatment works are not the same as storm overflows on the sewer network. The sewer network is the system of pipes that transports sewage and often rainwater from all our houses and businesses around the country. Where necessary it includes storm overflows to prevent flooding of properties and infrastructure by allowing excess flows to be discharged in wet weather. Storm overflows at sewage treatment works are different as these are permitted to discharge excess flows either directly to the environment, or via storm tanks when the volume of rain and wastewater is greater than the treatment works can cope with.",
                "tag": "p"
            },
            {
                "content": "Every year we collect Event Duration Monitoring (EDM) data from all companies, providing greater transparency around the frequency and duration of spills from all storm overflows - both those on the network and at sewage treatment works. The EDM data, published on gov.uk - Event Duration Monitoring - Storm Overflows -2020 - data.gov.uk, recorded 400,000 discharges in 2020. The vast majority of these are compliant with their permits, but should only have been used when rainfall risks the network or sewage treatment works from being overwhelmed or sewage backing up into people’s homes, or discharging to the environment.  Our investigation is looking into whether the discharges from storm overflows at sewage treatment works – a subset of the 400,000 – are happening in line with that requirement.",
                "tag": "p"
            },
            {
                "content": "In separate work, we have also requested detailed data from over 1300 storm overflows on the network. We have identified these as frequently spilling and are analysing whether there have been unauthorised discharges. Some of this analysis may also be used to inform the main flow-to-full treatment investigations.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Is data still available?",
                "tag": "p"
            },
            {
                "content": "Monitoring data received by the Environment Agency is environmental information and is normally provided on an annual basis, or at our request.",
                "tag": "p"
            },
            {
                "content": "Whilst the investigation is ongoing, it’s vital that any potential evidence or proceedings are not compromised by the inappropriate sharing of sensitive data or information that could jeopardise our ability to take enforcement action.",
                "tag": "p"
            },
            {
                "content": "However, the EA will continue to publish data and provide data on request in the vast majority of cases, except where it may be necessary to withhold it for the legal reasons described above.",
                "tag": "p"
            },
            {
                "content": "Water companies are also bound by the same Freedom of Information Act and Environmental Information Request requirements on the provision of data.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "How the EA is resourcing this work",
                "tag": "p"
            },
            {
                "content": "The EA is drawing on expertise and resource from around its business to carry out this major investigation. This will include the National Enforcement Service, water quality regulation staff, technical experts and communications teams. We are treating the investigation as we would do a major incident such as a flood, where we prioritise and brigade the resources we need.",
                "tag": "p"
            },
            {
                "content": "Funding secured through Spending Review 2021 is enabling additional resource for investigating and enforcing water quality offences.",
                "tag": "p"
            },
            {
                "content": "We will continue to provide updates as the investigation progresses to the extent we can, and plan to set out next steps later in the spring.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2022/02/16/environment-agency-investigation-into-sewage-treatment-works/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "On 18 November 2021, the Environment Agency and Ofwat announced major investigations into potential widespread non-compliance by water and sewerage companies at sewage treatment works. This update sets out what we’re investigating, what has happened since we announced the investigation and more about what flow-to-full treatment is."
    },
    {
        "title": "Supporting Civil Service colleagues through loss",
        "authors": [
            "Adam Land, Senior Director at the Competition and Markets Authority"
        ],
        "posted_on": "2022-02-16T09:23:41",
        "categories": [
            "A Modern Civil Service",
            "An Innovative Civil Service",
            "Better policymaking"
        ],
        "content": [
            {
                "content": "How Civil Service colleagues support each other through loss Supporting staff experiencing bereavement and loss is a key Civil Service health and wellbeing priority.  In part seven of Adam Land’s bereavement series, Charlotte Bedford talks about the Bereavement Network she established in the Department for Transport.",
                "tag": "h3"
            },
            {
                "content": "Over the past 18 months, I’ve worked with CSHR to identify how we can provide support for colleagues who experience bereavement and loss. Together with a volunteer group from across the Civil Service, we have provided guidance, shared stories of colleague’s lived experiences and worked with the Charity for Civil Servants to provide access to the Griefworks App. We have also worked alongside departments to support their work including the Department for Transport’s (DfT) Bereavement Network, which I was lucky enough to visit last December.  ",
                "tag": "p"
            },
            {
                "content": "Charlotte Bedford, network chair, tells us more",
                "tag": "p"
            },
            {
                "content": "When we launched the DfT Bereavement Network in August 2021, we were not expecting such an incredible reaction from colleagues. The reaction showed just how much the network was needed. It empowered colleagues to talk about their grief and not feel so alone at work. ",
                "tag": "p"
            },
            {
                "content": "In July 2020, my world was turned upside down when my little brother passed away, a day after his 15th birthday. His death was sudden, and I experienced a lot of guilt and anger. I couldn’t understand why his life had been so unfairly cut short. ",
                "tag": "p"
            },
            {
                "content": "Though most people experience bereavement, I felt alone when I returned to work. I would have valued having a network of people who I could talk to. That’s why I decided to start the network, and with like-minded colleagues, we strive to make it successful and supportive.",
                "tag": "p"
            },
            {
                "content": "Joe Goodhart is network co-founder in DfT ",
                "tag": "p"
            },
            {
                "content": "Joe says: “Shortly before joining DfT I lost my dad. At 22, this was my first experience of the death of a close relative, and adapting was difficult. In particular, I hated feeling like I was ‘starting a conversation’ about grief, despite really wanting to talk to someone.",
                "tag": "p"
            },
            {
                "content": "“Above all else, this is what led me into this network. I want to ensure DfT has a place to hold these conversations and that people feel comfortable to ask how others are doing.”",
                "tag": "p"
            },
            {
                "content": "After several brilliant months where we secured our SCS sponsor, Iain Forbes, and commenced regular Grief Cafés and newsletters, Joe and I realised we needed more support. That’s when Grace Potter got involved. ",
                "tag": "p"
            },
            {
                "content": "Grace Potter is network comms lead in DFT",
                "tag": "p"
            },
            {
                "content": "“The day before my 24th birthday a close friend took their own life. It was a devastating blow and I couldn’t fathom how I was meant to complete normal tasks, let alone return to work. I worked in the private sector, and my manager was sadly not equipped to help me. So three years later, in a new job, I volunteered to join the Bereavement Network to be part of something providing support for others. I feel  lucky to have met so many wonderful, empathetic colleagues  – it feels very special to be a part of the network.” ",
                "tag": "p"
            },
            {
                "content": "We’ve run many Grief Cafés since launching the network. ",
                "tag": "p"
            },
            {
                "content": "Mental Health First Aider Malky Stoddart, who attends regularly, shares his reflections. ",
                "tag": "p"
            },
            {
                "content": "“Grief and bereavement will affect us all at some point in our lives, yet sharing our feelings with others is still considered taboo. The Grief Cafés provide a safe space to share feelings openly and honestly, where they’re listened to and welcomed with humility and understanding. Whilst it will always remain a difficult subject, colleagues no longer need be alone in their grief.”",
                "tag": "p"
            },
            {
                "content": "We worked across DfT to explore the intersections of grief with other parts of our identities. We held an Interfaith Week panel discussion in November on faith and bereavement, with representatives from DfT’s Christian, Jewish, Muslim and Sikh communities. Our speakers explored complex themes ranging from how faith shapes their views of death, through to how people of every faith can best support those around them as they engage with death. We learned a lot about how different religions and cultures mourn their loved ones.  ",
                "tag": "p"
            },
            {
                "content": "Grief Awareness Week",
                "tag": "p"
            },
            {
                "content": "In December, we held events to explore the reasons behind Grief Awareness Week and ran a Grief Café centred around grieving at Christmas. We hosted an ‘In Conversation’ event with Adam Land, who spoke openly about his personal relationship with grief after the loss of his daughter, Eloise. He highlighted some of the brilliant work that’s been achieved since sponsoring this work. It was a truly inspiring session. ",
                "tag": "p"
            },
            {
                "content": "We hosted DfT’s Employee Assistance Programme provider, Health Assured, which provided an incredibly helpful session, where we learned about what they do and the support available. We were encouraged to download their app – My Healthy Advantage – to access personalised support resources.  ",
                "tag": "p"
            },
            {
                "content": "Adam Land: I want to thank Charlotte and colleagues for sharing this information. The DFT Network and others across the Civil Service do some amazing work to support colleagues. ",
                "tag": "p"
            },
            {
                "content": "A Modern Civil Service",
                "tag": "p"
            },
            {
                "content": "Of course, grief is part and parcel of life. In A Modern Civil Service, we talk about building an innovative organisation to ‘find new ways to solve problems and improve people’s lives.’ For me, this means recognising we’re all human and affected by personal events away from the office. We strongly encourage managers and colleagues to look out for and support bereaved colleagues, enabling them to give their best. Our values focus on integrity, honesty and impartiality and objectivity. But I believe there’s two other threads running through our work - empathy and compassion for the people we work alongside every day. ",
                "tag": "p"
            },
            {
                "content": "More information",
                "tag": "p"
            },
            {
                "content": "Civil Service HR has produced a series of useful resources, including a Guide for Managers to support staff navigating bereavement and loss. ",
                "tag": "p"
            },
            {
                "content": "Visit the Learning Platform for Government to access these resources. ",
                "tag": "p"
            },
            {
                "content": "Mental Health First Aiders",
                "tag": "p"
            },
            {
                "content": "Most Civil Service departments have MHFAs. If you can’t find one in your area, please contact one in a nearby unit. Look out for departmental first aid notices and lists of MHFAs on your intranet.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/02/16/supporting-civil-service-colleagues-through-loss/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "How Civil Service colleagues support each other through loss Supporting staff experiencing bereavement and loss is a key Civil Service health and wellbeing priority.  In part seven of Adam Land’s bereavement series, Charlotte Bedford talks about the Bereavement Network she …"
    },
    {
        "title": "Co-design in 2022: reflections, plans and principles",
        "authors": [
            "Neville Cavendish",
            "Aditi Arora",
            "The Co-design Team"
        ],
        "posted_on": "2022-02-15T14:58:45",
        "categories": [
            "Future Farming and Countryside Programme"
        ],
        "content": [
            {
                "content": "More than 4,000 people from across the farming community in England are now working with us to design, pilot, test and trial new farming policies and schemes.  ",
                "tag": "p"
            },
            {
                "content": "In this post, we’ll explain how we’re working with the farming community. We'll also share the 7 co-design principles we’re encouraging groups to follow.  ",
                "tag": "p"
            },
            {
                "content": "Our work in 2021 ",
                "tag": "h2"
            },
            {
                "content": "Last year’s work has given us a much better understanding of what people expect from us. ",
                "tag": "p"
            },
            {
                "content": "In September 2021, we published a blog post about what we learned when we undertook co-design at agricultural shows. ",
                "tag": "p"
            },
            {
                "content": "Since then, we have been working to address the feedback from the farming community on: ",
                "tag": "p"
            },
            {
                "content": "The feedback and lessons we've learned have not only helped us to shape policy, but 7 new co-design principles. ",
                "tag": "p"
            },
            {
                "content": "The principles, which we will share below, act as a standard for people to follow. They exist to show: ",
                "tag": "p"
            },
            {
                "content": "These principles will help us to make sure that co-design is applied consistently, whatever area we’re working on. ",
                "tag": "p"
            },
            {
                "content": "Our co-design principles",
                "tag": "h2"
            },
            {
                "content": "1.Understand the scope",
                "tag": "h3"
            },
            {
                "content": "Clearly set out the problem that needs to be addressed through a policy or scheme change. Agree with those participating in co-design what we can change, taking government commitments into account. ",
                "tag": "p"
            },
            {
                "content": "2. Have a wide view of the problem space",
                "tag": "h3"
            },
            {
                "content": "We need to work with everyone, not just in the farming community, to make sure we understand the impact of any policy changes across the whole system. For example: supermarkets, academics, and water companies.",
                "tag": "p"
            },
            {
                "content": "3. Share power",
                "tag": "h3"
            },
            {
                "content": "People need to feel confident their voice is being heard. They need know they are helping to influence our policy and service design decisions. ",
                "tag": "p"
            },
            {
                "content": "4. Build trusting relationships",
                "tag": "h3"
            },
            {
                "content": "Take the time to engage with everyone involved in the process to build long-term relationships in which people feel valued. ",
                "tag": "p"
            },
            {
                "content": " 5. Communicate clearly and effectively",
                "tag": "h3"
            },
            {
                "content": "Communicate with co-design participants in a clear, timely way and delivered in a format that works for participants. Updates should follow co-design sessions. ",
                "tag": "p"
            },
            {
                "content": "6.Make evidence-based decisions",
                "tag": "h3"
            },
            {
                "content": "Decisions should be taken after considering user needs, data, statistics, and people’s lived experience. ",
                "tag": "p"
            },
            {
                "content": "7. Continuously learn, invite and share feedback",
                "tag": "h3"
            },
            {
                "content": "Explain clearly and honestly what will happen and what won’t happen following co-design. To improve, we must continually encourage feedback. ",
                "tag": "p"
            },
            {
                "content": "Coming in 2022  ",
                "tag": "h2"
            },
            {
                "content": "As our new farming schemes gradually roll out, we will step up our work supporting new projects to incorporate co-design. ",
                "tag": "p"
            },
            {
                "content": "We will publish more posts to set out exactly how we have been applying the principles, what members can expect at the discussion groups, and what we are learning as a community through co-design.  ",
                "tag": "p"
            },
            {
                "content": "Get involved in co-design ",
                "tag": "h2"
            },
            {
                "content": "If you work in farming, why not get involved in informing and shaping future Defra policy? We hope to have more in-person events this year as restrictions ease.   You can choose how much time you commit to the group, with most activities taking place online.  ",
                "tag": "p"
            },
            {
                "content": "Sign up to take part in co-design. We’ll send email updates on the events taking place for your subjects of interest. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/02/15/co-design-in-2022-reflections-plans-and-principles/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "More than 4,000 people from across the farming community in England are now working with us to design, pilot, test and trial new farming policies and schemes. In this post, we’ll explain how we’re working with the farming community. We'll also share the 7 co-design principles we’re encouraging groups to follow. "
    },
    {
        "title": "Old Admiralty Building: past, present and future workplace",
        "authors": [
            "Natalia Rowles, Product Engagement Manager"
        ],
        "posted_on": "2022-02-15T11:40:28",
        "categories": [
            "People"
        ],
        "content": [
            {
                "content": "The Old Admiralty Building (OAB) is the new London Headquarters of the Department for International Trade (DIT), located in the heart of Whitehall on Horse Guards Parade. Some world-famous people have worked here, such as former Prime Minister Winston Churchill and James Bond creator Ian Fleming. After joining DIT’s Digital, Data and Technology (DDaT) team, I wanted to explore the story of OAB and how it serves the needs of a government department in the modern world.",
                "tag": "p"
            },
            {
                "content": "The history of OAB",
                "tag": "h2"
            },
            {
                "content": "OAB was originally one of the buildings from which the worldwide affairs of the Royal Navy were run. The building as it is recognised today was completed in 1905, although its construction was not straightforward. The red brick, and the distinctive copper-topped towers which have since turned green, were not typical choices for government buildings, and OAB was criticised for this. However, the building design let in plenty of light, which was essential for staff such as the Naval Constructors who were once based there, and their precise drawings.",
                "tag": "p"
            },
            {
                "content": "Significant moments in OAB’s history",
                "tag": "h2"
            },
            {
                "content": "OAB was bombed during the Second World War and the damage is still visible from the courtyard. That didn’t prevent it from being the place where one of the war’s most decisive operations was planned. “Operation Mincemeat”, the deceptive plan to convince Germany that the Allies were to invade Greece instead of Italy in 1943, was prepared in “Room 13” of OAB’s basement. There is a film dramatising this event that comes out this year! On the topic of film, it is thought that Ian Fleming’s inspiration for the character “M” in the James Bond films was Naval Intelligence Director, Admiral John Godfrey. Godfrey occupied OAB’s “Room 39”, and Fleming was his personal assistant.",
                "tag": "p"
            },
            {
                "content": "Adapting OAB to reflect modern changes for DIT colleagues",
                "tag": "h2"
            },
            {
                "content": "While much of OAB’s original character remains, it has been transformed into a Smarter Working environment. Smarter Working aims to provide DIT colleagues with greater flexibility around when, where, and how they work, in line with business needs. To support this, we have a mixture of work settings and meeting spaces to complement a wide range of tasks and activities in OAB. There are quiet task areas which discourage talking or phone calls, as well as large, open touchdown areas which are great for checking emails or taking a quick call.",
                "tag": "p"
            },
            {
                "content": "Latest technology to support hybrid working",
                "tag": "h3"
            },
            {
                "content": "Technology in OAB supports hybrid working. All meeting rooms are fitted with Audio-Visual Unit technology. The units have speakerphone facilities and there is a camera attached to the screen in the room, so that those in the office can work alongside their colleagues who are dialling in via video call. You can find out more how we support hybrid working across DDaT in our blog, ‘Make hybrid working work for you!’. We also have a sophisticated booking system, and sensors fitted around the desks which provide insights into the quieter days and times in the office, allowing colleagues to plan and book the best times to visit.",
                "tag": "p"
            },
            {
                "content": "Facilities at OAB",
                "tag": "h3"
            },
            {
                "content": "OAB has all the facilities that you would expect to find in a modern office. DIT colleagues can access a gym, canteen, coffee carts on multiple floors, seamless Wi-Fi, and a tech bar for IT support. Plants are dotted across the building, and the courtyard provides a peaceful space to relax. OAB’s fantastic location on Whitehall means quick access to St James’s Park for a lunchtime walk, plus all the amenities you could dream of in the surrounding area.",
                "tag": "p"
            },
            {
                "content": "What makes OAB special to our DDaT colleagues?",
                "tag": "h2"
            },
            {
                "content": "“It’s lovely to walk through the park on the way to the office - you never know what wildlife you might see!”  Sian Thomas, Chief Data Officer",
                "tag": "p"
            },
            {
                "content": "“As someone who is new to London, the office couldn’t be in a better location. I really like the number of refreshment hubs and other places to sit and have a coffee, especially the turrets.”  Jamie Rogers, Performance Analyst",
                "tag": "p"
            },
            {
                "content": "“As a big fan of East Asian cooking, I love that OAB is only a 10-minute walk from Chinatown. The office really feels like it's in the middle of everything which makes it great for lunchtime or pre/post work exploring!”  Natasha Howard, Business Support Manager",
                "tag": "p"
            },
            {
                "content": "“I feel privileged to work in such a beautiful building in the middle of London. On my way home, I'm often looking to see if there's anything exciting happening near Buckingham Palace. OAB is not just an office, it is the place to be.” Sanna Huovinen, Product Manager",
                "tag": "p"
            },
            {
                "content": "In DDaT, we know that the working world is changing. Our London office has the facilities to champion wellbeing, inclusion and collaboration, whether in the room or at home. We are committed to Levelling Up in DIT and have team members based at our regional offices across the UK.",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2022/02/15/old-admiralty-building-past-present-and-future-workplace/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "How our historic office supports smart and hybrid working across the Department for International Trade (DIT)"
    },
    {
        "title": "Accessible by default at the Food Standards Agency",
        "authors": [
            "Samantha Merrett, Senior Accessibility Specialist, Ministry of Justice"
        ],
        "posted_on": "2022-02-15T10:00:21",
        "categories": [
            "Accessibility",
            "Accessibility Regulations"
        ],
        "content": [
            {
                "content": "Setting the course to becoming a much more inclusive organisation, the Food Standards Agency’s Accessibility Lead, Samantha Merrett, discusses her approach to improving awareness of accessibility and ensuring the organisation is pioneering the way.",
                "tag": "p"
            },
            {
                "content": "Where it all started",
                "tag": "h2"
            },
            {
                "content": "The Public Sector Bodies Accessibility Regulations 2018 sparked action across government departments to make our websites more accessible. Considering the impact of COVID-19 and the fact that 1 in 5 people have a disability, digital accessibility feels more important than ever.",
                "tag": "p"
            },
            {
                "content": "At the Food Standards Agency (FSA), like many government departments, we completed a significant amount of work in the run-up to the September 2020 deadline to make sure our external website (food.gov.uk) met the required standard. However, we feel that just complying with the Web Content Accessibility Guidelines does not go far enough. To be truly accessible, you need to put user needs at the heart of your approach.",
                "tag": "p"
            },
            {
                "content": "As part of the evolving work in this space we’ve developed an ‘accessible-by-default’ strategy that underpins our objectives and ambitions and, crucially, keeps our users front and centre of any decisions we make.",
                "tag": "p"
            },
            {
                "content": "The strategy",
                "tag": "h2"
            },
            {
                "content": "We approached this work in four main themes:",
                "tag": "p"
            },
            {
                "content": "Our workflows",
                "tag": "h3"
            },
            {
                "content": "The aim of the ‘workflow’ strand is to build greater accountability for creating accessible content into our production processes and planning. It is about emphasising that it shouldn’t be the responsibility of just one team to make content accessible - it is the responsibility of everyone involved in the production cycle, whether that’s the supplier, content creator, editor or publisher. We have built in processes where myself and other content managers in the communications team are involved in the production cycle from the beginning. This allows us to inform and educate people on accessibility throughout the process. We will continue to do this until we are sure that all those involved have the knowledge and confidence they need to produce accessible content.",
                "tag": "p"
            },
            {
                "content": "Our capability",
                "tag": "h3"
            },
            {
                "content": "The ‘capability’ strand focuses on building resilience through training and access to guidance material. We have identified gaps in staff knowledge and we have started to run training sessions to target these areas. An important part of this workstream is building staff advocacy by creating a network of staff champions who run basic accessibility checks and engage with their own teams and the wider organisation. We also have a digital knowledge hub with access to guidance, information, videos, and other material to support and educate staff.",
                "tag": "p"
            },
            {
                "content": "Our content",
                "tag": "h3"
            },
            {
                "content": "The ‘content’ strand is quite simple. This is about auditing the content we already have published online and updating it and/or converting into HTML. Our focus is on becoming HTML-first and reducing the production of PDFs. This is not an easy task. Publishing PDF documents has been the standard for a long time and it is difficult to tackle in such a large, science-driven organisation. We will also establish standardised accessibility quality checks, so we know that any new published content is good quality and accessible.",
                "tag": "p"
            },
            {
                "content": "Our platforms",
                "tag": "h3"
            },
            {
                "content": "Lastly, the ‘platforms’ strand focuses on providing advice to FSA platform owners. We have several subdomains that require support and we have a mentoring relationship with these platform owners. We want to encourage them to carry out regular audits and update their accessibility statements appropriately. This also applies to our social media channels. One of our additional focuses for 2022 is to make sure all of our output across our social platforms is accessible.",
                "tag": "p"
            },
            {
                "content": "We also work with a number of third party and external agencies, so it is important to take them on the journey with us. Everyone needs to understand their responsibility and why it is so important to achieve a successful outcome.",
                "tag": "p"
            },
            {
                "content": "What’s next",
                "tag": "h2"
            },
            {
                "content": "So where are we now? We have just launched our internal communications campaign to raise awareness of the importance of this change and have already run 10 training sessions this month.",
                "tag": "p"
            },
            {
                "content": "We have senior leadership behind the initiative and accessibility clinics that run every week to target specific problem areas identified by staff.",
                "tag": "p"
            },
            {
                "content": "We are developing our website to continue to iterate and evolve the platform and we are designing new accessible templates that cover everything from science reports to campaign pages.",
                "tag": "p"
            },
            {
                "content": "Finally, as part of any good content management system, we are continually reviewing, auditing and amending existing content to ensure it complies with standards.",
                "tag": "p"
            },
            {
                "content": "We still have a long way to go. For example, over 100 pages need converting into HTML and this will require significant resources. We are working through these issues and I suspect there will be more along the way. This is a learning process and we will adapt and evolve with it.",
                "tag": "p"
            },
            {
                "content": "I hope by sharing the FSA story we might be able to encourage other digital communicators to consider whether a HTML-first future is possible in their department or organisation. Or at least how they can strive to work towards this.",
                "tag": "p"
            },
            {
                "content": "Sometimes you have to be the catalyst. It might be challenging at points, but I would argue it is worth doing. I always like to remember the saying ‘nothing changes, if nothing changes’.",
                "tag": "p"
            }
        ],
        "link": "https://accessibility.blog.gov.uk/2022/02/15/accessible-by-default-at-the-food-standards-agency/",
        "blog": "Accessibility in government",
        "blog_link": "https://accessibility.blog.gov.uk",
        "description": "Setting the course to becoming a much more inclusive organisation, the Food Standards Agency’s Accessibility Lead, Samantha Merrett, discusses her approach to improving awareness of accessibility and ensuring the organisation is pioneering the way. Where it all started The Public …"
    },
    {
        "title": "Restoring and protecting Flimston Chapel for future generations",
        "authors": [
            "Kathryn Sayner"
        ],
        "posted_on": "2022-02-14T18:16:13",
        "categories": [
            "Castlemartin Training Area",
            "Conservation",
            "Defence Training Estate (DTE)",
            "Landmarc"
        ],
        "content": [
            {
                "content": "I’m Kathryn Sayner, one of DIO's Historic Building Advisors. I was recently involved in a conservation project to restore Flimston Chapel.",
                "tag": "p"
            },
            {
                "content": "Flimston Chapel is a notable landmark feature on Castlemartin Training Area in Pembrokeshire. The Grade II listed building dates from medieval times and became part of the MOD estate when the range was set up as a tank firing range in 1938. The single cell building is finished in limestone with a slated roof and bell tower to the west end, and has an interior which feels surprisingly large with the steeply pointed vault giving height to the nave.",
                "tag": "p"
            },
            {
                "content": "Part of the DIO’s role is to look after the MOD historic estate. The MOD owns about 1% of the UK mainland and is responsible for conserving and maintaining around 832 listed buildings and 771 Scheduled Monuments. There is a small team within DIO whose role is to ensure our Historic Buildings are managed successfully, which includes sourcing funds for conservation works where possible.",
                "tag": "p"
            },
            {
                "content": "The history of Flimston Chapel",
                "tag": "h2"
            },
            {
                "content": "Flimston Chapel lies approximately half a mile from the cliff face and is exposed to severe weather conditions throughout the year. The building was restored in the Victorian era, and again in 1963 after it fell into disuse after the Second World War. The chapel is now in continued use with public access during weekends and services being held by the local community each month, services held by the visiting units to the range and a service on Remembrance Day. Since the last date of meaningful conservation work and repair, the building was showing signs of weathering and deterioration.",
                "tag": "p"
            },
            {
                "content": "In 2019, work funded by the MOD’s Conservation Stewardship Fund, and managed by DIO, was undertaken with Landmarc Support Services (Landmarc) and Pembroke based conservation architects, Acanthus Holden. An initial survey by Acanthus Holden identified several issues associated with water and damp ingress into the body of the chapel, both through the roof and external walls. The external walls to the chapel were found to be generally sound apart from an area of infill masonry used to block up former cart door openings.",
                "tag": "p"
            },
            {
                "content": "Returning the chapel to its former glory",
                "tag": "h2"
            },
            {
                "content": "The repair work took place in two phases during 2020 and 2021. The roof was re-slated and the small bell tower, with its lead flashings, was renewed. The walls were also extensively repaired by removing the sand and cement, and then repointing all external masonry with a traditional and breathable lime mortar.  Finally, a lime shelter coat to the West wall was applied.  A final task to the external shell was to renew the cast iron rainwater goods and repair the ground drainage channels. Within the chapel the natural ventilation was improved, along with the repairs and redecoration of the internal plasterwork. A new gate leading to the chapel was also installed to replace the original one, which had been damaged.",
                "tag": "p"
            },
            {
                "content": "Collaboration is the key to success",
                "tag": "h2"
            },
            {
                "content": "The success of the project was largely down to the collaborative work between myself, Nick Jones (Landmarc’s Project Manager), Acanthus Holden Architects and the contractors Randall and Jane Roofing Ltd and David Siggery Ltd. Working closely with Pembrokeshire Coast National Park Authority we achieved both phases of the work and ensured that we met the small window of opportunity to deliver the works. Due to the nature of the project, there were very few local contractors with the correct experience, so being prepared ahead of time meant that the conservation work was completed in good time and within budget.",
                "tag": "p"
            },
            {
                "content": "Seeing the chapel restored to its former glory is extremely satisfying and means it can continue to be an asset for the local community to enjoy for years to come.",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2022/02/14/restoring-and-protecting-flimston-chapel-for-future-generations/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "I’m Kathryn Sayner, one of DIO's Historic Building Advisors. I was recently involved in a conservation project to restore Flimston Chapel. Flimston Chapel is a notable landmark feature on Castlemartin Training Area in Pembrokeshire. The Grade II listed building dates …"
    },
    {
        "title": "Regulator’s experience of clinical trials during the Covid-19 pandemic (Part 2) – what we have learned",
        "authors": [
            "Gail Francis",
            "Martin O'Kane",
            "Kirsty Wydenbach",
            "Lisa Campbell"
        ],
        "posted_on": "2022-02-14T18:14:42",
        "categories": [
            "Good clinical practice",
            "Inside the Inspectorate"
        ],
        "content": [
            {
                "content": "In part one of this series, we explored as an introduction how we initially responded to the Covid-19 pandemic to move faster in the set-up and approval of clinical trials. Now we look at the unprecedented challenges we faced in each area and the lessons we have learned during the last two years.",
                "tag": "p"
            },
            {
                "content": "MHRA Clinical Trial Unit Challenges",
                "tag": "p"
            },
            {
                "content": "The CTU COVID-19 assessors developed new ways of working and through prioritisation activities and close engagement with researchers, assessed and approved trials in shortened time frames whilst maintaining high levels of scientific and regulatory integrity at all times. This was achieved by:",
                "tag": "p"
            },
            {
                "content": "Responding to the pandemic was resource intensive. Assessors worked very long hours including weekends which highlighted the importance of teamwork, resilience, and working collaboratively with applicants to ensure safe trials were able to begin as soon as possible. Effective communication could never have been more important and when done well was the best platform to manage expectations internally and externally. Internally, enhanced cross agency working was adopted to ensure harmonised decisions (alignment) were delivered, relationships were developed and built upon. Externally, enhanced communications with academia and industry were supported by different IT platforms which occasionally presented their own technical challenges.",
                "tag": "p"
            },
            {
                "content": "Working in a fast-changing scientific environment presented its challenges too when it came to approving clinical trials for the treatment or prevention of COVID-19. The CTU always wanted to be one step ahead of the pandemic to protect public health and predicting the behaviour of a new virus and how it might affect every member of the public presented many unknowns. Our close interactions with the Commission on Human Medicines expert working groups to obtain independent expert advice was invaluable in keeping abreast of the latest scientific thinking around the virus. Assessors also had to manage emerging safety data with the additional challenges of all vaccines and therapeutics, including the clinical trials, being more widely discussed in the public domain. Media and other external enquiries significantly increased and had to be responded to, balancing commercial sensitivities whilst providing reassurance of acceptable safety profiles. We actively listened to the public and patients and ensured transparency was a top priority.",
                "tag": "p"
            },
            {
                "content": "Some trials were halted, some needed to change processes and many required amendments, which was time consuming both for sponsors and regulators. We aimed to be as pragmatic and proportionate as possible on the need to submit substantial amendments and in the UK, in general if a trial was halted due to the pandemic and there were no associated safety issues then this did not require reporting to us.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Good Clinical Practice (GCP) Challenges ",
                "tag": "p"
            },
            {
                "content": "Of course, there were some quite specific Good Clinical Practice challenges. Patients couldn’t come in for visits, research staff were deployed to front line activities, so time and resource was really a challenge. To perform remote monitoring and remote source document verification relies on access to source documents.  Although in some cases direct remote access to medical records was possible, and source documents could be shared via a screen, this of course raised patient confidentiality questions which we mitigated. Some documents were scanned and uploaded for monitors to view, but this placed an extra burden on already stretched investigator sites.",
                "tag": "p"
            },
            {
                "content": "Protocol-required visits could be done via phone or a video call, so participants could be followed, but there were limits on what could be achieved if assessments needed the participant to physically attend for scans or blood draws. Electronic consent was used for some trials; whether that was fully electronic with remote electronic signatures, or a hybrid approach where the information was electronic, but signatures may be captured in wet ink and posted back to the site. Of course, many of the COVID-19 therapeutic trials concerned seriously ill patients, where emergency consent measures were put in place, which was also challenging in relation to use of documentation, signatures and infection control.",
                "tag": "p"
            },
            {
                "content": "As patients were not coming in for visits as planned by the protocol, ongoing trials had to use different methods to get IMP to participants so they could continue with treatment. In many cases this meant sending the IMP directly to patients’ homes. Confidentiality had to be considered, as names and addresses needed to be shared with courier companies, checks needed to be put in place to ensure that the IMP reaches the right people, and of course if there were any temperature monitoring requirements.",
                "tag": "p"
            },
            {
                "content": "Phase I trials in healthy volunteers also required review for potential risks. Not just volunteers who were required to travel, staff who needed to attend the clinics, but also the type of IMP under investigation. In the UK we required all phase I units to confirm that they had undertaken a risk assessment before proceeding with any trials. Considerations included the capacity of the nearest ICU for higher risk first in human trials, and the nature of the IMP; for example, if it has immuno-suppressant action that could put the volunteers at increased risk of COVID19 infection.",
                "tag": "p"
            },
            {
                "content": "Protocol Deviations ",
                "tag": "p"
            },
            {
                "content": "As the pandemic unfolded it became apparent that there would be a significant effect on data that could be collected from ongoing trials. With patient visits limited, the data collected was less and depending on the criticality of that data, this could mean that the trial objectives may not be met.",
                "tag": "p"
            },
            {
                "content": "We also expected to see an increase in the number of protocol deviations and advised that a risk-based approach is taken to the documentation of protocol deviations. Deviations that impact on participant safety and the reliability of results should be identified, documented and considered when the data are analysed.",
                "tag": "p"
            },
            {
                "content": "Therefore, we advised that minor protocol deviations should be identified, and these could be documented at a trial level, rather than an individual level. For example, trial-level file notes can be used to document participant visits that were performed remotely, and IMP that was delivered directly to homes where this was not originally intended.",
                "tag": "p"
            },
            {
                "content": "Following questions arising on the quality of the data after carrying out remote monitoring, we have advised sponsors who have suggested to do re-monitoring once it is safe to be back on site that it needs to be done on a risk-based approach. Therefore, if there are concerns about data quality, or there are data that are critical to the reliability of the results of the trial, such that you would only have confidence in the data if on-site monitoring took place, sponsors may want to consider re-monitoring.  But we certainly wouldn’t see the need for re-monitoring in most cases.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Risk Adapted Approach",
                "tag": "p"
            },
            {
                "content": "During the pandemic sponsors started to use a more flexible and proportionate approach to trial conduct, largely out of necessity, but this flexibility is not new and risk adaptions for clinical trials have been part of the MHRA regulatory landscape since 2011.",
                "tag": "p"
            },
            {
                "content": "In 2011, the MHRA, developed guidance on a risk-adapted approach for clinical trials. This included a notification scheme for lower risk trials (such as those that are considered no higher risk than normal standard of care) and opportunities to risk adapt certain areas of the trial in relation to GCP.  Adaptions such as safety reporting, management of the drug, documentation and monitoring of these lower risk trials could therefore be considered, which allowed researchers to use resources effectively and adopt a proportionate approach to the management of the trial.",
                "tag": "p"
            },
            {
                "content": "In 2012 the GCP Inspectorate published the GCP Guide which expanded on this theme, and the practicalities of how to do this appear as a thread throughout the book.  We also published guidance to support the approach.",
                "tag": "p"
            },
            {
                "content": "In 2013 we also published examples of risk assessments; these are real-life assessments and adaptions that were reviewed by MHRA GCP Inspectors and Clinical Trial Unit medical assessors, to provide examples of how to manage these types of trials in a proportionate way. This was followed up in  2014 with further guidance and examples of remote monitoring.",
                "tag": "p"
            },
            {
                "content": "In 2020 this risk-adapted approach also featured in our guidance around COVID-19 flexibilities, and organisations have been asking if we can keep those flexibilities – in reality they are already there, but sponsors of clinical trials have been reluctant to use them in the past. There is now more widespread support of these approaches which is reflected in OECD guidance, the EU Clinical Trials Regulation and also ICH E6 guidance.",
                "tag": "p"
            },
            {
                "content": "GCP Inspections",
                "tag": "p"
            },
            {
                "content": "The way we inspect has also adapted during the pandemic, as we have not been able to be onsite. In fact, before the pandemic, we had started to use office-based inspections as part of our inspection processes, for example we would often have the first day as remote, to ensure we had access to the systems we needed. We were also running a pilot of a focussed pharmacovigilance inspection that was entirely office based.",
                "tag": "p"
            },
            {
                "content": "We rapidly changed and adapted our inspection model to conduct remote inspections, we re-prioritised inspections based on COVID19 vaccine and treatments – and the only onsite inspections were those that were considered critical for public health and could not be done remotely. We used video conferencing, remote access to systems and used file sharing to request and review documents, which proved to be successful.",
                "tag": "p"
            },
            {
                "content": "When we conduct onsite inspections, we are usually there for a set number of consecutive days, but with remote working this could be different days over a number of weeks, with gaps in-between to allow for other commitments and provision of inspection requests. With different time zones, childcare commitments, and home working we had to be flexible with demands on peoples’ time.",
                "tag": "p"
            },
            {
                "content": "Remote inspections allowed us to maintain our oversight, and to observe the requirements for staying at home, not travelling and maintaining a social distance. Remote inspections entail lots of document review, with less interaction with those we were inspecting and of course a limited review of facilities as we could not physically be there.",
                "tag": "p"
            },
            {
                "content": "An aspect we all enjoy on inspection are the informal questions and chat, and the chance to offer general support and pass on best practices. This is usually done over a coffee or lunch and is missing in remote inspections.",
                "tag": "p"
            },
            {
                "content": "We have identified critical findings on remote inspections, so, although they have their limitations, remote inspections have proven very effective. They work well for focussed inspections, for example follow-up to specific issues or a CAPA review, or those that are very data orientated.",
                "tag": "p"
            },
            {
                "content": "We’ve had some technical difficulties along the way, with poor connections, video freezing, slow response of some systems. We’ve also been challenged by the number of systems needed to inspect remotely – so for one investigator site we had to access 7 different systems at the same time.",
                "tag": "p"
            },
            {
                "content": "What has surprised us is that it takes a lot longer to conduct a remote inspection, we may not have to spend so much time travelling, but the time spent accessing, requesting, reviewing and cross-checking documents, asking questions, is much longer than we anticipated.",
                "tag": "p"
            },
            {
                "content": "Don’t miss the next post, sign up to be notified by email when a new post comes out.",
                "tag": "p"
            }
        ],
        "link": "https://mhrainspectorate.blog.gov.uk/2022/02/14/regulators-experience-of-clinical-trials-during-the-covid-19-pandemic-part-2-what-we-have-learned/",
        "blog": "MHRA Inspectorate",
        "blog_link": "https://mhrainspectorate.blog.gov.uk",
        "description": "In part one of this series, we explored as an introduction how we initially responded to the Covid-19 pandemic to move faster in the set-up and approval of clinical trials. Now we look at the unprecedented challenges we faced in …"
    },
    {
        "title": "Telegraph coverage on water quality",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-02-14T17:08:36",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There has been coverage in today’s Telegraph about raw sewage discharges into rivers to mark the launch of its Clean Rivers Campaign, which calls for action to tackle pollution from water companies, industrial agriculture and urban waste.",
                "tag": "p"
            },
            {
                "content": "The Telegraph has analysed data on storm overflow spills to suggest these may have occurred when there was no heavy rain. It also references a major investigation into possible unauthorised spills at over 2,000 sewage treatment works launched by the Environment Agency in November.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency is separately analysing the 2020 Event Duration Monitoring data and has identified 1,300 overflows for further assessment. It is currently undertaking further analysis on these, which will be used to find out why permits might be being breached to inform any necessary enforcement action.",
                "tag": "p"
            },
            {
                "content": "We have been consistently clear that the current failure of water companies to adequately reduce sewage discharges is unacceptable. We have significantly increased the transparency and monitoring of sewage spills over the last five years, meaning that we now have a much clearer picture of the data compared to before.",
                "tag": "p"
            },
            {
                "content": "Under our Environment Act, which puts in place more protections against water pollution than ever before, water companies have agreed to further increase transparency around when and how storm overflows are used so that we can better tackle the problem.",
                "tag": "p"
            },
            {
                "content": "More than 12,000 of England’s 15,000 storm overflows now have Event Duration Monitors to capture data on the frequency and duration of storm overflow discharges, with all the data published online so the public can see what is happening in their area, and the remaining 3,000 will have them by end of next year.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/02/14/telegraph-coverage-on-water-quality/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at coverage about the issue of storm overflow spills into rivers and coastal areas."
    },
    {
        "title": "Recruitment opportunities increase as hub locations expand to Birmingham",
        "authors": [
            "Mohammed Din, Deputy Director, DWP Digital"
        ],
        "posted_on": "2022-02-14T14:59:21",
        "categories": [
            "agile teams",
            "Collaboration",
            "Digital Workplace"
        ],
        "content": [
            {
                "content": "DWP Digital is an exciting place to work with an extensive transformational agenda to digitise complex government services as part of the next spending review.",
                "tag": "p"
            },
            {
                "content": "We’re located geographically across 7 UK corporate hubs. Our mission, to improve the lives of the most vulnerable, means as a department we are always looking to expand and offer opportunities to highly skilled professionals with the right skills and provide training opportunities for apprenticeships.",
                "tag": "p"
            },
            {
                "content": "A new location",
                "tag": "h2"
            },
            {
                "content": "When it was announced DWP was going to expand its hub network from the existing 7 hubs to 10 hubs we were excited to see which locations would be selected. Each of the 3 areas being considered (Cardiff, Glasgow and Birmingham) offer an excellent pipeline of digital talent that would be invaluable to the department’s digital transformation agenda. However, after gathering insight, DWP Digital agreed its expansion into Birmingham (3 Arena Central). While it was a difficult choice to pick one location, it was felt that Birmingham, with its central location and surrounding area, was an ideal place to attract the digital professionals required to join us and help us to deliver our goals.",
                "tag": "p"
            },
            {
                "content": "Sitting at the heart of the highspeed rail network, HS2 will connect Birmingham city centre to London and the rest of the network from the new Curzon street station which will be one of the most environmentally friendly stations in the world. The choice also aligned with DWP’s strategy to modernise our estate and consolidate Birmingham-based colleagues to one, modern, shared government hub in a central city location.",
                "tag": "p"
            },
            {
                "content": "For the last 3 months we have been working with a wide range of stakeholders to expand DWP Digital’s presence in Birmingham and exploit the talent pool within the Midlands locality.  We started recruitment into our new Birmingham hub in late 2021 and with lots of interest in the new site, a site visit was scheduled, so that we could see the new workplace and get a better feel for the location and amenities.",
                "tag": "p"
            },
            {
                "content": "Ideally situated",
                "tag": "h2"
            },
            {
                "content": "The Hub has a very modern look and feel and is surrounded by other large organisations, a 10-minute walk from Birmingham New Street railway station. The space has collaboration thinking at its heart with a mixture of desks and breakout areas, plus booths for work, meetings and discussion.",
                "tag": "p"
            },
            {
                "content": "There is a modern café and seating area for breaks, lunch or just a change of scenery. The whole area is well lit with lots of greenery for a calming atmosphere to get the best from the working day. Our plan is to make the office a ‘second home’ for teams so they can function as a happy, motivated unit, in a perfect blend of comfort, inspiration and energy. The large open plan floor will encourage teams to collaborate, interact and cross function. The idea is to bring us all on to one floor while providing small nooks to share ideas and interact with each other in effective huddles.",
                "tag": "p"
            },
            {
                "content": "Designed for collaboration",
                "tag": "h2"
            },
            {
                "content": "Our current recruitment drive is to build a number of flexible squads to support our programme of work for our health transformation agenda and to support our Universal Credit delivery. We have open and up-coming vacancies for delivery managers, product managers, technical leads, business analysts, user researchers, interaction designers, content designers, developers, DevOps engineers, service designers, QA testers and performance analysts.",
                "tag": "p"
            },
            {
                "content": "This is an exciting area where complex problems can only be solved with collaborative, multi-disciplinary working and a user centred design approach. We are looking for highly flexible professionals who are looking for their next career move to continue the government digital agenda and make a sustainable contribution to delivering digital services to those who most need it in our society.",
                "tag": "p"
            },
            {
                "content": "Watch our Birmingham location video to see more.",
                "tag": "p"
            }
        ],
        "link": "https://dwpdigital.blog.gov.uk/2022/02/14/recruitment-opportunities-increase-as-hub-locations-expand-to-birmingham/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": "DWP Digital has expanded into Birmingham, with its central location, it's a great setting for our new hub and an ideal place to work.\nWe're recruiting now, read more about the opportunities available. "
    },
    {
        "title": "How could you make a difference to 10.2 million people?",
        "authors": [
            "Matthew Brebner"
        ],
        "posted_on": "2022-02-14T13:12:42",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "This week Matthew Brebner tells us what it’s like answering calls and customers’ questions during the Self Assessment peak. It’s HMRC’s largest annual campaign, bringing in funds for vital public services, including the NHS. This year, 10.2 million customers completed a tax return by 31 January, with 96% submitting their return online.",
                "tag": "p"
            },
            {
                "content": "Tell us about your role",
                "tag": "p"
            },
            {
                "content": "I’m a customer services adviser in Personal Tax Operations (PT Ops), braving the telephones. The team helps customers get their tax right and our helplines cover areas such as Pay As You Earn (PAYE), National Insurance as well as Self Assessment.",
                "tag": "p"
            },
            {
                "content": "I’ve been with HMRC for just over 3 years now, and each year I’ve worked on the Self Assessment peak.",
                "tag": "p"
            },
            {
                "content": "How do you help customers during this time?",
                "tag": "p"
            },
            {
                "content": "In a variety of ways, whether it’s just a helping hand getting into their account or working out their mileage allowance relief claim – it all helps them to pay the right tax. Given how much a tax return can cover, they can ask for just about anything. Once someone asked if they could claim for increased working from home expenses as they had used a lot more water than usual, or it can be as simple as checking if what they’ve entered in a particular box is correct. It’s about helping them avoid honest mistakes.",
                "tag": "p"
            },
            {
                "content": "What are the challenges of working the Self Assessment peak – and the rewards?",
                "tag": "p"
            },
            {
                "content": "The nature of the queries during the Self Assessment peak aren’t necessarily difficult in themselves, but the challenge is simply the volume of calls. More than 12 million taxpayers in the UK complete Self Assessment, so you need to be prepared. Whatever their questions, being able to help customers provides great professional satisfaction. And after the peak comes another reward – a little bit of peace and quiet! That is until the annual coding run comes around and the PAYE telephone line gets busy.",
                "tag": "p"
            },
            {
                "content": "How do colleagues working on Self Assessment support each other?",
                "tag": "p"
            },
            {
                "content": "Support is on hand in the same way it would be at any time of the year, but it’s needed more often. For every simple call we get, there is a call where not a single soul could answer it straight away – colleagues and support channels such as Virtual Adviser Support are always on hand to help. However, team spirit is always high, as there’s a strong understanding that as long as everyone puts in the effort required then everyone reaps the benefit, not only in terms of a work performance perspective but also in a personal achievement perspective – together we make a big difference.",
                "tag": "p"
            },
            {
                "content": "Our customers think we’re great! ",
                "tag": "p"
            },
            {
                "content": "Here’s what some of our customers had to say about our advisors:",
                "tag": "p"
            },
            {
                "content": "‘You’re a star - thank you so much for helping with my Income from Property & Mortgage Interest enquiry, I’ve been trying to find the answer for months online. You’ve been an absolute God send’ - Customer A speaking about our telephony service.",
                "tag": "p"
            },
            {
                "content": "‘Really helpful adviser who recognised exactly what the problem around how to enter work expenses and talked me through it. Was all sorted within minutes.’ – Customer B feedback on our Net Easy exit survey",
                "tag": "p"
            }
        ],
        "link": "https://lifeathmrc.blog.gov.uk/2022/02/14/how-could-you-make-a-difference-to-10-2-million-people/",
        "blog": "Life at HMRC",
        "blog_link": "https://lifeathmrc.blog.gov.uk",
        "description": "This week Matthew Brebner tells us what it’s like answering calls and customers’ questions during the Self Assessment peak. It’s HMRC’s largest annual campaign, bringing in funds for vital public services, including the NHS. This year, 10.2 million customers completed …"
    },
    {
        "title": "HRA Integrated Research Application System (IRAS) website alpha assessment",
        "authors": [
            "Karina Lewis"
        ],
        "posted_on": "2022-02-14T10:37:33",
        "categories": [
            "Alpha",
            "Assurance",
            "Service assessments"
        ],
        "content": [
            {
                "content": "From: NHSX\nAssessment date: 25 November 2021\nStage: Alpha\nResult: Met\nService provider: HRA with Big Blue Door",
                "tag": "p"
            },
            {
                "content": "Service description",
                "tag": "h2"
            },
            {
                "content": "The Health Research Authority (HRA) protects and promotes the interests of patients and the public in health and social care research by making sure that studies are legal, ethical and fair. ",
                "tag": "p"
            },
            {
                "content": "Research teams use the Integrated Research Application System (IRAS) to apply for and amend their research approvals and report on research. IRAS is delivered by the HRA on behalf of the IRAS partners and is currently being redeveloped on a low code platform. The redevelopment of IRAS is part of a wider programme of work to ensure the UK remains a great place to carry out health and social care research.",
                "tag": "p"
            },
            {
                "content": "The IRAS website will support the new functionality for IRAS and will be the front-door to a new world-class hub for health and social care research. It will support applicants in design, conduct and reporting of high quality health and social care research as well as the application they need to submit.",
                "tag": "p"
            },
            {
                "content": "In the future (phase 2 of development), the IRAS website will also make it easy to find out about studies taking place and their results, in a way you can understand.",
                "tag": "p"
            },
            {
                "content": "IRAS itself is being assessed separately.  ",
                "tag": "p"
            },
            {
                "content": "The existing online guidance has a number of pain points identified by research and user feedback, including:",
                "tag": "p"
            },
            {
                "content": "This results in failure demand such as avoidable contacts and failed or delayed applications.",
                "tag": "p"
            },
            {
                "content": "The new website aims to address these pain points and:",
                "tag": "p"
            },
            {
                "content": "Service users",
                "tag": "h2"
            },
            {
                "content": "This website is for IRAS service users, including: ",
                "tag": "p"
            },
            {
                "content": "Report contents",
                "tag": "h2"
            },
            {
                "content": "1. Understand users and their needs",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 1 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "2. Solve a whole problem for users",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 2 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "3. Provide a joined-up experience across all channels",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 3 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "4. Make the service simple to use",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 4 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "5. Make sure everyone can use the service",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 5 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "6. Have a multidisciplinary team",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 6 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "7. Use agile ways of working",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 7 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "8. Iterate and improve frequently",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 8 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "9. Create a secure service which protects users’ privacy",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 9 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "10. Define what success looks like and publish performance data",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 10 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "11. Choose the right tools and technology",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 11 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "12. Make new source code open",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 12 of the Standard. Note: the project is at wireframing stage so there is no code to be released yet.",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "13. Use and contribute to open standards, common components and patterns",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 13 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "14. Operate a reliable service",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 14 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            }
        ],
        "link": "https://digitalhealth.blog.gov.uk/2022/02/14/hra-integrated-research-application-system-iras-website-alpha-assessment/",
        "blog": "Digital health and social care",
        "blog_link": "https://digitalhealth.blog.gov.uk",
        "description": "Read the alpha assessment report for the Integrated Research Application System (IRAS) website from the Health Research Authority. "
    },
    {
        "title": "Overcoming Imposter Syndrome",
        "authors": [
            "Ian Barton"
        ],
        "posted_on": "2022-02-14T09:46:22",
        "categories": [
            "East, South East & London"
        ],
        "content": [
            {
                "content": "What is imposter syndrome?",
                "tag": "h3"
            },
            {
                "content": "Imposter syndrome is the name given to the debilitating feelings of self-doubt that many people experience at work, which causes them to feel like they’re not good enough to carry out their role, or that they’re not worthy of a promotion.",
                "tag": "p"
            },
            {
                "content": "Find out more",
                "tag": "h3"
            },
            {
                "content": "The East, South East and London Cross-Government Social Mobility Network, working with Civil Service Local, are hosting a session to raise awareness around imposter syndrome and how this impacts those from lower socio-economic backgrounds.",
                "tag": "p"
            },
            {
                "content": "This event takes place on 4 March 2022 and is aimed at civil servants from all departments and at any grade within the East, South East and London region.",
                "tag": "p"
            },
            {
                "content": "During this session, Leah Clarkson and Hannah O’Sullivan will start by talking about what imposter syndrome is, tips for overcoming it, and the role organisations play in this.  Andy Mills, Director and Social Mobility champion at the Ministry of Justice will then share his personal journey to SCS, particularly about ‘Imposter Syndrome’, his own experiences, and how he manages conversations at senior level. There will also be an opportunity for questions at the end of the session.",
                "tag": "p"
            },
            {
                "content": " When and where",
                "tag": "h3"
            },
            {
                "content": "Please note that you must be able to access Microsoft Teams via the app or browser to join this online event. If you are unable to access Microsoft Teams on your work device, you may wish to join using a personal device. All links will be sent at least 24 hours prior to the event.",
                "tag": "p"
            },
            {
                "content": "If having booked a ticket you are no longer able to attend, please ensure you cancel your ticket promptly, so another colleague has the opportunity to join the session.",
                "tag": "p"
            },
            {
                "content": "This session will be recorded.  If you are unable to attend and would like a recording of the event, then please email Parvin.minhas2@homeoffice.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://civilservicelocal.blog.gov.uk/2022/02/14/overcoming-imposter-syndrome/",
        "blog": "Civil Service Local",
        "blog_link": "https://civilservicelocal.blog.gov.uk",
        "description": "Join our session for civil servants in the East/South East/London region on overcoming imposter syndrome on Friday 4 March 2022."
    },
    {
        "title": "The Future Farming Resilience Fund: an opportunity for advice providers and a call for farmer feedback",
        "authors": [
            "Andrew Powley"
        ],
        "posted_on": "2022-02-14T05:48:00",
        "categories": [
            "Transition support"
        ],
        "content": [
            {
                "content": "One of the ways we’re supporting farmers is through the Future Farming Resilience Fund. Through the fund, independent advisers can provide free business advice to farmers in England. ",
                "tag": "p"
            },
            {
                "content": "In this post, I’ll share 2 new pieces of information about the fund. The first is a new opportunity for advice providers.  ",
                "tag": "p"
            },
            {
                "content": "The second is a request for farmers to give us feedback on the advice they’ve received through the fund.  ",
                "tag": "p"
            },
            {
                "content": "A new opportunity for advice providers ",
                "tag": "h3"
            },
            {
                "content": "We’re inviting advice providers to apply for a share of funding in the final £32 million phase.  ",
                "tag": "p"
            },
            {
                "content": "In return, we’re asking providers to deliver resilience support to farmers and land managers from September 2022 until March 2025. ",
                "tag": "p"
            },
            {
                "content": "Resilience support should help farmers and land managers to learn more about: ",
                "tag": "p"
            },
            {
                "content": "As with previous phases, the support will be offered free of charge by organisations known and trusted in the farming community. It could be delivered through workshops supported by experts, or through direct, one-to-one advice.  ",
                "tag": "p"
            },
            {
                "content": "The system is open for applications and the deadline for submitting applications is 25 March 2022.",
                "tag": "p"
            },
            {
                "content": "Apply for a Future Farming Resilience Fund grant.",
                "tag": "p"
            },
            {
                "content": "The successful providers will be announced in July and support will be available to farmers and land managers from September 2022. We’ll update you on the blog once the providers have been selected. ",
                "tag": "p"
            },
            {
                "content": "An opportunity to give us feedback  ",
                "tag": "h3"
            },
            {
                "content": "As you know, farmers can apply for free support in the current phase of the fund. It is due to end in September.  ",
                "tag": "p"
            },
            {
                "content": "If you’ve received resilience support during the interim phase (from September 2021 onwards) we’d love to hear from you. We’d like to know how you found the experience. What advice did you get? What was useful? What would you change? We want to know. ",
                "tag": "p"
            },
            {
                "content": "Sharing your feedback with us will improve how we develop support across the programme.  ",
                "tag": "p"
            },
            {
                "content": "Join the online community to speak to other farmers who have received resilience support, and let the evaluator know your thoughts about the support. ",
                "tag": "p"
            },
            {
                "content": "Sign up and share your thoughts.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/02/14/the-future-farming-resilience-fund-an-opportunity-for-advice-providers-and-a-call-for-farmer-feedback/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "One of the ways we’re supporting farmers is through the Future Farming Resilience Fund. Through the fund, independent advisers can provide free business advice to farmers in England. In this post, I’ll share 2 new pieces of information about the fund. The first is a new opportunity for advice providers. The second is a request for farmers to give us feedback on the advice they’ve received through the fund.  "
    }
]