[
    {
        "title": "Earth Day 2023 Protecting our planet: The Role of the Office for Product Safety and Standards",
        "authors": [
            "Simone King"
        ],
        "posted_on": "2023-04-22T10:38:49",
        "categories": [
            "Environmental Protection",
            "OPSS Impact"
        ],
        "content": [
            {
                "content": "As we approach Earth Day, it's a time for us to reflect on our impact on the planet and the steps we can take to protect it. At the Office for Product Safety and Standards, we believe that product safety and standards play a crucial role in safeguarding our environment.",
                "tag": "p"
            },
            {
                "content": "Our mission is to be a trusted product regulator for the UK. This means protecting people and places, enabling business to thrive and empowering consumers to make good choices. We will be a leader of good regulatory practice and a champion of local regulation.",
                "tag": "p"
            },
            {
                "content": "We work closely with businesses to help them meet the necessary regulations and standards, and we enforce those regulations to ensure that non-compliant products are removed from the market.",
                "tag": "p"
            },
            {
                "content": "Why is this important?",
                "tag": "p"
            },
            {
                "content": "The products we use every day, from household cleaners to electronics, can have a significant impact on the environment. For example, products that contain harmful chemicals can end up in our waterways and soil, causing damage to wildlife and ecosystems. Poorly designed products can also be difficult to recycle, leading to unnecessary waste.",
                "tag": "p"
            },
            {
                "content": "By promoting product safety and standards, we can help to mitigate these negative impacts. Ensuring that products are designed with sustainability in mind, that they are made from Eco-friendly materials, and that they can be recycled or disposed of properly at the end of their life.",
                "tag": "p"
            },
            {
                "content": "One example of this is our work with the electrical industry to reduce the environmental impact of electronic products. We have worked with manufacturers to develop guidelines for sustainable design and to promote the use of recycled materials. We have also worked with retailers to encourage the take-back of old electronics for recycling, preventing them from ending up in landfill sites.",
                "tag": "p"
            },
            {
                "content": "We believe that everyone has a role to play in protecting our planet, and that includes businesses and consumers alike. By choosing products that are safe, environmentally friendly, and sustainable, we can make a positive impact on the environment.",
                "tag": "p"
            },
            {
                "content": "On this Earth Day, we encourage everyone to consider the impact of the products they use and to choose products that are safe and sustainable. We will continue to work with businesses to promote product safety and standards and to protect our planet for future generations.",
                "tag": "p"
            },
            {
                "content": "Click here to read more about the work that we have done to protect people and the environment.",
                "tag": "p"
            },
            {
                "content": "Subscribe to our blog to receive updates to your inbox.",
                "tag": "p"
            }
        ],
        "link": "https://opss.blog.gov.uk/2023/04/22/earth-day-2023-protecting-our-planet-the-role-of-the-office-for-product-safety-and-standards-on-earth-day/",
        "blog": "Office for Product Safety and Standards",
        "blog_link": "https://opss.blog.gov.uk",
        "description": "As we approach Earth Day, it's a time for us to reflect on our impact on the planet and the steps we can take to protect it. "
    },
    {
        "title": "Landowner sentenced to 12 months in prison for destruction on the River Lugg, Herefordshire",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-04-21T15:23:17",
        "categories": [
            "Environment Agency",
            "Natural England",
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There has been widespread coverage following the sentencing of a landowner for causing significant damage to the riverbed and habitats along the River Lugg in Herefordshire.",
                "tag": "p"
            },
            {
                "content": "The sentencing has been widely covered by national, regional and trade media, including: BBC, Sky News, The Guardian, The Times, Farmers Weekly, Hereford Times, BBC Radio 4 Farming Today.",
                "tag": "p"
            },
            {
                "content": "Mr Price was sentenced to 12 months in prison and ordered to pay costs of £600,000 for carrying out unconsented works along the riverbank which included dredging and bulldozing the riverbanks, removing trees and vegetation.",
                "tag": "p"
            },
            {
                "content": "Natural England and the Environment Agency led a joint investigation into the environmental harm caused by the work which persisted despite a Stop Notice. Mr Price’s actions were in breach of several regulations, including the Reduction and Prevention of Agricultural Diffuse Pollution, and operations specified within a Site of Special Scientific Interest.",
                "tag": "p"
            },
            {
                "content": "It’s estimated that fish, plants and native crayfish may take years to return to the river and mature trees will take decades to re-establish and provide shade cover to the river.",
                "tag": "p"
            },
            {
                "content": "Speaking after the verdict, Emma Johnson, Area Manager for Natural England said: ",
                "tag": "p"
            },
            {
                "content": "Martin Quine, Environment Agency Place Manager for Herefordshire added:   ",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/04/21/landowner-sentenced-to-12-months-in-prison-for-destruction-on-the-river-lugg-herefordshire/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at media coverage following the sentencing of a landowner for causing destruction along the River Lugg in Herefordshire. "
    },
    {
        "title": "When experience and policy creation meet",
        "authors": [
            "Gavin Wilson"
        ],
        "posted_on": "2023-04-21T15:07:13",
        "categories": [
            "Care and support",
            "Our profession",
            "Research",
            "Viewpoint"
        ],
        "content": [
            {
                "content": "A day to remember",
                "tag": "h2"
            },
            {
                "content": "I still remember the excitement and anxiety heading into the Victoria Street office of DHSC for my first day. Life begins at the edge of your comfort zone and I felt excited by a new challenge to learn and adapt quickly.",
                "tag": "p"
            },
            {
                "content": "Would I fit in? For twelve years, I had worked mainly with health and social workers, professions which attract people who are caring, open minded, helpful and understanding. Would colleagues at DHSC be different?",
                "tag": "p"
            },
            {
                "content": "I needn’t have worried. By the end of the first day, I had been warmly welcomed by analytical colleagues introducing me to the data and systems, my two line managers, whose doors were always open, and Lyn Romeo, Chief Social Worker for Adults, following a fortuitous meeting at the printers.",
                "tag": "p"
            },
            {
                "content": "I found there was an eagerness and openness to learn from those working in the field. Weekly presentations by external professionals were well attended, and a humble mantra of “you are the experts of your locality” and “tell us how we can improve your ability to deliver?” was present in interactions with external agents.",
                "tag": "p"
            },
            {
                "content": "When theory met experience",
                "tag": "h2"
            },
            {
                "content": "DHSC is a complex organisation, working on so many different facets of health and social care at any one time. Policy and research are constantly in flux, which can be discombobulating. My advice to anyone starting is to just ask, everyone has been in the same situation.",
                "tag": "p"
            },
            {
                "content": "It’s also a great place to learn and develop. This role combined my great passion using analysis to discover relationships and patterns within data, with social care’s ability to improve people’s lives on a societal level. There was great scope for further developing my coding and analysis skills, which is where I want to be in the future.",
                "tag": "p"
            },
            {
                "content": "One unexpected benefit of the placement was working closely with policy colleagues as a team. Seeing how policy is carefully formed was insightful, and something most social workers would not experience every day, let alone influence.",
                "tag": "p"
            },
            {
                "content": "Social work adds value to policy making",
                "tag": "h2"
            },
            {
                "content": "I would highly recommend those passionate about social work to seek these opportunities and see how the policies we work with every day come into being. DHSC isn’t a magic box where data goes in and policy pops out. It is made of people who care about society but have chosen a slightly different path to making that happen.",
                "tag": "p"
            },
            {
                "content": "Luckily, my analytical background in physics gave me that extra element to transition into this role. However, social workers have so many transferable skills: understanding legislation and how it works in practice, communication skills, partnership working, coordination, planning, ability to stay calm under stress, crisis management, which are all valued greatly in the department.",
                "tag": "p"
            }
        ],
        "link": "https://socialworkwithadults.blog.gov.uk/2023/04/21/when-experience-and-policy-creation-meet/",
        "blog": "Social work with adults",
        "blog_link": "https://socialworkwithadults.blog.gov.uk",
        "description": "Social worker, Gavin Wilson, provides a positive account of his secondment to the Department of Health and Social Care (DHSC) as Lead Analyst in the 'fair cost of care' policy team."
    },
    {
        "title": "Millions for fight against veteran homelessness",
        "authors": [
            "michaelball"
        ],
        "posted_on": "2023-04-21T11:48:18",
        "categories": [
            "Armed Forces",
            "Armed Forces Charities",
            "Armed Forces Covenant",
            "Charities",
            "Defence Business Services",
            "Veterans",
            "Veterans Advice",
            "Veterans Support",
            "Veterans Today",
            "Veterans Welfare and Support"
        ],
        "content": [],
        "link": "https://veteranstoday.blog.gov.uk/2023/04/21/millions-for-fight-against-veteran-homelessness/",
        "blog": "Veterans Today",
        "blog_link": "https://veteranstoday.blog.gov.uk",
        "description": "Up to £8million of funding is now available from the Office for Veterans' Affairs (OVA) to help tackle the issue of veterans' homelessness. Charities and organisations are now able to bid for up to £1.5million to provide wraparound support, with …"
    },
    {
        "title": "Combating modern slavery through artificial intelligence",
        "authors": [
            "Megan Lee Devlin, Chief Executive, CDDO"
        ],
        "posted_on": "2023-04-21T10:16:40",
        "categories": [
            "Data",
            "DDaT community",
            "DDaT events"
        ],
        "content": [
            {
                "content": "\nLast month, I joined the judging panel for the Civil Service Data Challenge final, which brings civil servants from across government together to design and pitch innovative ideas for the use of data to solve some of the UK’s biggest challenges. ",
                "tag": "p"
            },
            {
                "content": "The Data Challenge is an annual event, and a showcase of the ingenuity and brilliant outcomes that can come from cross-department collaborative working and the use of cutting-edge technology to solve knotty issues we face as government and improve the lives and livelihoods of the public. ",
                "tag": "p"
            },
            {
                "content": "It is also an example of multidisciplinary teams working at their finest - finalists ranged from data scientists, technical architects, economists to business analysts, product managers and service designers, even a criminal investigator. They also varied in experience from fast streamer to director. ",
                "tag": "p"
            },
            {
                "content": "These teams were formed just 16 weeks ago and built around an idea of how data could help to improve their day jobs, and yet presented particularly compelling proposals, with enormous benefits evident to the taxpayer and to the public whose lives they will improve.",
                "tag": "p"
            },
            {
                "content": "The winners - tackling modern slavery",
                "tag": "p"
            },
            {
                "content": "This benefit is no more evident than from our winner’s this year, Project Heyrick, who are working on a very difficult challenge - identifying the estimated 135,000 unidentified victims of modern slavery in the UK today. These victims are, by definition, often unidentifiable and often are very difficult to trace using existing data.",
                "tag": "p"
            },
            {
                "content": "By combining government and open source data sets and applying advanced analytics, the team have been able to identify locations and organisations with an elevated risk of modern slavery. Enforcement departments, such as Policing, the Home Office, or the National Crime Agency, can then use this information to more effectively identify potential crimes.",
                "tag": "p"
            },
            {
                "content": "Cabinet Office Minister, Alex Burghart MP, said: ",
                "tag": "p"
            },
            {
                "content": "A tough decision ",
                "tag": "p"
            },
            {
                "content": "The grand final, which took place at County Hall Westminster on 23rd March to an audience of hundreds, was a culmination of months of hard work. This year we saw a record number of entries; all full of enthusiasm and curiosity for how data can help the way we serve the public.",
                "tag": "p"
            },
            {
                "content": "These ideas were shortlisted over a number of stages to our four finalist teams Project Heyrick, Child Maintenance datasets to improve compliance, Dokimi and Sorting Mail Items With AI - all of whom should be incredibly proud of their achievements. ",
                "tag": "p"
            },
            {
                "content": "Turning ideas into reality to serve the public",
                "tag": "p"
            },
            {
                "content": "The Civil Service Data Challenge is a core part of the government's mission, as set out in our 2025 roadmap, to better harness the power of data to the benefit of all those in the UK. The brilliant examples we’ve seen at the final demonstrate the multitude of ways that data can sharpen our policy making and transform our services. ",
                "tag": "p"
            },
            {
                "content": "The Data Challenge is designed to help turn ideas into reality. In early stages of the process, we see a proliferation of projects, ideas and teams coming forward with a multitude of ideas. As the process continues, that curiosity and creativity is channelled into deliverable products through mentorship and support. And in the final stages, ideas are turbocharged towards delivery.",
                "tag": "p"
            },
            {
                "content": "Last year’s winning idea - the use of AI to identify and deliver restoration of peat bogs - is now being implemented by DEFRA, enabling higher carbon savings at a much lower cost using AI to identify and deliver restoration of peat bogs.  ",
                "tag": "p"
            },
            {
                "content": "It’s brilliant to have had such strong support from this Champion Alex Chisholm, Chief Operating Officer, Civil Service and Permanent Secretary, Cabinet Office again this year - as well as the other judges and leaders from the finalist team member’s home departments such as from HM Revenue and Customs, Home Office, Cabinet Office and Office for National Statistics.",
                "tag": "p"
            },
            {
                "content": "2023 Project Henrick will receive technical advice and £50,000 worth of development support from NTT DATA UK&I, plus the backing of senior Civil Servants. I look forward to working with the team, alongside fellow judges, in weeks and months to come.",
                "tag": "p"
            },
            {
                "content": "It's truly been a privilege to be part of the Civil Service Data Challenge, which is a testament to the fact that the Civil Service has no shortage of ideas, highlights the important role we can play in CDDO to support, encourage and enable those ideas to deliver real world impact for the public.",
                "tag": "p"
            }
        ],
        "link": "https://cddo.blog.gov.uk/2023/04/21/combating-modern-slavery-through-artificial-intelligence/",
        "blog": "Central Digital and Data Office",
        "blog_link": "https://cddo.blog.gov.uk",
        "description": "Last month, CDDO's Chief Executive joined the judging panel for the Civil Service Data Challenge final. The challenge which brings civil servants from across government together to design and pitch innovative ideas for the use of data to solve some of the UK’s biggest challenges. Read more about the winning idea. "
    },
    {
        "title": "The scale reveals all: How do you age a fish?",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-04-21T09:31:37",
        "categories": [
            "Environment Agency",
            "Fisheries and biodiversity"
        ],
        "content": [
            {
                "content": "Conor McCormick, National Fisheries Laboratory (NFL) Ageing Officer",
                "tag": "p"
            },
            {
                "content": "We all know that to age a tree, you count the rings, but have you ever wondered how to age a fish? Or perhaps how long different species can survive for, given the right conditions? Well it’s also a bit like ageing a tree, except you count specific rings on the fish’s scale.",
                "tag": "p"
            },
            {
                "content": "Fish ageing is one of the most important tools for understanding the performance of our fish populations. A quick look at the scale of a fish reveals a fascinating insight into its biology, behaviour, and life history, and helps fishery managers understand exactly what’s going on beneath the surface. Scale ageing is a rod licence funded service provided by our National Fisheries Laboratory in Brampton, which is also the place I am lucky enough to call my office!",
                "tag": "p"
            },
            {
                "content": "As fish grow, their scales grow with them, laying down marks a bit like rings on a tree. At our lab, we can read these marks, opening a whole new world about every fish within the population. Taking scales from fish is harmless and lost scales will regrow allowing fish ageing to be applied to fisheries of all types and sizes, from salmon to carp and tench to tarpon. If you removed a scale sample from a fish and observed it under a microscope you would see numerous dark and light bands radiating out from the centre, or focus, of the scale. These dark bands are termed ‘circuli’ and it is the spacing between these circuli that we use to determine the age of a fish.",
                "tag": "p"
            },
            {
                "content": "During winter the spacing between the circuli is less due to slower growth of the fish, whereas in summer, the circuli are spaced further apart as the fish feeds and grows more quickly. By counting the winter bands of reduced growth, we can age the fish. Through further analysis of the circuli, we can also evaluate the growth of the fish throughout its life and pinpoint landmark events such as when it was stocked, spawning events, and in some cases, even where it has been to feed.",
                "tag": "p"
            },
            {
                "content": "Fish naturally lose scales during their life and with them goes the ability to read its life history. However, most scales remain in place and if we look at a scale that has been present on the fish its whole life, we can assess how old it is. As the years rack up it can become harder to accurately age a fish, but that’s where the skill and experience of the scientist comes in. Interestingly, fish size is not always a reliable indicator of age. We have aged 3lb perch at just 3 years old, and chub of 6lbs to both 11 years and 17 years.",
                "tag": "p"
            },
            {
                "content": "Competition within the watercourse",
                "tag": "p"
            },
            {
                "content": "Fish ageing across populations can reveal competition between species and provide an indicator of how well a fishery is performing. Essentially, the growth rates we’re looking at can tell us how much food is available to fish. If fish are eating well, in healthy environments, they can grow well too – we have developed growth rate baselines that we use to compare the growth rate of fish populations across the country. If the population is slow growing or stunted it can suggest there isn’t enough food available, or something else is pressuring the fishery.",
                "tag": "p"
            },
            {
                "content": "Catch of the day – the story is in the scale",
                "tag": "p"
            },
            {
                "content": "We are regularly sent scales from anglers and fisheries from notable and record fish, unusual species or to support catch data. We also work with groups to improve understanding of fish species, either in specific rivers or nationally. Through the years we have received scales of a 26lb 6oz brown trout from Eyebrook Reservoir which was over 11 years old and a record-breaking 100+ lb carp from France which was only 16 years old!",
                "tag": "p"
            },
            {
                "content": "Stillwater Ageing Surveys and best management",
                "tag": "p"
            },
            {
                "content": "Good fishery management is key to the performance of stillwater fisheries and the health of the fish they contain. However good management decisions depend on an understanding of the conditions in a fishery and the influence these have on fish. Stocking is often seen as a quick-fix solution to an underperforming fishery. However, in the case of an overpopulated water, the opposite is often true and cropping a water may be the best way to increase performance.",
                "tag": "p"
            },
            {
                "content": "An ageing survey can reveal valuable insights about a fishery, providing information on growth, recruitment and population structure; all vital when making informed management decisions. At the National Fish Lab, we provide stillwater fish ageing kits for fisheries and angling clubs to gain a better understanding of how fish are performing within their waters. The kit is free and contains everything needed to sample the fish, including a measuring tape, tweezers, scale packets, a step-by-step guide and even a prepaid envelope to return the scales to us. Once we receive the scales, we will then age the samples and provide a report of our findings. This service is there to help identify problems before they escalate and inform best management practise.",
                "tag": "p"
            },
            {
                "content": "If you are interested in knowing more about fish ageing, or know a fishery that needs help, management advice or assistance, please contact the National Customer Contact Centre on 03708 506 506 or at enquiries@environment-agency.gov.uk and ask for your local fisheries officer.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/04/21/the-scale-reveals-all-how-do-you-age-a-fish/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "We all know that to age a tree, you count the rings, but have you ever wondered how to age a fish? Or perhaps how long different species can survive for, given the right conditions? Well it’s also a bit like ageing a tree, except you count specific rings on the fish’s scale."
    },
    {
        "title": "Future proofing care",
        "authors": [
            "Alice Ainsworth"
        ],
        "posted_on": "2023-04-21T08:53:03",
        "categories": [
            "Care and support",
            "Digital skills and technologies",
            "Information sharing",
            "Innovation"
        ],
        "content": [
            {
                "content": "Innovation spurred by huge challenges",
                "tag": "h2"
            },
            {
                "content": "Three years ago, at the start of the pandemic, we began an ambitious project to send thousands of iPads out to care homes. We knew care staff were facing unprecedented challenges and we wanted to make sure they had the basic technology infrastructure to support video consultations with health professionals and to make sure residents could stay in contact with friends and family while visiting was restricted.",
                "tag": "p"
            },
            {
                "content": "Fast forward to now, and we have a major programme underway, with a commitment from the government to invest at least £150 million in the digital transformation of the adult social care sector in England.",
                "tag": "p"
            },
            {
                "content": "I often reflect on how much our approach was informed by what we learned from that initial iPad project, both from its successes and the mistakes we made. We know it’s vital to work closely with the sector, to listen to what you want, and also to understand what barriers you might be facing, so we can adapt our approach.",
                "tag": "p"
            },
            {
                "content": "We know there’s no one size fits all solution to any problem. In our current programme, we have a local approach to how we allocate funding and support to social care which helps us have better insights into what’s going on in your area and how we can work together to implement technology.",
                "tag": "p"
            },
            {
                "content": "A framework to level the field",
                "tag": "h2"
            },
            {
                "content": "We also know people working across the sector have a wide range of digital skills. For some people, just the mention of the word “digital” can fill them with dread whereas other people can’t get enough of tech and gadgets. With this in mind we have published a digital skills framework aimed at improving digital literacy across social care and health.",
                "tag": "p"
            },
            {
                "content": "The framework was developed with support from Skills for Care and with input from care providers and organisations across the social care and health sectors. The final version will soon be available online to support social care employers to plan staff training or for individuals to think about their own professional development.",
                "tag": "p"
            },
            {
                "content": "In our work with care providers, we still hear stories about how those early iPads are in use in care homes and it’s great to learn how their use has expanded beyond their original purpose. We’ve heard many examples of staff  using them to input electronic care plans and order medications online.",
                "tag": "p"
            },
            {
                "content": "Residents continue to use them to communicate with friends and family far away but one of the best stories I heard recently was of the care home where the iPad is used to manage the residents own TikTok channel and to monitor online views of their videos!",
                "tag": "p"
            },
            {
                "content": "A willingness to embrace the new",
                "tag": "h2"
            },
            {
                "content": "Over the past year, I have been incredibly impressed by the innovation I have seen in the sector and by the enthusiasm to adopt new approaches. More than half of CQC registered providers in the sector are now using electronic care planning solutions, with thousands having taken up funding available to implement one of our assured digital solutions.",
                "tag": "p"
            },
            {
                "content": "We want to make sure everyone has the opportunity to make the move away from paper and towards digital record keeping and we will continue to provide funding, which you can access through your ICS (integrated care system).",
                "tag": "p"
            },
            {
                "content": "We’re also turning our attention towards how other technologies can support you in delivering high quality care, or support people to live independently at home for longer. Simple tools like iPads or even smart speakers have a place in helping to achieve this as well as more tailored solutions such as falls prevention technology. We’ll be sharing our plans for how providers can access our CareTech funding offer over the next few weeks.",
                "tag": "p"
            },
            {
                "content": "Lastly, we’re also working behind the scenes to launch a new website (which will be live later in the summer) to make it easier for you to find everything you need to benefit from the funding, training, and guidance available to support you take advantage of digital approaches.",
                "tag": "p"
            },
            {
                "content": "In the meantime, there’s more info about the funding and skills support available to providers or alternatively, you can email us at england.adultsocialcare@nhs.net.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/04/21/future-proofing-care/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Three years ago, at the start of the pandemic, we began an ambitious project to send thousands of iPads out to care homes. We wanted to make sure staff and residents could stay in contact with health professionals, friends and family. Fast forward to now, and we have a major programme underway, with a commitment from the Government to invest at least £150 million in the digital transformation of the adult social care sector in England."
    },
    {
        "title": "Join the Data and Technology Insight team at the CMA",
        "authors": [
            "Franck Fourniol",
            "Sharon Park"
        ],
        "posted_on": "2023-04-20T18:56:20",
        "categories": [
            "CMA Digital",
            "Life at the CMA"
        ],
        "content": [
            {
                "content": "The Data and Technology Insight team (DTI) provides technical advice and insight on investigations at the Competition and Markets Authority (CMA). We also do proactive work to understand the implications of technologies and trends for consumers and markets. Find out more about our work on algorithms, for example.",
                "tag": "p"
            },
            {
                "content": "DTI is in the Data, Technology and Analytics Unit (DaTA) which is also the home of the CMA’s Behavioural Hub, data scientists and data engineers.",
                "tag": "p"
            },
            {
                "content": "We work closely with other areas of the CMA, including the Digital Markets Unit (DMU), Consumer and Mergers.",
                "tag": "p"
            },
            {
                "content": "Why does the CMA need a Data and Tech Insight team?",
                "tag": "h2"
            },
            {
                "content": "The CMA’s mission is to help people, businesses and the UK economy by promoting competitive markets and tackling unfair behaviour, and whilst we’re a relatively small team we use our knowledge of technology, such as web or app development, to help ensure the organisation delivers on this mission every single day.",
                "tag": "p"
            },
            {
                "content": "Understanding the impacts of data and technologies is our team’s purpose, and what that looks like can be very different each day - we might be sharing important insights to help with decision making (find out more in our insight paper on Web3), or organising a major event on a new technology (such as quantum computing).",
                "tag": "p"
            },
            {
                "content": "We often also get stuck into the detail too - analysing firms APIs (such as those in the Google Privacy Sandbox case), or the technical specification of one of their systems and translate what it means to economists and lawyers on a case. Firms might be limiting access to certain data or services on grounds of security or privacy – but this can limit the ability of other firms to innovate and compete, so we need to be able to get to the bottom of such potential trade-offs.",
                "tag": "p"
            },
            {
                "content": "Using the CMA’s information gathering powers, we also get to understand how tech firms and their products and systems work, be it in writing or on calls with engineers who built the tech.",
                "tag": "p"
            },
            {
                "content": "We’re at the forefront of key decisions that affect everyone in the UK and the wider world, advising teams at the CMA on a range of vital investigations, including:",
                "tag": "p"
            },
            {
                "content": "We collaborate with other regulators in the UK, in particular through the Digital Regulation Cooperation Forum, and globally (for example take a look at highlights the 2022 CMA DaTA conference).",
                "tag": "p"
            },
            {
                "content": "Why join DTI now?",
                "tag": "h2"
            },
            {
                "content": "Digital technology underpins virtually every aspect of the economy. We need to grow our skilled and diverse DTI team, to carry out the CMA’s ambitious programme of work in digital markets, and anticipating that the CMA will be granted powers for the new DMU.",
                "tag": "p"
            },
            {
                "content": "We know that technologists, or ‘people in tech’, can have atypical career paths.",
                "tag": "p"
            },
            {
                "content": "Many of us within the team come from a variety of different career backgrounds, from computer science to tech policy, but we all share an eagerness to learn about complex technical systems to make a difference.",
                "tag": "p"
            },
            {
                "content": "Your work in the DTI team will contribute to ensuring tech and digital markets work for everyone and benefit consumers across the UK and globally. You will also gain unique insights into how tech companies and their engineering teams operate.",
                "tag": "p"
            },
            {
                "content": "And the CMA is a great place to learn and develop, in a supportive and stimulating environment.",
                "tag": "p"
            },
            {
                "content": "Current opportunities within the team",
                "tag": "h2"
            },
            {
                "content": "This spring we’re expanding our team and currently recruiting for the following positions:",
                "tag": "p"
            },
            {
                "content": "We’re also excited to announce that our DTI Internship Programme is now open for applications. Our programme is open to everybody, we are particularly encouraging applications from people from underrepresented groups.",
                "tag": "p"
            },
            {
                "content": "Our internship programme",
                "tag": "h2"
            },
            {
                "content": "Our DTI Internship provides a unique opportunity to gain practical work experience under the support and guidance of experts in data and technology.",
                "tag": "p"
            },
            {
                "content": "Our programme, which can last anywhere from 3 to 6 months, provides the chance to contribute to some of the most high-profile cases and studies in tech regulation.",
                "tag": "p"
            },
            {
                "content": "In addition, you'll gain access to resources and networking opportunities designed to help you build your skills and prepare for a successful career.",
                "tag": "p"
            },
            {
                "content": "The CMA operates a hybrid working policy with offices in Belfast, Cardiff, Edinburgh, London, and Manchester. Most of the DTI team are based in London and therefore if you are based in one of our other offices, you will get the opportunity to visit the London team.",
                "tag": "p"
            },
            {
                "content": "If you have any questions regarding our internship programme, you can email us at DataTechInsights@cma.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://competitionandmarkets.blog.gov.uk/2023/04/20/join-the-data-and-technology-insight-team-at-the-cma/",
        "blog": "Competition and Markets Authority",
        "blog_link": "https://competitionandmarkets.blog.gov.uk",
        "description": "The Data and Technology Insight team (DTI) provides technical advice and insight on investigations at the Competition and Markets Authority (CMA). We also do proactive work to understand the implications of technologies and trends for consumers and markets. Find out …"
    },
    {
        "title": "Nature Recovery: led by evidence. Chief Scientist Report 2022",
        "authors": [
            "Tim Hill"
        ],
        "posted_on": "2023-04-20T16:00:46",
        "categories": [
            "Biodiversity",
            "Science and evidence",
            "Wildlife"
        ],
        "content": [
            {
                "content": "Dr Tim Hill, Chief Scientist at Natural England, tells us about the publication of Natural England’s fifth Chief Scientist Report.",
                "tag": "p"
            },
            {
                "content": "Never before has good quality science, evidence and analysis on environmental change been so important for nature, society and the economy. It informs every part of the nature recovery process – from where and how we undertake restoration, to evaluating and adapting our interventions to maximise success. It also underpins our response to climate change. Wider still, nature is entering the mainstream, with sectors such as business, banking and finance recognising the risks and dependencies they have from environmental change. The board rooms require data and analysis on nature in order to take well-informed decisions. Natural England is using the latest technology and techniques alongside tried and tested methodologies to develop and provide evidence for our staff, partners and decision makers from all walks of life to support successful nature recovery on the ground and in the board rooms.",
                "tag": "p"
            },
            {
                "content": "This Chief Scientist Report is the fifth in our series and demonstrates just some of the applied science and analysis we have been doing to support a nature positive world and get the transformative change for nature and people that we know needs to happen.",
                "tag": "p"
            },
            {
                "content": "To provide some examples, you will see we have applied social science techniques to better understand the complexity of managing human wildlife conflict. We’ve described how we’re using volunteer records to develop and map botanical hotspots. In urban areas we’ve combined citizen science approaches with innovative eDNA techniques in our GenePools project to understand the biodiversity value of urban ponds.\nFinally the report also includes a feature on the publication of a ground-breaking handbook on geoconservation written by Natural England geoscientists that is providing the evidence to inform and support good practice.",
                "tag": "p"
            },
            {
                "content": "I do hope you enjoy reading the report, which you can find here.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/04/20/nature-recovery-led-by-evidence-chief-scientist-report-2022/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Dr Tim Hill, Chief Scientist at Natural England, tells us about the publication of Natural England’s fifth Chief Scientist Report. Never before has good quality science, evidence and analysis on environmental change been so important for nature, society and the …"
    },
    {
        "title": "Working during the month of Ramadan",
        "authors": [
            "Birju Sonigra",
            "Angela Fisher"
        ],
        "posted_on": "2023-04-20T15:01:02",
        "categories": [
            "Guest blog",
            "Security and Diversity"
        ],
        "content": [
            {
                "content": "We spoke to Samir, who  has been working Government Security Group (GSG) for about a year.",
                "tag": "p"
            },
            {
                "content": "What is Ramadan?\nRamadan is one of the five pillars of Islam, so it's very important to muslims. We fast from sunrise to sunset for 30 days and we can't have food or water. It’s a spiritual, important time for Muslims. We try to get close to God and we try to reflect about how we can improve as people and as Muslims as well. The reason as to why we do it is to reflect and acknowledge everything we have to be grateful for. As difficult as the month will be for us, we are reminded of people that are struggling in the world to have basic stuff like food and water.",
                "tag": "p"
            },
            {
                "content": "You mentioned that you fast for 30 days. How does it impact your working life?",
                "tag": "p"
            },
            {
                "content": "I find it difficult in the first week because it's hard for the body to adjust in terms of not having water during the day. It makes me tired, makes it harder to think and to use your brain. Essentially, you've got no energy. But it's just amazing how the body can adapt and get into a routine after a week. Even looking outside of Ramadan, fasting has been linked to a lot of health benefits in the way of detoxing the body.",
                "tag": "p"
            },
            {
                "content": "How strict is the fast? What happens if you don't fast?",
                "tag": "p"
            },
            {
                "content": "The general rule is if you're healthy and able, then you should be fasting. Obviously if you're sick or you have valid reasons (i.e. elderly, too young) you are exempt from fasting.Ramadan is one of the five pillars of Islam, with the other four being the shahada (intention), Salah (praying), Ramadan, Zakat (giving to charity) and Hajj (Pilgrimage). These are the five key practices that Muslims are obligated to fulfil throughout their lives. It's really important to Muslims all around the world.",
                "tag": "p"
            },
            {
                "content": "Why is Ramadan specifically important to you?",
                "tag": "p"
            },
            {
                "content": "Ramadan helps me focus on why I think it's important to be a Muslim and it helps me to be a better person as well. A lot of the good characteristics of being a good Muslim is also the same as being a good person. Giving to charity, being friendly, being caring, being grateful for what you have, sharing with the community. It's important to me because it really helps me get close to God for that month. And looking beyond the month, I try to keep the habit for the year.",
                "tag": "p"
            },
            {
                "content": "What does a day during Ramadan look like?",
                "tag": "p"
            },
            {
                "content": "Because we fast from sunrise to sunset, we would wake up about an hour before sunrise and have a meal before we start our fast. This is followed by an early morning prayer as well. And then we would abstain from food and water until sunset. The Salah pillar means we have our four or five daily prayers, and during Ramadan, these prayers are worth more in terms of reward. When I talk about reward, I mean it in an Islamic sense. If you follow the five pillars of Islam and you do what is required as a Muslim, then you'll get rewards from God. When we die and the Day of Judgment comes, the rewards we have banked during our time alive help determine where we end up. Every prayer is worth more than it would be in other times of the year. So we really try to focus more on making sure we're praying on time, reading the Quran (our holy book) and really trying to get close to God.",
                "tag": "p"
            },
            {
                "content": "What is Eid?",
                "tag": "p"
            },
            {
                "content": "Eid-al-Fitr happens at the end of Ramadan. It’s a day of celebration where we're celebrating the end of Ramadan and acknowledging that we now become closer to God. It marks the end of the fasting period and is a sign that we have fulfilled one of the Pillars of Islam for this year.",
                "tag": "p"
            },
            {
                "content": "There is a second Eid, Eid-al-Adha which marks the end of Hajj (the pilgrimage pillar).",
                "tag": "p"
            },
            {
                "content": "How can colleagues celebrate with you during the month? How can they be a bit respectful during this month?",
                "tag": "p"
            },
            {
                "content": "Our sleep pattern will be different because we'll be waking up before sunrise to eat and drink our only meal of the day, and we’ll have less energy. So colleagues can help by being wary that your colleagues are fasting and they might be tired. We might not have the required energy that we normally would. And we may want to alter their working patterns to facilitate prayers. Altering working patterns for the month, such as starting later and finishing later, could be useful.",
                "tag": "p"
            },
            {
                "content": "Where can people go to learn more?",
                "tag": "p"
            },
            {
                "content": "There's mosques all over the country and you can go online. If you know someone who's a Muslim, who'd be happy to speak about you could ask them and be sure they'd be happy to tell you more about it.",
                "tag": "p"
            },
            {
                "content": "The Civil Service also has its own active Muslim Network, who have published useful information covering what Ramadan is and how line managers can be more supportive. Go to the Civil Service Muslim Network website",
                "tag": "p"
            }
        ],
        "link": "https://securityprofession.blog.gov.uk/2023/04/20/working-during-the-month-of-ramadan/",
        "blog": "Government security",
        "blog_link": "https://securityprofession.blog.gov.uk",
        "description": "As the month of Ramadan draws to a close we spoke to Samir about his personal experience of working during this important spiritual time for Muslims and asked him how we can better help and support our colleagues during this time."
    },
    {
        "title": "Following in mum's footsteps: Working as an OSG",
        "authors": [
            "Ministry of Justice"
        ],
        "posted_on": "2023-04-20T14:47:30",
        "categories": [
            "Career progression",
            "operational support grade",
            "OSG",
            "Personal stories"
        ],
        "content": [
            {
                "content": "Working as an operational support grade (OSG) is varied and rewarding. It can open opportunities to develop and progress in the Prison Service. ",
                "tag": "h3"
            },
            {
                "content": "Amber-jay, who works at HMP The Mount, tells us about her experience. ",
                "tag": "h3"
            },
            {
                "content": "Applying to work at a prison was a natural move for me. My mum has worked at HMP The Mount my whole life and has inspired me in my own career. She has always been my role model. My mum has also shown me that working at a prison is a great opportunity and not as daunting as it may sound! ",
                "tag": "p"
            },
            {
                "content": "Mum is an OSG, and that’s the role I did when I started at HMP The Mount five years ago. Also known as a prison support role, the job entailed:   ",
                "tag": "p"
            },
            {
                "content": "A meaningful job with development opportunities",
                "tag": "p"
            },
            {
                "content": "It’s varied and meaningful work. ",
                "tag": "p"
            },
            {
                "content": "While you don’t need specialist skills to be an OSG, I learnt that you do need to be empathetic and understanding while having firm boundaries. It’s also important to have a good eye for detail, remain calm under pressure and be a good team player. ",
                "tag": "p"
            },
            {
                "content": "You receive training to carry out your tasks safely and have access to a range of training and development opportunities, including a paid for Level 2 Apprenticeship in Customer Service.",
                "tag": "p"
            },
            {
                "content": " While I enjoyed working as an OSG, I chose to progress. I'm now a manager in the Business Hub overseeing a team who help ensure the prison is running as effectively as possible. ",
                "tag": "p"
            },
            {
                "content": "I’m glad I followed my mum into the Prison Service. It’s a great place to work, with lots of opportunities for development and progression. If you’re thinking about applying, I’d encourage you to do so.",
                "tag": "p"
            }
        ],
        "link": "https://prisonjobs.blog.gov.uk/2023/04/20/following-in-mums-footsteps-working-as-an-osg/",
        "blog": "Working in the Prison and Probation Service",
        "blog_link": "https://prisonjobs.blog.gov.uk",
        "description": "Working as an operational support grade (OSG) is varied and rewarding. It can open opportunities to develop and progress in the Prison Service.  Amber-jay, who works at HMP The Mount, tells us about her experience.  Applying to work at a …"
    },
    {
        "title": "Things we don’t talk about enough: the impact of eating disorders on men",
        "authors": [
            "Craig Myers"
        ],
        "posted_on": "2023-04-20T13:43:11",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service"
        ],
        "content": [
            {
                "content": "The theme of the 2023 Eating Disorders Awareness Week was ‘men’ to underline the damaging impacts of eating disorders often endured by them. ",
                "tag": "h3"
            },
            {
                "content": "Warning: This blog discusses eating disorders so it might be triggering for some people. If you need support, please make use of your department’s wellbeing resources or visit the UK’s leading eating disorders charity, Beat, to access their services.",
                "tag": "p"
            },
            {
                "content": "Contrary to the common belief that eating disorders only impact women, at least 25% of the estimated 1.25-3.4 million people in the UK with eating disorders are men. We don’t talk about this enough. ",
                "tag": "p"
            },
            {
                "content": "But it’s not just those with eating disorders that need and deserve support. There are 4-5 million people in the UK indirectly affected through supporting and caring responsibilities, and the impacts on those people are tough and enduring too. We don’t talk about this enough.",
                "tag": "p"
            },
            {
                "content": "Well, I want to get us talking by sharing my experience as a father to a child with anorexia. ",
                "tag": "p"
            },
            {
                "content": "We all have stories about the challenges of the COVID pandemic – from missing crucial months seeing loved ones to the stresses of juggling home schooling with work. Mine includes the trauma of my daughter, who had just started secondary school, suffering from anorexia. ",
                "tag": "p"
            },
            {
                "content": "It was surreal to watch my bubbly young girl who ate freely with enjoyment, become so anxious, withdrawn, and bullied by restrictive “food rules”. For weeks my wife and I kept checking ourselves as to whether this was happening; unsure if and how to open a discussion. ",
                "tag": "p"
            },
            {
                "content": "Disordering behaviour",
                "tag": "h4"
            },
            {
                "content": "But we gradually came to realise that not only did she have an eating disorder, but it was disordering our behaviour too. For example, it was not normal to give a 12-year-old smaller food portions than her 9-year-old brother. But that’s how anorexia can work; it pervades and bullies indiscriminately.",
                "tag": "p"
            },
            {
                "content": "Eventually my wife and I plucked up the courage to share our concerns with our daughter. But before we opened the conversation, she, in her courage, spoke up first and asked for help. I felt such relief amidst the heartache; we could consider together what we would do next. ",
                "tag": "p"
            },
            {
                "content": "Better health",
                "tag": "h4"
            },
            {
                "content": "We were fortunate to be referred to the Maudsley Hospital for family-based therapy. And so, the long journey back to better health began. For months afterwards we found ourselves meticulously planning the food and eating habits of a girl who months earlier had been helping us to cook. This was a necessary step to better health, while adding to the complexities of our lives. ",
                "tag": "p"
            },
            {
                "content": "But eating disorders are not straightforwardly about the food. Those with eating disorders – and their carers - face deep, complex challenges of mental ill health, skewed perfectionism, and misplaced drives for control. So, we spent time each week in family therapy sessions discussing emotions too. We reflected on family relationships, explored how we help her to build back her confidence and love for herself. All while juggling the different emotional and dietary needs of her brother and learning to trust ourselves again as parents.",
                "tag": "p"
            },
            {
                "content": "Civil Service",
                "tag": "h4"
            },
            {
                "content": "So, what does this have to do with work and the Civil Service? First, while everyone’s experiences are different, I hope it gives an insight into what living with someone with an eating disorder can be like. And second, this is also a story about the gifts of leadership and teams. ",
                "tag": "p"
            },
            {
                "content": "I am fortunate in that I could not have been better supported by my manager, Sue. She made clear time and again that I should flex my work to ensure I take full part in the months of family therapy that we had. She would check in how I was, while sustaining the normality of delivering in my role. ",
                "tag": "p"
            },
            {
                "content": "I also took the decision to share the fact of my daughter’s eating disorder with my peers and team, not least to explain the regular and immovable personal appointments in my diary. The team were as supportive and kind as my Director, seeing in me the dad that I am as well as the Senior Civil Servant they knew. ",
                "tag": "p"
            },
            {
                "content": "Without the support of my boss and colleagues, my experience as a carer for someone with anorexia would have been much harder. So, I encourage all leaders and staff to consider how they can develop an awareness and culture that supports people who may be caring for someone - or suffering themselves - from an eating disorder. In doing so let’s remember that eating disorders do not respect genders: we are all in this together. ",
                "tag": "p"
            },
            {
                "content": "The Civil Service Eating Disorders Network is available to all Civil Servants impacted directly and indirectly by eating disorders, disordered eating, and negative body image. For more information, contact the network at edsg@beis.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2023/04/20/things-we-dont-talk-about-enough-the-impact-of-eating-disorders-on-men/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "The theme of the 2023 Eating Disorders Awareness Week was ‘men’ to underline the damaging impacts of eating disorders often endured by them.  Warning: This blog discusses eating disorders so it might be triggering for some people. If you need support, …"
    },
    {
        "title": "GSE Leadership Values: Decisive",
        "authors": [
            "Dr Jane Williams"
        ],
        "posted_on": "2023-04-19T16:35:47",
        "categories": [
            "Blog Series",
            "Guest Blog",
            "Talent & Leadership"
        ],
        "content": [
            {
                "content": "As a scientist whose career has primarily been to lead innovative activities in academia, industry and government, where there is often a multitude of alternative directions you could take, being decisive and taking a course of action has been critical to progress.  ",
                "tag": "p"
            },
            {
                "content": "Decisions come in all shapes and sizes; some are more tactical and others more strategic. My leadership decisions have ranged widely, including: ",
                "tag": "p"
            },
            {
                "content": "I have identified some common themes that I have found important to being a decisive leader. Firstly, being focused on your desired leadership outcome when making decisions i.e. considering how your decisions will get you closer to your goal. Secondly, understanding the time window in which your decision can have impact i.e. a perfect decision made too late for impact is not good. Thirdly, weighing up the evidence and testing your decision i.e. welcoming challenge from others to inform your decision. Fourthly, learning from your decision i.e. with hindsight not every decision will be right but learning from bad decisions will help you to progress.  ",
                "tag": "p"
            },
            {
                "content": "In 2020, with a background in medical research, I volunteered to support the COVID-19 response where I set up and led multidisciplinary teams, that delivered advice to Ministers. This advice was required on a daily basis over a long period of time, often with little notice, to inform the domestic interventions that would reduce the impact of the rapidly evolving pandemic. Remaining calm and considered under this pressure, while making rapid but informed decisions on prioritisation and direction, was essential to ensure that my teams were as well prepared as possible to give advice at any point in time without burning out.  ",
                "tag": "p"
            },
            {
                "content": "Given globally we were still learning about the new SARS-CoV-2 virus and how it spread, the information available to underpin our advice was incomplete, captured in many different formats (qualitative and quantitative) and from multiple national and international sources. To allow us to have impact immediately, I was clear that we should develop simple analytical methodologies using the information available and build from there. I ring-fenced resources to focus on continuously improving these methodologies, to incorporate additional data, information, and analysis as it became available. I also ensured that we had the right external partnerships with government, industry, academia and internationally to ensure we were capturing diversity of thought and wider context, sharing best practice, and encouraging challenge. Through this decisive approach I was able to lead my teams to evolve mature and published methodologies, incorporating multiple data/information sources, endorsed by experts including UK Chief Medical Officers. These methodologies allowed me to provide impartial evidence-based advice to Ministers which stood up to challenge and wider political views.  ",
                "tag": "p"
            },
            {
                "content": "As I hope this example has shown, there is more to being a decisive leader than just making decisions. To make good decisions it is essential to combine being decisive with the wider leadership values of integrity, collaboration and inclusiveness. ",
                "tag": "p"
            },
            {
                "content": "Dr Jane Williams ",
                "tag": "p"
            },
            {
                "content": "Deputy Director / Head of National Security Technology and Innovation Exchange (NSTIx) ",
                "tag": "p"
            },
            {
                "content": "Related Link ",
                "tag": "p"
            },
            {
                "content": "GSE Leadership Values ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2023/04/19/gse-leadership-values-decisive/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "As a scientist whose career has primarily been to lead innovative activities in academia, industry and government, where there is often a multitude of alternative directions you could take, being decisive and taking a course of action has been critical to …"
    },
    {
        "title": "Improving mileage recording errors in the MOT Testing Service",
        "authors": [
            "Helen Joy"
        ],
        "posted_on": "2023-04-19T13:31:42",
        "categories": [
            "MOT Modernisation",
            "MOT testing service",
            "News and updates"
        ],
        "content": [
            {
                "content": "Every year, we receive over 14,000 requests to correct MOT mileage readings through our contact centre and directly via GOV.UK.",
                "tag": "p"
            },
            {
                "content": "Incorrect readings can go unnoticed by vehicle owners at the time of test. But at the point of trying to sell the vehicle, errors are highlighted by online car sales websites, dealerships or potential buyers.",
                "tag": "p"
            },
            {
                "content": "Recording the odometer reading is a part of the MOT test. The tester enters the mileage into the MOT Testing Service (MTS). After the test is complete, the reading is shown on the MOT certificate and on the vehicle’s online MOT History.",
                "tag": "p"
            },
            {
                "content": "Researching mileage errors",
                "tag": "h4"
            },
            {
                "content": "After conducting some user research visits at MOT testing stations, we were able to understand how and why errors in mileage recordings occur. Speaking with MOT testers, we were able to broadly categorise reasons why mistakes are made.",
                "tag": "p"
            },
            {
                "content": "Entering incorrect readings",
                "tag": "p"
            },
            {
                "content": "The correct mileage is identified and usually written down on an inspection sheet or other paperwork. The mileage can then be entered incorrectly into MTS. This is often due to keying errors, where testers can accidentally catch another number on the keyboard when typing in the reading.",
                "tag": "p"
            },
            {
                "content": "When speaking with some MOT testers, they all told us that they have made a mistake entering the mileage at least once. “I caught two buttons and hadn’t realised. It’s easy to catch keys on a keyboard.”",
                "tag": "p"
            },
            {
                "content": "Reading and entering incorrect numbers",
                "tag": "h4"
            },
            {
                "content": "An incorrect number is often identified on the dashboard and entered as read into the system. Through our research, testers told us that it’s not always a simple task to read the odometer. Inconsistency across different manufacturers in how they display the mileage means that it’s not always easy to identify the mileage reading. Mistakes such as reading the trip meter instead of total mileage can also happen.",
                "tag": "p"
            },
            {
                "content": "Dyslexia and dyscalculia",
                "tag": "p"
            },
            {
                "content": "Recording data accurately is made more difficult for people with dyslexia and/or dyscalculia. These conditions have an impact on the task of reading, typing numbers, and other information into MTS.",
                "tag": "p"
            },
            {
                "content": "These two conditions can be combined, with 60% of individuals with dyslexia also having difficulties with numbers.",
                "tag": "p"
            },
            {
                "content": "We don’t currently have exact figures on the number of MOT testers who have these conditions. However, calculating against the national averages, 3000-6000 MOT testers are likely to have dyslexia, dyscalculia or a combination of both. The numbers are most likely  higher than this, as people with dyslexia often go into careers that are more practical and involve less reading and writing.",
                "tag": "p"
            },
            {
                "content": "Helping testers recognise errors ",
                "tag": "h4"
            },
            {
                "content": "Last July we added a new feature to MTS to highlight differences entered in the odometer reading in comparison to the previous MOT test. If the reading is the same as the previous one, or considerably different, a warning message now tells the tester if the reading is lower than, or significantly higher than the last test.",
                "tag": "p"
            },
            {
                "content": "The feedback from the research was that the message is helpful in identifying potential mistakes when entering mileage readings. When the message is shown, testers must confirm that the reading they’ve entered is correct or edit and correct the reading.",
                "tag": "p"
            },
            {
                "content": "“You have to double-check it. It’s there to help you.”",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Since the new feature launched, the warning message has been triggered 1.5 million times, which equates to around 4% of all MOT Tests; this has resulted in 42% of these being re-entered, avoiding future corrections.",
                "tag": "p"
            },
            {
                "content": "Future improvements",
                "tag": "p"
            },
            {
                "content": "We have identified some content improvements to the odometer warning message, such as displaying last years’ mileage reading. This will make it easier to compare the readings and help testers quickly realise if they have made an error. This is part of our on-going design and research looking at other improvements to make the screen even more helpful in identifying mistakes.",
                "tag": "p"
            },
            {
                "content": "Recognising that we have thousands of MOT testers who have difficulties in entering data into MTS, we are working on improvements to automate MOT data entry. Connected equipment was the first step in automating test results into the system, reducing the amount of information that has to be manually typed into MTS.",
                "tag": "p"
            },
            {
                "content": "We are also planning on carrying out a second trial for cameras in garages. The aim of bringing camera technology into garages is to help reduce record keeping errors so that testers won’t need to enter the registration plate manually. By starting to automate data into MTS, including downloading data from the vehicle direct to MTS, we will have less reliance on manual typing of numbers. This will make it easier for those with dyslexia and dyscalculia. For more information, Chris Price discusses how we are working to trial the use of cameras in garages in his most recent blog post on Matters of Testing.",
                "tag": "p"
            },
            {
                "content": "What to do if you think the mileage is recorded incorrectly",
                "tag": "h4"
            },
            {
                "content": "With the best of intentions, unfortunately mistakes can occur. Where errors are noticed within 28 days of the MOT being conducted, these can be corrected and a replacement certificate produced by the MOT centre.",
                "tag": "p"
            },
            {
                "content": "Where errors are noticed over 28 days, these must be reported to DVSA. You will also need to email proof of the mileage, such as a scan or a photo of:",
                "tag": "p"
            },
            {
                "content": "They need to show what the mileage should be, and show the same date as the MOT test.",
                "tag": "p"
            },
            {
                "content": "This is important as if you do not send the right evidence, DVSA will not fix the mistakes.",
                "tag": "p"
            }
        ],
        "link": "https://mattersoftesting.blog.gov.uk/improving-mileage-recording-errors-in-the-mot-testing-service/",
        "blog": "Matters of Testing",
        "blog_link": "https://mattersoftesting.blog.gov.uk",
        "description": "Every year, we receive over 14,000 requests to correct MOT mileage readings through our contact centre and directly via GOV.UK. Incorrect readings can go unnoticed by vehicle owners at the time of test. But at the point of trying to …"
    },
    {
        "title": "Covid spring booster 2023: Everything you need to know",
        "authors": [
            "DHSC Media Team"
        ],
        "posted_on": "2023-04-19T11:29:29",
        "categories": [
            "Public Health"
        ],
        "content": [
            {
                "content": "Five million eligible people, including over 75s and those aged five and over with a weakened immune system, are now able to book their spring Covid vaccine booster.",
                "tag": "p"
            },
            {
                "content": "Here’s everything you need to know about the rollout.",
                "tag": "p"
            },
            {
                "content": "Am I eligible for a spring Covid booster?",
                "tag": "h2"
            },
            {
                "content": "People being offered a spring Covid vaccine booster include:",
                "tag": "p"
            },
            {
                "content": "This is because Covid can be more serious in older people and in people with certain underlying health conditions.",
                "tag": "p"
            },
            {
                "content": "When is the booster available and how do I book an appointment?",
                "tag": "h2"
            },
            {
                "content": "We are already offering appointments to eligible people.",
                "tag": "p"
            },
            {
                "content": "Invitations are being issued through the NHS App, where you can book an appointment.",
                "tag": "p"
            },
            {
                "content": "Text messages, emails and letters are being sent to those without the app or not actively using it, including details of how to book an appointment.",
                "tag": "p"
            },
            {
                "content": "You can also book a Covid booster appointment online now.",
                "tag": "p"
            },
            {
                "content": "Which vaccine will I receive?",
                "tag": "h2"
            },
            {
                "content": "You will be given a booster dose of a vaccine made by Pfizer, Moderna or Sanofi and approved in the UK.",
                "tag": "p"
            },
            {
                "content": "These vaccines have been updated since the original vaccines and target different Covid variants.",
                "tag": "p"
            },
            {
                "content": "A small number of people may be advised by their doctor to get another vaccine product.",
                "tag": "p"
            },
            {
                "content": "The updated vaccines boost protection well and give slightly higher levels of antibodies against the more recent strains of Covid, such as Omicron, than the original vaccines.",
                "tag": "p"
            },
            {
                "content": "All vaccines being used in the UK have undergone robust clinical trials and have met the Medicines and Healthcare products Regulatory Agency’s (MHRA) strict standards of safety, effectiveness and quality.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://healthmedia.blog.gov.uk/2023/04/19/covid-spring-booster-2023-everything-you-need-to-know/",
        "blog": "Department of Health and Social Care Media Centre",
        "blog_link": "https://healthmedia.blog.gov.uk",
        "description": "Five million eligible people, including over 75s and those aged five and over with a weakened immune system, are now able to book their spring Covid vaccine booster. Here’s everything you need to know about the rollout. Am I eligible …"
    },
    {
        "title": "Apply for a Water Management grant",
        "authors": [
            "Gordon Jones"
        ],
        "posted_on": "2023-04-19T11:27:36",
        "categories": [
            "Payments for equipment, technology and infrastructure"
        ],
        "content": [
            {
                "content": "You can now apply for a Water Management grant. ",
                "tag": "p"
            },
            {
                "content": "Earlier this month, we published the manual for the Water Management grant on GOV.UK. We wanted to give people time to plan and consider their options before opening the application window. The guidance in the manual explains what the Water Management grant is for, who is eligible and the application process. ",
                "tag": "p"
            },
            {
                "content": "I'm pleased to say that, from today, you can apply.",
                "tag": "p"
            },
            {
                "content": " In this post, I'll give a recap of the grant and the links you'll need to get started.",
                "tag": "p"
            },
            {
                "content": "We host a webinar for you to find out more and for you to put your questions to us. I'll add the video of that webinar at the end of this post. ",
                "tag": "p"
            },
            {
                "content": "Quick recap ",
                "tag": "h2"
            },
            {
                "content": "Part of the Farming Investment Fund, the Water Management grant is open to horticultural and arable businesses growing, or intending to grow, irrigated food crops, ornamentals, or forestry nurseries.",
                "tag": "p"
            },
            {
                "content": "This is the second time we've offered the grant. The first round opened in November 2021. ",
                "tag": "p"
            },
            {
                "content": "The minimum grant is £35,000, with a maximum grant available of £500,000 per applicant per funding round.  ",
                "tag": "p"
            },
            {
                "content": "The grant is designed to help improve farm productivity through more efficient use of water for irrigation, by adopting best practice irrigation application equipment and to secure water supplies through construction of on-farm reservoirs.  ",
                "tag": "p"
            },
            {
                "content": "How to apply ",
                "tag": "h2"
            },
            {
                "content": "If you haven't already, take a look at the manual for the Water Management grant on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "As with the first round, there is a 2-step application process for this round.   ",
                "tag": "p"
            },
            {
                "content": "1. Online checker",
                "tag": "h3"
            },
            {
                "content": "The process starts with an online eligibility checker.  ",
                "tag": "p"
            },
            {
                "content": "The checker is designed to determine your eligibility and whether your project fits the funding priorities. This is one of the changes we’ve made in response to feedback. ",
                "tag": "p"
            },
            {
                "content": "You will be asked various questions, including the water sources you will use to fill your new reservoir and the types of crops you will grow and irrigate as a result of the project. ",
                "tag": "p"
            },
            {
                "content": "It will take roughly 20 minutes to complete and you will learn the outcome instantly.  ",
                "tag": "p"
            },
            {
                "content": "Depending on the outcome of the checker, you will be invited to make a full application. ",
                "tag": "p"
            },
            {
                "content": "The checker is now live, and it will remain open for 12 weeks. ",
                "tag": "p"
            },
            {
                "content": "This means the deadline to use the checker is 12 July 2023. ",
                "tag": "p"
            },
            {
                "content": "2. Full application ",
                "tag": "h3"
            },
            {
                "content": "Those invited to make a full application will have until 31 October 2024 to do so.",
                "tag": "p"
            },
            {
                "content": "Before you submit your full application, you will need to secure any planning permission and abstraction licences. ",
                "tag": "p"
            },
            {
                "content": "This is a change from the first round. We did this to improve both the customer journey and support quicker decision making.",
                "tag": "p"
            },
            {
                "content": "Webinar catch-up",
                "tag": "h2"
            },
            {
                "content": "As I mentioned, we hosted a webinar about the Water Management grant. Here's a recording of the webinar:",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/04/19/apply-for-a-water-management-grant/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "You can now apply for a Water Management grant. In this post, I'll give a recap of the grant and the links you'll need to get started. I'll also include a video of the webinar we recently held. "
    },
    {
        "title": "World IP Day 2023: Improving the representation of women in IP",
        "authors": [
            "Nicola Smith"
        ],
        "posted_on": "2023-04-19T10:30:58",
        "categories": [
            "Inclusion and diversity",
            "International",
            "IPO",
            "STEM career"
        ],
        "content": [
            {
                "content": "The role of the IPO is to make life better through IP.  But to fully unleash the potential of innovators and creators, the IP framework must work effectively for everyone engaging with it.  ",
                "tag": "p"
            },
            {
                "content": "   ",
                "tag": "p"
            },
            {
                "content": "On 26 April 2023, we are joining WIPO to celebrate the women in IP and their role in accelerating innovation and creativity for World IP Day. The IPO is also part of an international taskforce set up by the USPTO to improve the representation of women in IP. The taskforce includes representatives from over 25 IP offices, with the shared ambition of diversifying IP by sharing best practice.  ",
                "tag": "p"
            },
            {
                "content": "Put simply, inclusivity matters. We are working hard to promote diversity and inclusion in STEM – and by extension IP - where women remain under-represented. The IPO is seeking to lead by example.  Not only is that the right thing to do as an organisation, but the right thing for the customers we are here to serve.  ",
                "tag": "p"
            },
            {
                "content": "In March, I was invited to meet taskforce colleagues at a conference at The United States Patent and Trademark Office (USPTO) headquarters in Virginia, USA. This gave me the opportunity to learn, network and share ideas with colleagues from across the world.   ",
                "tag": "p"
            },
            {
                "content": "At the conference we covered three main issues:   ",
                "tag": "p"
            },
            {
                "content": "The power of affinity networks  ",
                "tag": "p"
            },
            {
                "content": "Affinity networks are crucial to creating  an environment where everyone feels supported, included and valued.  At the IPO, they are the link between our people and our inclusive culture and policies.  ",
                "tag": "p"
            },
            {
                "content": "The taskforce heard from the affinity networks that serve the 13,000 people working for the USPTO.  Discussing these affinity networks’ achievements and challenges helped smaller IP offices understand how to turn the USPTO’s ideas into realistic solutions.   ",
                "tag": "p"
            },
            {
                "content": "Understanding the data",
                "tag": "h4"
            },
            {
                "content": "The USPTO, US Copyright Office, CIPO and WIPO presented on how they use data to understand their customers. This allows these offices to better reach under-represented groups through targeted campaigns.   ",
                "tag": "p"
            },
            {
                "content": "IP offices across the taskforce wanted to find the right balance between capturing data to understand customers and ensuring the application process remains straightforward. Continued consultation with experts provides the means to share best practice and get this right.   ",
                "tag": "p"
            },
            {
                "content": "International mentoring  ",
                "tag": "p"
            },
            {
                "content": "The taskforce defined goals and principles for an international mentoring scheme to support our people. Together, we workshopped ideas and committed to taking this work forward.  ",
                "tag": "p"
            },
            {
                "content": "I left feeling inspired by the stories shared and the passion displayed by each IP office and I look forward to future opportunities for such international collaboration.   ",
                "tag": "p"
            },
            {
                "content": "Closer to home, the IPO is already taking concrete steps to promote diversity within IP. We have played an active role in IP Inclusive since its inception, worked to embed IP into curriculums, invested in IT development opportunities through Code First Girls, and supported those wanting to return to work through our STEM Returners Programme.   ",
                "tag": "p"
            },
            {
                "content": "The shared, global ambition to support female innovators and creators is instrumental in building new practices to improve the representation of women. As a woman in IP, I feel privileged to be able to contribute towards creating an environment where women in IP can thrive. ",
                "tag": "p"
            }
        ],
        "link": "https://ipo.blog.gov.uk/2023/04/19/world-ip-day-2023-improving-the-representation-of-women-in-ip/",
        "blog": "Intellectual Property Office blog",
        "blog_link": "https://ipo.blog.gov.uk",
        "description": "The IPO is part of an international taskforce set up by the USPTO to improve the representation of women in IP. Nicola Smith, our Diversity and Inclusion Cultural Advisor, told us about her recent visit to join taskforce members."
    },
    {
        "title": "Strike action to affect travellers and goods entering the UK on 28 April 2023",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2023-04-18T17:21:11",
        "categories": [
            "Fact sheet"
        ],
        "content": [
            {
                "content": "The Public and Commercial Service (PCS) union has announced Civil Service industrial action that will impact Border Force operations.",
                "tag": "p"
            },
            {
                "content": "Travellers who are planning to enter the UK on 28 April 2023 may face longer wait times at border control.",
                "tag": "p"
            },
            {
                "content": "Travellers should check the latest travel advice with operators before travelling.",
                "tag": "p"
            },
            {
                "content": "Please be patient and respect officers who are working to keep the UK border safe and secure for all travellers during strike action.",
                "tag": "p"
            },
            {
                "content": "We encourage all passengers eligible to use eGates to do so.",
                "tag": "p"
            },
            {
                "content": "Dates:",
                "tag": "p"
            },
            {
                "content": "Locations:",
                "tag": "p"
            },
            {
                "content": "Our number one priority is to keep our borders safe and secure, and we will never compromise on this.",
                "tag": "p"
            },
            {
                "content": "Military personnel, civil servants and volunteers from across government are being trained to support Border Force at airports and ports across the UK in the event of potential strike action. Border Force are ready to deploy resource to meet critical demand and support the flow of travellers and goods through the border, however those entering the UK should be prepared for potential disruption.",
                "tag": "p"
            },
            {
                "content": "Border Force and industry work together very closely at a local and national level to agree plans for pressures while keeping the public safe and ensuring critical goods such as medicines and food can continue to flow across the border.",
                "tag": "p"
            },
            {
                "content": "Advice for people entering the UK",
                "tag": "p"
            },
            {
                "content": "Those who are due to travel into the UK during the proposed industrial action should be prepared to face longer wait times at UK border control.",
                "tag": "p"
            },
            {
                "content": "All passengers should check the latest advice from their operators before travelling.",
                "tag": "p"
            },
            {
                "content": "Please be patient and respect officers who are working to keep our citizens safe and border secure, and supporting travellers during the strike action.",
                "tag": "p"
            },
            {
                "content": "We encourage all passengers where available and eligible to use eGates to do so.",
                "tag": "p"
            },
            {
                "content": "Please respect staff as we try and get you through the border as quickly and safely as possible. All forms of abuse and any inappropriate behaviour will be reported to the police.",
                "tag": "p"
            },
            {
                "content": "Hauliers – impact of strike action",
                "tag": "p"
            },
            {
                "content": "Hauliers who are moving goods during the proposed strike action should be prepared for potential disruption and longer queues at Ports and Inland Border Facilities.",
                "tag": "p"
            },
            {
                "content": "Please check with your operator before travelling, be prepared for delays and carefully plan your movements if they coincide with days of strike action.",
                "tag": "p"
            },
            {
                "content": "Border wait times",
                "tag": "p"
            },
            {
                "content": "As you’d expect, accurate queue time data can take some time to gather and check, however if you are travelling during the proposed strike dates be prepared for longer wait times.",
                "tag": "p"
            },
            {
                "content": "There are multiple factors that might influence wait times including an increase in passenger numbers, flight delays and flight bunching. Weather delays, and other ad hoc incidents, can also impact border control queues.",
                "tag": "p"
            },
            {
                "content": "We advise travellers to check with travel agents, tour operators, and airlines/carriers before travelling, to check if the proposed strike action will affect your journey.",
                "tag": "p"
            },
            {
                "content": "Passengers can also check airport websites before travelling to stay up to date with the latest information related to travel or possible delays caused by strike action.",
                "tag": "p"
            },
            {
                "content": "What we are doing to avoid disruption and queues at the border during the strike action",
                "tag": "p"
            },
            {
                "content": "We continue to work closely with industry to minimise disruption and delays at the border during any industrial action.",
                "tag": "p"
            },
            {
                "content": "Border Force and the travel industry work together very closely at a local and national level and have regular meetings to agree plans for pressures while keeping the public safe.",
                "tag": "p"
            },
            {
                "content": "Remember:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2023/04/18/strike-action-to-affect-travellers-and-goods-entering-the-uk-on-28-april-2023/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "The Public and Commercial Service (PCS) union has announced Civil Service industrial action that will impact Border Force operations. Travellers who are planning to enter the UK on 28 April 2023 may face longer wait times at border control. Travellers …"
    },
    {
        "title": "Road-testing our new investment guidance",
        "authors": [
            "Paul Latham"
        ],
        "posted_on": "2023-04-18T16:14:05",
        "categories": [
            "Guidance",
            "Investment"
        ],
        "content": [
            {
                "content": "A key priority for the Commission is to support trustees in managing their charities well. One of the ways in which we do that is by producing guidance that is clear, accessible, and that helps trustees make confident decisions that are right for their charity, and in line with trustees’ duties.",
                "tag": "p"
            },
            {
                "content": "It is with that aim in mind that we are asking a sample of charities to ‘road-test’ our new draft guidance on charities and investment.",
                "tag": "p"
            },
            {
                "content": " The updated guidance ",
                "tag": "p"
            },
            {
                "content": "One of our ambitions in reframing our investment guidance was to make it shorter, and sharper. We have certainly succeeded in reducing its length – the new guidance runs to 5,600 words, more than four times shorter than our previous guidance. We hope that this alone makes the guidance easier to navigate– but we now need to test that assumption with trustees.",
                "tag": "p"
            },
            {
                "content": "We also hope that our testing process will help us to hear views on our proposal to ‘retire’, so to stop using, certain terms that were included in previous versions of our guidance, but which are out of date or create confusion. These include the terms ‘ethical’ or ‘responsible’ investments – during a previous consultation charities gave us feedback that these terms were not as clear and inclusive as they could be. The new draft guidance instead emphasises that trustees must ensure that, ultimately, the investment approach operates for the benefit of their charity once they have considered all relevant matters. In the context of financial investments, this may lead them to choose to exclude certain investments due to non-financial considerations, or to solely focus on financial return that maximises investment income to spend on their charity’s purpose.",
                "tag": "p"
            },
            {
                "content": "We also propose to move on from the terminology of ‘mixed-motive investment’, and ‘programme-related investment. These are all forms of social investment, as defined in new legislation in 2016, and our draft guidance describes it as such.",
                "tag": "p"
            },
            {
                "content": "Who is taking part? ",
                "tag": "p"
            },
            {
                "content": "We have identified a representative sample of around 1,000 charities that have investment income, so whose trustees invest charitable funds or assets, and therefore need to use and understand our guidance. We have also shared the draft guidance with some charity lawyers and a limited number of other groups who represent the interests of charities with investments.",
                "tag": "p"
            },
            {
                "content": " Why consult again?",
                "tag": "p"
            },
            {
                "content": "This is not a consultation – we undertook a full public consultation on the key principles in 2021. This exercise aims at ensuring our guidance is structured and worded in a way that is helpful to trustees and their advisers.",
                "tag": "p"
            },
            {
                "content": " The ‘Butler-Sloss judgment’",
                "tag": "p"
            },
            {
                "content": "Last year, the courts published a judgment on trustee investment duties (the Butler-Sloss judgment), which offered welcome clarification of how existing legal principles should be interpreted by trustees in a modern context. It confirmed that trustees have wide discretion in making investment decisions, for example, in deciding to exclude certain investments based on non-financial considerations. It also confirms trustees can equally choose to focus just on financial return – ultimately what is appropriate for charities may differ. We have ensured that our updated guidance reflects that judgment.",
                "tag": "p"
            },
            {
                "content": " What’s next? ",
                "tag": "p"
            },
            {
                "content": "The user testing will take place over the next few weeks. We will then consider the responses carefully, before publishing the final investment guidance in the summer.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://charitycommission.blog.gov.uk/2023/04/18/road-testing-our-new-investment-guidance/",
        "blog": "Charity Commission",
        "blog_link": "https://charitycommission.blog.gov.uk",
        "description": "Update (1 August 2023): Our refreshed investment guidance has been published. Read Investing charity money: guidance for trustees. A key priority for the Commission is to support trustees in managing their charities well. One of the ways in which we …"
    },
    {
        "title": "The Guide to Maintaining Roadworthiness has been updated",
        "authors": [
            "Dayve Walshe"
        ],
        "posted_on": "2023-04-18T12:48:16",
        "categories": [
            "Guides and reports",
            "Maintenance workshop"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Today, 18 April 2023, we've updated the Guide to Maintaining Roadworthiness.",
                "tag": "p"
            },
            {
                "content": "It will still give you advice on different types of inspection, the inspection intervals, data storage, and essential reviews.",
                "tag": "p"
            },
            {
                "content": "We have been working with the industry to make changes that will improve guidance for operators and maintenance providers. I wanted to let you know about some of the most important changes we've made.",
                "tag": "p"
            },
            {
                "content": "Types of inspections and checks",
                "tag": "p"
            },
            {
                "content": "After listening to you, we learned that some of you were getting confused about what checks to carry out during a first use inspection or how often a driver walkaround check should be done.",
                "tag": "p"
            },
            {
                "content": "To help we have now included a definition for each type of inspection and check. We have also added an intermediate safety check for the times you need to check the wear on some components more often than the safety inspections.",
                "tag": "p"
            },
            {
                "content": "Light goods vehicles ",
                "tag": "p"
            },
            {
                "content": "From 21 May 2022, if you want to use light goods vehicles over 2.5 tonnes and up to 3.5 tonnes for hire or reward into or through the EU, Switzerland, Norway, Iceland or Liechtenstein, you will need a standard international operator’s licence.",
                "tag": "p"
            },
            {
                "content": "We have updated the guide to reflect this requirement so that you can prepare if you operate light goods vehicles for business use in the EU.",
                "tag": "p"
            },
            {
                "content": "Towing another company’s trailer",
                "tag": "p"
            },
            {
                "content": "If you tow another company’s trailer additional advice has been added to help you.",
                "tag": "p"
            },
            {
                "content": "This includes requirements around trailer authorisation on the operator licence, who is responsible for maintenance including safety inspections as well as having access to the trailer documents.",
                "tag": "p"
            },
            {
                "content": "Remember you as the operator are responsible for the condition of the trailer when it is coupled to your vehicle and you could receive a prohibition, fixed penalty or points if the trailer is found to be unroadworthy.",
                "tag": "p"
            },
            {
                "content": "Brake testing",
                "tag": "p"
            },
            {
                "content": "From April 2025, laden roller brake tests or electronic brake performance monitoring systems (EBPMS) will, with some exceptions be the only accepted methods for brake testing.",
                "tag": "p"
            },
            {
                "content": "To prepare for this change, we strongly advise that a laden roller brake test is carried out at every safety inspection. The guide now includes more detail of how to use EBPMS and has more advice on brake testing.",
                "tag": "p"
            },
            {
                "content": "A brake performance assessment can be carried out no more than 7 days before the safety inspection date.",
                "tag": "p"
            },
            {
                "content": "Advanced driver assistance systems (ADAS)",
                "tag": "p"
            },
            {
                "content": "As more vehicles have ADAS fitted we have added a new section including the need to recalibrate systems if the windscreens are replaced and making sure drivers are familiar with the different types of ADAS fitted across the fleet.",
                "tag": "p"
            },
            {
                "content": "Other updates",
                "tag": "p"
            },
            {
                "content": "Other updates include:",
                "tag": "p"
            },
            {
                "content": "As always, we'd like to know what you think of the updates. Take a look at the new guide and let us know in the comments below.",
                "tag": "p"
            }
        ],
        "link": "https://movingon.blog.gov.uk/2023/04/18/the-guide-to-maintaining-roadworthiness-has-been-updated-2/",
        "blog": "Moving On",
        "blog_link": "https://movingon.blog.gov.uk",
        "description": "  Today, 18 April 2023, we've updated the Guide to Maintaining Roadworthiness. It will still give you advice on different types of inspection, the inspection intervals, data storage, and essential reviews. We have been working with the industry to make changes that will improve guidance …"
    },
    {
        "title": "Building the art of the possible with horizon scanning",
        "authors": [
            "Shruti Kohli, data scientist, DWP Digital"
        ],
        "posted_on": "2023-04-18T12:19:06",
        "categories": [
            "Digital transformation",
            "Innovation Lab",
            "Women in Digital",
            "Women in Technology"
        ],
        "content": [
            {
                "content": "Using horizon scanning to get future ready ",
                "tag": "h2"
            },
            {
                "content": "Dr Shruti Kohli is a data scientist and leads DWP Digital’s Innovation Lab. She shares her insights around horizon scanning, and why it’s the crucial first step in getting your products or services future-ready.  ",
                "tag": "p"
            },
            {
                "content": "Our Innovation Lab was created as a technology accelerator to tackle complex business problems and explore innovative and emerging ways of working.  It’s given us a framework for rapidly generating ideas and turning them into valuable concepts within the organisation. We achieve that through fast-paced working and collaboration.   ",
                "tag": "p"
            },
            {
                "content": "What are the benefits of horizon scanning? ",
                "tag": "h3"
            },
            {
                "content": "Horizon scanning ensures you look at your entire environment to identify opportunities and other innovations already in your eco-system. For us, this means other Government departments, subject matter experts in the tech industry, academia, and our colleagues in DWP Digital.   ",
                "tag": "p"
            },
            {
                "content": "User-first approach ",
                "tag": "h2"
            },
            {
                "content": "How do you approach horizon scanning?  ",
                "tag": "h3"
            },
            {
                "content": "Start with a user-centric complex problem and look at how technology can help you solve it. To do this, you need an outside-in approach where the user is at the heart of all new designs.  ",
                "tag": "p"
            },
            {
                "content": "From there, you can use design-based thinking – including some disruptive thinking – to explore cross-cutting solutions. For us, this means making it real, very quickly – most prototypes are up and running within just 6 weeks.  ",
                "tag": "p"
            },
            {
                "content": "What types of horizon scanning are there?  ",
                "tag": "h3"
            },
            {
                "content": "You can break scanning into 3 key types: technology innovation, collaborative innovation, and having an innovation lens. This means looking at any emerging technologies that can have the most impact on your innovation.  ",
                "tag": "p"
            },
            {
                "content": "Synthetic data, for example, was something I picked up on in a recent Oxford University workshop. We created a synthetic data hackathon with experts in the market, Gartner, and the results were tested by The Alan Turing Institute.  ",
                "tag": "p"
            },
            {
                "content": "We learned a lot from this experience, and it is being used in supporting carers in their job. ",
                "tag": "p"
            },
            {
                "content": "Collaboration is key ",
                "tag": "h2"
            },
            {
                "content": "Talks from industry leaders can broaden your mindset and provide a new perspective. Every Wednesday, we have a one-hour tech session from an industry leader or academic on how to tackle problems. A hypothesis can then be built around a theme to explore what outputs are possible. The learnings can then be documented and shared with your colleagues who can learn and apply it to their work.    ",
                "tag": "p"
            },
            {
                "content": "In the past year we’ve looked at a range of new technologies to break down barriers and help our vulnerable customers access our online services. We’re developing ways to help understand our customers better. In our latest proof of concept, we explored process mining visualisation and how it can be used to drive data-driven decisions and improve services.  ",
                "tag": "p"
            },
            {
                "content": "The lab in action ",
                "tag": "h2"
            },
            {
                "content": "We recently conducted a digital sustainability proof of concept to investigate how technology can empower your users with the guidance, tools, and granular data they need around cloud emissions. This is in order to make informed decisions as ethical cloud buyers and prepare for future policy changes. ",
                "tag": "p"
            },
            {
                "content": "We discovered, through  horizon scanning, that granular carbon emission data was a challenge faced by many governments and vendors, but we were able to develop an open-source framework that customised it for our users' needs. ",
                "tag": "p"
            },
            {
                "content": "Ultimately, we want to make it quicker, easier, and less costly for people to get the support they need, when they need it. By using horizon scanning and collaboration, you can keep up with emerging technologies and prepare for the future. ",
                "tag": "p"
            }
        ],
        "link": "https://dwpdigital.blog.gov.uk/2023/04/18/building-the-art-of-the-possible-with-horizon-scanning/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": "Find out more about DWP Digital's Innovation Lab and the steps taken to provide future-ready services. "
    },
    {
        "title": "Mobile phones in exams: what malpractice stats show us",
        "authors": [
            "Hannah Bradley"
        ],
        "posted_on": "2023-04-18T12:00:40",
        "categories": [
            "A levels and GCSEs",
            "Exams"
        ],
        "content": [
            {
                "content": "Bringing a mobile phone, watch or other communication devices into exam halls and assessment venues is classed as malpractice.",
                "tag": "p"
            },
            {
                "content": "Ofqual collects malpractice figures from exam boards for GCSE, AS and A level students, and from over 40 awarding organisations offering vocational and technical qualifications that are used for progression to further and higher education.",
                "tag": "p"
            },
            {
                "content": "The number of penalties issued to GCSE and A level students for bringing mobile phones, smartwatches and other communication devices into exam halls increased in 2022. There were 1,845 penalties last year, compared with 1,385 in 2019, the last time exams were sat.",
                "tag": "p"
            },
            {
                "content": "The number of penalties issued for VTQ students for having a mobile phone or other communication device in an exam also increased in 2022. There were approximately 750 penalties for this in the year 2021 to 22, compared with 300 in 2018 to 2019 the last time VTQ assessments were undertaken in normal circumstances.",
                "tag": "p"
            },
            {
                "content": "At Ofqual, we know that Exams Officers in schools and colleges use a range of ways to tell students about this important rule. Students know that breaking it could lose them marks or even disqualify them. So why do they still do it?",
                "tag": "p"
            },
            {
                "content": "Why risk it?",
                "tag": "h2"
            },
            {
                "content": "The answer, from research Ofqual commissioned is that students simply don’t wish to be without their mobile phones. They are likely to be the most expensive possession of many students and they are concerned about loss or damage.",
                "tag": "p"
            },
            {
                "content": "We have also spoken to many Exams Officers (who are integral to making the exam system run smoothly every year) who say that most students don’t intend to use their phones to cheat. Instead, mobiles have become such a fundamental part of modern life that students do not wish to be without them, even for a few hours.",
                "tag": "p"
            },
            {
                "content": "Here are some examples of what Exams Officers have told us: ",
                "tag": "p"
            },
            {
                "content": "Still malpractice",
                "tag": "h2"
            },
            {
                "content": "A common theme evident in Exams Officers’ views was that students cannot understand how they could be ‘caught’ if they are not actually using their phones.",
                "tag": "p"
            },
            {
                "content": "They do not realise that the simple act of having a mobile on them while taking an exam is a breach of the rules and therefore malpractice, which must be reported to the exam board:",
                "tag": "p"
            },
            {
                "content": "Mobile phones are not allowed in exam venues, regardless of how much battery they have left, if they are in aeroplane mode, switched off or otherwise.",
                "tag": "p"
            },
            {
                "content": "The consequences of committing malpractice ",
                "tag": "h2"
            },
            {
                "content": "The consequences for students are clear; this includes losing marks, being disqualified from a paper or disqualified from one qualification or all qualifications.",
                "tag": "p"
            },
            {
                "content": "In 2022 more than two-thirds of the penalties that were issued for mobile phones for GCSE and A level students were a loss of marks, and more than 250 students lost an aggregation or certification opportunity.",
                "tag": "p"
            },
            {
                "content": "In 2022 approximately three-fifths of all penalties that were issued for mobile phones for students taking higher stakes VTQs were a loss of marks, and fewer than 150 students lost an aggregation or certification opportunity and the same received a warning.",
                "tag": "p"
            },
            {
                "content": "There are also consequences for schools and colleges such as special conditions, suspensions, training, written warnings or referral to the Teaching Regulation Agency.",
                "tag": "p"
            },
            {
                "content": "What can be done?",
                "tag": "h2"
            },
            {
                "content": "Exams Officers in schools and colleges and awarding organisations are working hard to communicate the realities of rule breaches to students and identifying ways of addressing any concerns students might have.",
                "tag": "p"
            },
            {
                "content": "We hear that some of the most successful methods for keeping phones away from exams and assessments are often those recognising the value of them, such as bag and ticket systems to keep them safe.",
                "tag": "p"
            },
            {
                "content": "Clearly those who are best placed to impact on students’ fortunes in this area are students themselves. So, if you’re taking exams or assessments this year, please don’t be tempted to take your mobile phone, smartwatch or any other into the exam hall or assessment venue. If you have any concerns about your mobile, please talk to your Exams Officer and they will be pleased to help.",
                "tag": "p"
            },
            {
                "content": "If you would like to talk to Ofqual about any of the issues raised in this blog, please contact us at public.enquiries@ofqual.gov.uk",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "This is an updated version of a blog post published in 2019.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ofqual.blog.gov.uk/2023/04/18/mobile-phones-in-exams-what-malpractice-stats-show-us/",
        "blog": "The Ofqual blog",
        "blog_link": "https://ofqual.blog.gov.uk",
        "description": "Bringing a mobile phone, watch or other communication devices into exam halls and assessment venues is classed as malpractice. Ofqual collects malpractice figures from exam boards for GCSE, AS and A level students, and from over 40 awarding organisations offering …"
    },
    {
        "title": "A day in the life of an exams officer is never dull or boring",
        "authors": [
            "Nicki Hlousek"
        ],
        "posted_on": "2023-04-18T12:00:32",
        "categories": [
            "A levels and GCSEs",
            "Exams",
            "Vocational and technical qualifications"
        ],
        "content": [
            {
                "content": "Nicki Hlousek, exams manager at Newcastle College, gives an insight into his role.",
                "tag": "p"
            },
            {
                "content": "Those of us involved in exam delivery are often employed in distinct roles with a wide variety of responsibilities. Many work alone as a sole exams officer; others will be members of wider data or student services. All of us, however, share similar pressures and challenges and so one thing is certain; a day in the life of an exams officer is never a dull or boring day.",
                "tag": "p"
            },
            {
                "content": "Personally, I work for the UK’s largest group of FE colleges and that offers some unique challenges. On some of the busier days this summer, we will need around 120 staff to cover invigilation alone. There are thousands of Applied General learners enrolled at our largest centre and overseeing all those external assessments is a huge logistical challenge. Our exams office is also responsible for the successful delivery of A level exams to our large sixth form college and that is a mammoth task.",
                "tag": "p"
            },
            {
                "content": "Working for a large and complex organisation, however, means I can enjoy some unique benefits too. I am supported by a team of fabulous exams administrators. We have a dedicated and fantastic quality team and my line manager, who leads the wider data services team, has a wealth of knowledge and experience I can fall back on.",
                "tag": "p"
            },
            {
                "content": "As I mentioned earlier, it really doesn’t matter what our specific roles are or what type of organisation we are a part of, being involved in exams delivery means we are expected to:",
                "tag": "p"
            },
            {
                "content": "Demanding roles are often the most exciting and rewarding and this can be true for exams officers. While it can often feel like things are not going to plan or our to-do lists are getting out of hand, there are a few things I’ve found we can do to make our lives easier:",
                "tag": "p"
            },
            {
                "content": " Another period of summer exams is just ahead, and I am sure that just like every previous year, we all will be working long days. And just like every previous year, with a huge amount of hard work, maybe some tears and just a tiny bit of luck we’ll get through it. We always do. I have a feeling that it is the overwhelming sense of pride and accomplishment that will make us do it all over again next year.",
                "tag": "p"
            }
        ],
        "link": "https://ofqual.blog.gov.uk/2023/04/18/a-day-in-the-life-of-an-exams-officer-is-never-dull-or-boring/",
        "blog": "The Ofqual blog",
        "blog_link": "https://ofqual.blog.gov.uk",
        "description": "Nicki Hlousek, exams manager at Newcastle College, gives an insight into his role. Those of us involved in exam delivery are often employed in distinct roles with a wide variety of responsibilities. Many work alone as a sole exams officer; …"
    },
    {
        "title": "Geography in Government Awards 2023",
        "authors": [
            "niamhjefford"
        ],
        "posted_on": "2023-04-17T15:02:26",
        "categories": [
            "Awards",
            "Geography"
        ],
        "content": [
            {
                "content": "We are delighted to announce the shortlisted entries for the Geography in Government Awards 2023.",
                "tag": "p"
            },
            {
                "content": "Thank you to everyone that submitted a nomination the standard as always was very high, and it was very difficult for the judges to whittle down to the shortlisted below.",
                "tag": "p"
            },
            {
                "content": "The winner of each category and the overall winner will be announced at our awards ceremony in May.",
                "tag": "p"
            },
            {
                "content": "Operational Delivery",
                "tag": "h2"
            },
            {
                "content": "Enabling the UK's first Carbon Storage Licensing Round with GIS. GIS Team, North Sea Transition Authority.",
                "tag": "p"
            },
            {
                "content": "The Ongoing Provision of Geospatial Support to Defence Aviation, Ministry of Defence.",
                "tag": "p"
            },
            {
                "content": "The National Underground Asset Register. The NUAR OneTeam, Geospatial Commission.",
                "tag": "p"
            },
            {
                "content": "Contribution to Policy Development",
                "tag": "h2"
            },
            {
                "content": "Getting to the Point: Accelerating EV chargepoint rollout through geospatial data. Geospatial Commission’s Transport Sector Team, Geospatial Commission. ",
                "tag": "p"
            },
            {
                "content": "Evidence based decisions at the Forestry Commission. The Evidence and Analysis Team in Forest Services, The Forestry Commission.",
                "tag": "p"
            },
            {
                "content": "Socio-Economic Ward Profiles. Economics Unit, Strategy & Intelligence Directorate, Westminster City Council.",
                "tag": "p"
            },
            {
                "content": "Excellence in Innovation",
                "tag": "h2"
            },
            {
                "content": "A novel approach to measuring numbers of people visiting natural spaces in England using crowdsourced and open datasets. Joint Mobility Squad, Defra, ONS and Natural England.",
                "tag": "p"
            },
            {
                "content": "Rivercraft 2. FCRM Flood Digital, Improvements Digital and Skills, Environment Agency. ",
                "tag": "p"
            },
            {
                "content": "Defra's Noise Modelling System: a tool for local, regional and national planning to manage noise pollution. Noise and Statutory Nuisance Team, Defra.",
                "tag": "p"
            },
            {
                "content": "Emergency and Crisis Response",
                "tag": "h2"
            },
            {
                "content": "Foundation GEOINT support to the Ukraine crisis. Defence Geographic Centre, Ministry of Defence.",
                "tag": "p"
            },
            {
                "content": "JIGSO Project. JIGSO Project Team, Welsh Government",
                "tag": "p"
            },
            {
                "content": "Automated address validation for COVID-19. The Geospatial Team, Data Science & Geospatial, UKHSA.",
                "tag": "p"
            },
            {
                "content": "Excellence in Geo-visualisation",
                "tag": "h2"
            },
            {
                "content": "ONS Geography 30 Day Map Challenge. ONS Geography, Office for National Statistics.",
                "tag": "p"
            },
            {
                "content": "Census Maps. Digital Content, Office for National Statistics.",
                "tag": "p"
            },
            {
                "content": "Cartographic styling for the National Geographic Database (NGD). Geographic Data Visualisation, Ordnance Survey.",
                "tag": "p"
            },
            {
                "content": "Botanical Heatmaps and Summarised Botanical value map. Natural England Natural Capital Ecosystem Assessment team, Natural England.",
                "tag": "p"
            },
            {
                "content": "Excellence in Local and Regional Sector",
                "tag": "h2"
            },
            {
                "content": "Environmental Justice Measure. Environmental Justice Measure Project Team, Westminster City Council.",
                "tag": "p"
            },
            {
                "content": "Contribution to Public Sector Geography",
                "tag": "h2"
            },
            {
                "content": "Geospatial Virtual Work Experience. Team Geospatial Work Experience, Ordnance Survey.",
                "tag": "p"
            },
            {
                "content": "The 'Geography for Data Science and Analysis' module for the Government Data Science Graduate Programme. Module development team, Office for National Statistics, Ordnance Survey and Data Science Campus. ",
                "tag": "p"
            },
            {
                "content": "Image Interpretation Training. Defence Geographic Centre, Ministry of Defence.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "If you would like to become a member of the Government Geography Profession and are a crown, civil or public servant you can join via our members site.",
                "tag": "p"
            }
        ],
        "link": "https://geography.blog.gov.uk/2023/04/17/geography-in-government-awards-2023/",
        "blog": "Government Geography Profession",
        "blog_link": "https://geography.blog.gov.uk",
        "description": "We are delighted to announce the shortlisted entries for the Geography in Government Awards 2023. Thank you to everyone that submitted a nomination the standard as always was very high, and it was very difficult for the judges to whittle …"
    },
    {
        "title": "A helping hand for reptiles and amphibians on the Defence estate",
        "authors": [
            "Olly Howells",
            "Rich Sharp"
        ],
        "posted_on": "2023-04-17T12:11:00",
        "categories": [
            "Defence Estate",
            "Environment and Ecology",
            "Volunteering"
        ],
        "content": [
            {
                "content": "The Defence estate includes some of the UK’s most important wildlife sites and is unrivalled in terms of its size and the diversity of habitats and species it supports.",
                "tag": "p"
            },
            {
                "content": "Much of our estate is accessible to the public, and providing people both inside and outside military communities with access to green spaces, nature and in some cases entire wild landscapes has been part of MOD policy for several decades where access can be undertaken safely.",
                "tag": "p"
            },
            {
                "content": "Connecting with nature",
                "tag": "h2"
            },
            {
                "content": "The benefits to individuals of engaging with nature are increasingly well understood. A 2021 report by the UK Mental Health Foundation stated:",
                "tag": "p"
            },
            {
                "content": "‘Nature can generate a multitude of positive emotions, such as calmness, joy, creativity and can facilitate concentration. Nature connectedness is also associated with lower levels of poor mental health’ - How connecting with nature benefits our mental health (Mental Health Foundation, 2021)",
                "tag": "p"
            },
            {
                "content": "There are many ways people can connect with nature but one of the most rewarding is by joining local volunteer groups to undertake activities that support and promote nature.",
                "tag": "p"
            },
            {
                "content": "The DIO Technical Services team has recently been working with one of these groups to facilitate access to a particularly interesting but little-known part of the Defence estate to do exactly that.",
                "tag": "p"
            },
            {
                "content": "Volunteering at West Moors Fuel Depot",
                "tag": "h2"
            },
            {
                "content": "For many years DIO has worked in partnership with the charity Amphibian and Reptile Conservation (ARC) to help conserve herptiles (reptiles and amphibians) and their habitats at sites in Surrey, Dorset, and Cumbria but a new initiative has seen ARC volunteers bringing some much-needed manpower to help restore lowland heathland at the Defence Equipment and Support West Moors Fuel Depot in Dorset. Rick Sharp, ARC Volunteer Coordinator & Field Officer will pick up the story…",
                "tag": "p"
            },
            {
                "content": "The ARC volunteers hard at work clearing scrub from the site [Crown copyright / MOD 2019]West Moors is a very different military site than the usual drop zone or tank range that ARC has worked on before. In amongst the hard standings used for storing crates of jerry cans and pipelines, emergency water supply tanks and other fuel storage infrastructure are some cracking pieces of heathland, supporting all six native reptiles in what must be one of the most undisturbed heathland sites anywhere in the UK. While the sand lizards might prefer the more industrial bare ground areas, adders like the slightly scrubbier deep heather found over much of the site.",
                "tag": "p"
            },
            {
                "content": "Boosting biodiversity a unique military site",
                "tag": "h2"
            },
            {
                "content": "ARC has been working with DIO ecologists for the last four years to manage habitats at West Moors and the ARC volunteers have been involved from the very start. All our local volunteers jumped at the chance to visit this local “secret spot” and with mobile phones banned on site, the chance to be incommunicado for the day was much appreciated in this hectic modern world – even if you do have a barrage of calls when you pick up your phone on the way out!",
                "tag": "p"
            },
            {
                "content": "ARC volunteers have worked right across West Moors over the last four years, clearing regenerating gorse, birch, and pine scrub from the heathland to help maintain the open nature of the habitat. Some of our normal practices, such as having a large bonfire to dispose of cut scrub, cannot be done at West Moors because of the fire risk so we had to stack cut material in piles and use a chipper to dispose of it instead.",
                "tag": "p"
            },
            {
                "content": "A volunteer tends to a section of overgrown scrub [Crown copyright / MOD 2019]This winter we had a difficult task working on a particularly good area for adders. Adders like a slightly scrubby habitat but like Goldilocks, it must be just right and when clearing scrub, we had to be extra careful to avoid potential hibernation sites. This is the sort of task where you must think like a reptile when thinning out the scrub, keeping an eye on the passage of the sun to get the best possible mix of sun and shade, looking for structural features in the vegetation that can help reptiles in their daily lives. As well as being hard work, it’s been a good test of the knowledge and skills of the ARC volunteers.",
                "tag": "p"
            },
            {
                "content": "A good team of well-motivated volunteers is essential for getting the work done, but at the same time, the generally slower pace of the day allows the team to really engage with the task and reflect positively on what they are achieving.",
                "tag": "p"
            },
            {
                "content": "Volunteering is one of the best ways to get outdoors and socialise with like-minded people while supporting local wildlife and natural spaces. On top of that, the benefits to both physical and mental health really speak for themselves. While a ready supply of hot drinks and doughnuts might help too, the extra calories always get worked off afterwards!",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2023/04/17/a-helping-hand-for-reptiles-and-amphibians-on-the-defence-estate/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "The Defence estate includes some of the UK’s most important wildlife sites and is unrivalled in terms of its size and the diversity of habitats and species it supports. Much of our estate is accessible to the public, and providing …"
    },
    {
        "title": "An interview with Sirish Parekh, Head of Estimating Performance, Benchmarking and Data",
        "authors": [
            "Sirish Parekh"
        ],
        "posted_on": "2023-04-17T10:12:18",
        "categories": [
            "Construction",
            "Infrastructure",
            "Transforming Infrastructure Performance"
        ],
        "content": [
            {
                "content": "Ahead of the TIP Live conference on Wednesday 19 April, we interviewed Sirish Parekh, Head of Estimating Performance, Benchmarking and Data at the Infrastructure and Projects Authority. Sirish shared his thoughts on TIP Live and the projects that help make the built environment more resilient, adaptive and sustainable.",
                "tag": "p"
            },
            {
                "content": "Sirish will be taking part in a panel discussion at TIP Live that will be taking place at The Vox, Birmingham, that will explore the ‘next steps for TIP and improving productivity’.  ",
                "tag": "p"
            },
            {
                "content": "What are you most looking forward to about TIP Live? Any speakers or sessions you're particularly excited to listen to?",
                "tag": "p"
            },
            {
                "content": "This is a difficult question as there are many interesting topics and presenters to hear from in one day. Project delivery has faced many challenges in the past, and will certainly face them in the future - I am looking forward to listening to the insights from the sessions and how we are addressing these challenges. ",
                "tag": "p"
            },
            {
                "content": "I am also looking forward to the incredible networking opportunities and being able discuss the key themes around TIP. Sharing ideas is precisely what these events are all about so please do come find me and my IPA colleagues. ",
                "tag": "p"
            },
            {
                "content": "TIP Live will be in Birmingham and we've seen some amazing regeneration and major projects such as the Birmingham Commonwealth Games on The Vox conference centre's doorstep. What other regional projects across the country do you think are getting it right?",
                "tag": "p"
            },
            {
                "content": "I completely agree. The Birmingham Commonwealth Games were a success and it’s vital to observe the benefits that these projects bring, not just how much they cost. There are many other vital projects being delivered across the UK that will boost economic recovery, such as the Department for Education School Rebuilding Programme and the Government Property Agency’s Hubs that embed the TIP principles.",
                "tag": "p"
            },
            {
                "content": "While some projects have fully embraced the TIP principles, there are many projects that are moving in the right direction, particularly where I see more evidence and data driven approaches.",
                "tag": "p"
            },
            {
                "content": "Which of the TIP principles do you feel is most important in UK project delivery right now? And why?",
                "tag": "p"
            },
            {
                "content": "I am somewhat biased here and so unashamedly nominate ‘benchmarking for better performance’, however I recognise the necessity of all TIP’s principles, if we are to maximise the value of project outcomes. ",
                "tag": "p"
            },
            {
                "content": "My reasoning behind prioritising benchmarking is simply to ensure we learn from our past to better inform our future, otherwise we are likely to make the same mistakes and hinder progress. Understanding why projects succeed and fail allows us to innovate. This may seem straightforward, however capturing, rationalising, interpreting and analysing data is challenging, but necessary, if we are to develop insightful outcomes such as benchmarks. And, these insights do not stop at cost and time - other metrics such as carbon and benefits are also incredibly important. As we embark on this journey, we will explore many avenues to optimise our use of data and inject confidence in our projects, as well as advance our digital capabilities. Of course, this is all part of meeting our objective of nothing less than world-class delivery.",
                "tag": "p"
            },
            {
                "content": "And, finally, what advice would you give to anyone still yet to book their place at TIP Live?",
                "tag": "p"
            },
            {
                "content": "The IPA has worked hard to determine what matters to our country’s future health and weave them into the TIP Roadmap, so this is an opportunity to see and hear how government and industry are making this a reality, but to also contribute your thoughts and ideas. Invest your time in building a brighter future for the United Kingdom for now and generations to come. ",
                "tag": "p"
            },
            {
                "content": "To hear from Sirish and many more inspirational project delivery leaders and innovators from across government and industry - click the link below to register: ",
                "tag": "p"
            },
            {
                "content": "Use code TIP: ",
                "tag": "p"
            },
            {
                "content": "https://lnkd.in/ezzrX9FZ",
                "tag": "p"
            },
            {
                "content": "Read the full programme here:",
                "tag": "p"
            },
            {
                "content": "https://lnkd.in/e2Rpiv2F",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ipa.blog.gov.uk/2023/04/17/an-interview-with-sirish-parekh-head-of-estimating-performance-benchmarking-and-data/",
        "blog": "Infrastructure and Projects Authority",
        "blog_link": "https://ipa.blog.gov.uk",
        "description": "Ahead of the TIP Live conference on Wednesday 19 April, we interviewed Sirish Parekh, Head of Estimating Performance, Benchmarking and Data at the Infrastructure and Projects Authority. Sirish shared his thoughts on TIP Live and the projects that help make …"
    },
    {
        "title": "What I’ve learned about panel management in a growing research team – Part One",
        "authors": [
            "Jason Stockwell"
        ],
        "posted_on": "2023-04-17T10:11:09",
        "categories": [
            "Defra digital",
            "Defra service design",
            "User centred design",
            "User research"
        ],
        "content": [
            {
                "content": "User research panel manager Jason Stockwell reflects on what happens when a user research project grows suddenly, and quickly, and how this needs to be managed to keep things on track.",
                "tag": "p"
            },
            {
                "content": "Back in November, I wrote about why we have research panels in Defra. Since writing that post both the team and the programme have changed significantly. The programme and the panel have gone from being used for six researchers to over 20 researchers. This doesn’t mean the panel is now impractical, but it does mean there are extra considerations for the panel and booking participants from it.",
                "tag": "p"
            },
            {
                "content": "Of course, with this change comes a change in the processes associated with managing a panel. What once was a full-service recruitment for all user researchers has had to scale back. With that comes a “luxury” list of what panel management could be, and a series of tasks panel managers must do to do their job.",
                "tag": "p"
            },
            {
                "content": "I want to share some of the learnings from this work about growing and managing a panel within a complex programme. These are some of the elements that can change in a growing programme:",
                "tag": "p"
            },
            {
                "content": "Managing the panellists",
                "tag": "h2"
            },
            {
                "content": "Let’s talk about the most important thing on the panel, the people. We were in a lucky position where we have 2,500 participants who are (mostly) keen to take part in research and signed up on a panel to do this. There are still considerations we need to take with these panellists before we get them involved in research,",
                "tag": "p"
            },
            {
                "content": "Managing the data",
                "tag": "p"
            },
            {
                "content": "Beyond the people themselves, there’s the data produced by these research sessions and how we deal with the volumes of data needs more thought given the complexity of some major projects.",
                "tag": "p"
            },
            {
                "content": "Sometimes people are hard to find, but that’s not your fault",
                "tag": "h2"
            },
            {
                "content": "Finding the right people for research opportunities need time. Some participants you might never find, or even if you do find them, they might have had a difficult experience with the department previously so might not want to get involved again.",
                "tag": "p"
            },
            {
                "content": "There is only so much we can do when finding some people. The people managing the panel are limited by other research requests coming in. That’s just a reality.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2023/04/17/what-ive-learned-about-panel-management-in-a-growing-research-team-part-one/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "User research panel manager Jason Stockwell reflects on what happens when a user research project grows suddenly, and quickly, and how this needs to be managed to keep things on track."
    },
    {
        "title": "Charities and Partners week - 24-28 April 2023",
        "authors": [
            "Alex Chisholm, Civil Service Chief Operating Officer and Cabinet Office Permanent Secretary"
        ],
        "posted_on": "2023-04-17T08:46:08",
        "categories": [
            "A great place to work",
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service"
        ],
        "content": [
            {
                "content": "This week celebrates the first Civil Service Charities and Partners Week to raise awareness of the help and support available from the welfare bodies we work closely with. It shows that despite offering different things, each organisation complements each other and works well together for all civil servants. Alex Chisholm talks about what to look out for over the week. ",
                "tag": "p"
            },
            {
                "content": "I want to start by thanking every member of the Civil Service for your continued hard work and resilience. Everything we collectively achieve, through a range of challenges, enables us to deliver for the UK public, and to be truly a modern Civil Service.",
                "tag": "p"
            },
            {
                "content": "With this in mind, I’d like to remind you that you’re not on your own. One of the many things we can take pride in while working for the Civil Service is the value we attach to looking after ourselves and each other. This week is about reminding ourselves of that.",
                "tag": "p"
            },
            {
                "content": "Over the coming days, Monday 24th April to Friday 28th April, we will be hearing from:",
                "tag": "p"
            },
            {
                "content": "They will be sharing the support and tools available to help us - how you can save money on your day to day spending, how to access practical, emotional or financial support, how to benefit from CS facilities, and how you can get involved in volunteering.",
                "tag": "p"
            },
            {
                "content": "Remember to ask for help when you need it, be it from the CS Charities and Partners, your departmental EAP service, or other sources of support. Look out for the communications on your departmental intranet this week.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2023/04/17/charities-and-partners-week-24-28-april-2023/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "This week celebrates the first Civil Service Charities and Partners Week to raise awareness of the help and support available from the welfare bodies we work closely with. It shows that despite offering different things, each organisation complements each other …"
    }
]