[
    {
        "title": "GOV.UK One Login: June 2023 update",
        "authors": [
            "Natalie Jones OBE - Director of Digital Identity, Government Digital Service"
        ],
        "posted_on": "2023-06-24T09:00:32",
        "categories": [
            "GOV.UK One Login"
        ],
        "content": [
            {
                "content": "It's now been over 18 months since I became the SRO of GOV.UK One Login so I thought it was high time I provided an update on our progress lest you think we’ve been twiddling our thumbs. ",
                "tag": "p"
            },
            {
                "content": "Nothing could be further from the truth here in the GOV.UK One Login programme. We've been heads down - pedal to the metal - building, testing, iterating and operating our product set over the past six months. ",
                "tag": "p"
            },
            {
                "content": "We’ve now got 8 services onboard, multiple routes through our product to prove an identity to a medium GPG 45 profile, an Apple and Android app, so it’s been go, go, go…\n",
                "tag": "p"
            },
            {
                "content": "Shipping product",
                "tag": "h2"
            },
            {
                "content": "When I last wrote I talked about how we were shaping our backlogs and working to understand what it was that users and departments needed. Since then our focus has shifted to building and shipping the things on the list, while continuing to run a robust and resilient live service. ",
                "tag": "p"
            },
            {
                "content": "Our numbers have swelled in every area, we have three times the number of teams working in parallel on features and incremental improvements to existing functionality. We’re making over 500 separate releases a month to production through our automated pipeline. We’re running continuous discovery sessions in parallel to development and have conducted over 100 end user research sessions in the last six months alone. ",
                "tag": "p"
            },
            {
                "content": "We now have 8 services using GOV.UK One Login, these are:",
                "tag": "p"
            },
            {
                "content": "We have driving licence and passport based routes for users, with both forms of ID able to be used with our identity checking app or via a web journey. Our identity check apps have now been downloaded over 2 million times and we’ve issued over 1.5 million verified identities since our first users last summer. More than 815,000 individuals now have GOV.UK One Login accounts that can now be accessed using authenticator apps as one of their factors. We’re accepting overseas telephone numbers for One Time Passwords and we’ve got Welsh Language versions. ",
                "tag": "p"
            },
            {
                "content": "Tackling inclusion ",
                "tag": "h2"
            },
            {
                "content": "That’s pretty impressive but we haven’t stopped there. We’re really focussed on broadening out the reach of our service to users who don’t have a driving licence or passport as well as those with low digital skills. This is why we’re going to open a face-to-face route for identity verification in the summer, which will allow users with additional forms of identification to prove their identities to a medium GPG 45 profile and give us our first asynchronous journey!",
                "tag": "p"
            },
            {
                "content": "We’re also just finalising our plans for our first ‘low’ profiles and our first ‘medium profile’ that won’t need users to have any form of photo ID at all. More on these exciting new features as they mature. ",
                "tag": "p"
            },
            {
                "content": "Goodbye GOV.UK Verify ",
                "tag": "h2"
            },
            {
                "content": "The pace at the end of 2022 was determined at least in part by the desire to retire our predecessor service GOV.UK Verify. I’m happy to say that before Christmas GOV.UK Verify issued its last identity and in March this year, the last service using it migrated away and it has now been decommissioned. We often talk about new features and products -  so it's good to be able to celebrate the brilliant efforts, teamwork and collaboration that enabled us to elegantly switch something off. GOV.UK Verify successfully proved the identity of 10m end-users and facilitated 18.6m transactions across 27 services using seven identity providers. I hope everyone who worked on Verify is proud of their contribution.",
                "tag": "p"
            },
            {
                "content": "The lessons learned from GOV.UK Verify formed a core part of the thinking around the way we have set up and been running GOV.UK One Login. We’ve been focussed on increasing user success rates from the GOV.UK Verify baseline since we first went into beta last summer. Our user-level data shows that for our most popular service we’re achieving an identity verification rate of 62% which is a huge achievement for a platform that didn’t exist 12 months ago. This is over 10% higher than the target rates agreed with the service before it onboarded. ",
                "tag": "p"
            },
            {
                "content": "So with one last glance backwards we are now firmly focussed forwards and on the exciting roadmap we have in place for 2023-24 and beyond. ",
                "tag": "p"
            },
            {
                "content": "Over the next 18 months we’ll be onboarding the vast bulk of government services. As part of that many of you reading this will create GOV.UK One Login accounts in that period. Please let us know what you think when this happens by dropping us a line.",
                "tag": "p"
            },
            {
                "content": "Until next time, Natalie.",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2023/06/24/gov-uk-one-login-june-2023-update/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "An update on the GOV.UK One Login programme and the closure of GOV.UK Verify."
    },
    {
        "title": "From fitting cars to steering prison wings - Jack’s journey",
        "authors": [
            "Ministry of Justice"
        ],
        "posted_on": "2023-06-23T15:22:29",
        "categories": [
            "operational support grade",
            "OSG",
            "Personal stories"
        ],
        "content": [
            {
                "content": "We spoke to Jack, who recently joined the Prison Service as an operational support grade (OSG). After taking advice from his family, who also work in the Prison Service, Jack felt like it was the right time to take his first steps in the service as an OSG. ",
                "tag": "h3"
            },
            {
                "content": "What did you do before you started work as an OSG?  ",
                "tag": "p"
            },
            {
                "content": " I was a fitter at Halfords, I enjoyed it, I like messing with cars.",
                "tag": "p"
            },
            {
                "content": "What attracted you to the OSG role?   ",
                "tag": "p"
            },
            {
                "content": "At Halfords there was not enough hours, I like to keep busy. There’s nothing better than doing that at a prison.  I get stuck in and like being involved with things. It’s a very varied role.  ",
                "tag": "p"
            },
            {
                "content": "What does a typical day as an OSG look like? Key tasks and responsibilities  ",
                "tag": "p"
            },
            {
                "content": "We are the frontline of the prison to the public. We search everyone and every vehicle that comes in and make sure they have nothing that is banned from the building. We give visitors the best experience that we can, we provide customer service. I try to be polite and be myself. We are the first faces they will see. The public may not know what the difference is between an OSG and a prison officer. When we give a good representation it’s good for everyone who wears the uniform.",
                "tag": "p"
            },
            {
                "content": " You see films and documentaries but it’s completely different to that. I went to an open evening and I thought “this could be a cool place to work at.”",
                "tag": "p"
            },
            {
                "content": "What’s your favourite part of the role?  ",
                "tag": "p"
            },
            {
                "content": "My favourite thing is searching of staff and contractors. You get to meet people who you wouldn’t normally have interactions with. I like talking to people. Every person I have spoken to so far has given me advice and ways to do things.",
                "tag": "p"
            },
            {
                "content": "What progression opportunities are available to you as an OSG and where do you see your career taking you?   ",
                "tag": "p"
            },
            {
                "content": "The plan is to do a year or two as an OSG, get comfortable in the environment and then make that transition across to officer. There are so many doors that can open - it is a good career to get into. I’d like to see how far I can get up the ladder. ",
                "tag": "p"
            },
            {
                "content": "What makes HMP Long Lartin a great place to work?   ",
                "tag": "p"
            },
            {
                "content": "It’s so different to what you’d expect as a Cat A prison. All the prisoners that I have had interactions with have been respectful and polite, they know you are new and they will ask you about it.  You can have a chit chat about life. We talk to people a lot. There is nothing to be afraid of in this role, you’re not in a room with them on your own.  ",
                "tag": "p"
            },
            {
                "content": "You have to have your wits about you, your mind can wonder. I was a bit nervous in case something went wrong, if I got stuck in a room, a door wouldn’t open or something but that’s so unlikely to happen. My main worry was my first day, I didn’t know what to expect. Everyone made an effort to introduce themselves and let me know what their roles were. You’re not left on your own, you’re shadowing people and soon realise there’s a lot more going on behind the scenes. It’s a massive group effort which requires good communication. On my second day I felt like I belonged.  ",
                "tag": "p"
            },
            {
                "content": "I haven’t told a lot of people, my partner loves it, it’s a stable job and wage.  ",
                "tag": "p"
            },
            {
                "content": "There is a rugby team for Long Lartin, I’ve always played so that’s a big bonus. There are people I’ve played with and against in the prison which is great, some common ground. Even the governors play, it’s amazing. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://prisonjobs.blog.gov.uk/2023/06/23/from-fitting-cars-to-steering-prison-wings-jacks-journey/",
        "blog": "Working in the Prison and Probation Service",
        "blog_link": "https://prisonjobs.blog.gov.uk",
        "description": "We spoke to Jack, who recently joined the Prison Service as an operational support grade (OSG). After taking advice from his family, who also work in the Prison Service, Jack felt like it was the right time to take his …"
    },
    {
        "title": "Police powers: Stop and search",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2023-06-23T15:03:48",
        "categories": [
            "Fact sheet"
        ],
        "content": [
            {
                "content": "Stop and search powers are a vital tool for the police to prevent violence and other crime.",
                "tag": "p"
            },
            {
                "content": "Every knife taken off our streets is a potential life saved - 100,000 knives and offensive weapons have been taken off our streets since 2019, 40,000 seized specifically through stop and search, and the remainder through other action like weapon surrender schemes and police sweeps of hotspot areas of violence.",
                "tag": "p"
            },
            {
                "content": "The government fully supports the police to use their full stop and search powers and have taken a range of action in recent years to ensure the police are confident using these powers.",
                "tag": "p"
            },
            {
                "content": "We have also strengthened the safeguards, transparency and scrutiny of stop and search, to improve the public’s confidence that the power is being exercised proportionately and legitimately.",
                "tag": "p"
            },
            {
                "content": "The powers",
                "tag": "p"
            },
            {
                "content": "Prevention is at the core of stop and search. There are two types of stop and search powers: suspicion-based and suspicion-less stop and search.",
                "tag": "p"
            },
            {
                "content": "Suspicion-based stop and search applies to individuals. It allows a police officer to stop and search an individual if they have ‘reasonable grounds’ to suspect they are carrying: illegal drugs, a weapon, stolen property, or something which could be used to commit a crime, like a crowbar.",
                "tag": "p"
            },
            {
                "content": "Suspicion-less stop and search applies to specific areas. Called a Section 60 order, police can stop and search people in a designated area they deem may be at risk of violence, without reasonable suspicion, if an officer at Inspector level (or senior) believes people will be carrying weapons.",
                "tag": "p"
            },
            {
                "content": "The Public Order Act of 2023 also expanded stop and search powers so police can find items used for locking-on, improving the police’s ability to intervene before serious disruption is caused. This includes suspicion-less stop and search powers which can be used by officers when authorised within a tightly defined area for a limited period of time. We expect this measure to come into force in the coming months.",
                "tag": "p"
            },
            {
                "content": "We are also currently piloting Serious Violence Reduction Orders in four areas of the country – Thames Valley, West Midlands, Merseyside and Sussex. These Orders give the police powers to automatically search those previously convicted of weapons offences, to deter them from carrying knives again while ensuring that those who persist are more likely to be caught.",
                "tag": "p"
            },
            {
                "content": "Evidence shows that there is a cycle of reoffending when it comes to knife crime. 30% of offenders convicted or cautioned for a knife or offensive weapons offence in the year ending December 2022 already had at least one previous conviction or caution for knife or weapons offences.",
                "tag": "p"
            },
            {
                "content": "The effectiveness of stop and search",
                "tag": "p"
            },
            {
                "content": "Stop and search is a key tactic for police to get dangerous weapons off our streets and protect communities from violence and other crime.",
                "tag": "p"
            },
            {
                "content": "Since 2019,100,000 weapons have been removed from our streets, 40,000 of those specifically seized through stop and search, also leading to over 220,000 arrests.",
                "tag": "p"
            },
            {
                "content": "Safeguards, transparency and scrutiny",
                "tag": "p"
            },
            {
                "content": "In conducting a stop and search, police must adhere to strict safeguards that ensure the dignity of the individual they are stopping and searching and enhance public trust.",
                "tag": "p"
            },
            {
                "content": "These safeguards include codes of practice within the Police and Criminal Evidence Act 1984 (PACE) and the use of Body Worn Video to eliminate unlawful discrimination, harassment and victimisation, as well as to take steps to foster good relations with individuals and ensure the welfare of all under the age of 18.",
                "tag": "p"
            },
            {
                "content": "Community Scrutiny Panels, made up of members of the public and often chaired by an independent party, review randomly selected records and footage of incidents of stop and search and reflect on whether officers have acted appropriately, providing feedback to their local force.",
                "tag": "p"
            },
            {
                "content": "Panels provide continuous learning for forces, identifying good practice which can increase officers’ confidence and feedback that can lead to organisational changes within policing, improvement of police practices and communication.",
                "tag": "p"
            },
            {
                "content": "As committed to in the Government’s Inclusive Britain report, the Home Office is working with partners to develop a national framework for local community scrutiny, to improve standards and consistency across the country.",
                "tag": "p"
            },
            {
                "content": "FAQs",
                "tag": "p"
            },
            {
                "content": "What training is given to police officers using these powers? ",
                "tag": "p"
            },
            {
                "content": "Police officers have stop and search training provided for by their force. This training is designed by the College of Policing and covers both the legislative training and the skills required by officers so they can conduct stop and search effectively.",
                "tag": "p"
            },
            {
                "content": "Officers also receive regular refresher training after they have started in post.",
                "tag": "p"
            },
            {
                "content": "What happens after a stop and search?",
                "tag": "p"
            },
            {
                "content": "A stop and search is not an arrest. If an item is found following a stop and search then the officer conducting the search will make a decision on the next course of action. This will depend on the item found.",
                "tag": "p"
            },
            {
                "content": "If no item is found following a stop and search then the person will no longer be detained and can be released from the search.",
                "tag": "p"
            },
            {
                "content": "In either case the person being searched is entitled to a copy of the stop slip which shows the circumstances of the stop and the outcome.",
                "tag": "p"
            },
            {
                "content": "Can children be stopped and searched?",
                "tag": "p"
            },
            {
                "content": "They can, as children can carry offensive weapons, but any search of a child must be in a manner appropriate to the child’s age and carried out in a way that de-escalates the situations. Stopping and searching a child must also be carried out in the presence of an appropriate adult.",
                "tag": "p"
            },
            {
                "content": "Extensive safeguards exist to protect children who are subject to stop and search, including the use of Body Worn Video and data collection, as well as a legal requirement to consider their safety and welfare, to ensure transparency and accountability.",
                "tag": "p"
            },
            {
                "content": "Are stop and search and strip searches used in the same way by police?",
                "tag": "p"
            },
            {
                "content": "Stop and search powers are different to strip search powers, coming under different codes and safeguards.",
                "tag": "p"
            },
            {
                "content": "Strip search is one of the most intrusive powers available to the police that must not be conducted routinely, or as an extension of a less thorough search, simply because nothing is found in the course of the initial search.",
                "tag": "p"
            },
            {
                "content": "A strip search must be carried out by officers of the same sex as the person being searched and take place away from public view. Where a child is subject to a strip search under these powers, an appropriate adult must be present except in cases of urgency, or if the child signifies, they do not want the adult to be present and the adult agrees.",
                "tag": "p"
            },
            {
                "content": "What was the Best Use of Stop and Search Scheme (BUSSS) introduced in 2014?",
                "tag": "p"
            },
            {
                "content": "The Best Use of Stop and Search Scheme placed restrictions on how police could use stop and search.",
                "tag": "p"
            },
            {
                "content": "It was a voluntary scheme brought in to achieve greater transparency and community involvement in stop and search. It did this by requesting that police forces provide annual data returns to the Home Office on all stop and search interactions, involve the community in ride along schemes and provide a clear process for the community to feedback into the force any needed improvements for this power.",
                "tag": "p"
            },
            {
                "content": "Why did the government remove the Best Use of Stop and Search Scheme?",
                "tag": "p"
            },
            {
                "content": "The restrictions Best Use of Stop and Search Scheme introduced limited when officers could use the power and decreased their confidence in deploying it.",
                "tag": "p"
            },
            {
                "content": "Recent Home Secretaries have been keen to rebuild police officers’ confidence to use their full range of powers to seize more dangerous weapons, prevent more violence and save more lives. By removing the restrictions on stop and search officers have full operational flexibility to use stop and search.",
                "tag": "p"
            },
            {
                "content": "However, recognising the importance of transparency and community involvement for public confidence, the current Home Secretary has gone further to strengthen two of the former Best Use of Stop and Search Scheme conditions by putting them into law [this will be via PACE CODE A]:",
                "tag": "p"
            },
            {
                "content": "The Home Office is also working with partners to develop a national framework for local community scrutiny, to improve standards and consistency across the country.",
                "tag": "p"
            },
            {
                "content": "Are some people disproportionately affected by stop and search?",
                "tag": "p"
            },
            {
                "content": "Nobody should be stopped and searched because of their ethnicity but the government recognises that black males are disproportionately more likely to be stopped and searched.",
                "tag": "p"
            },
            {
                "content": "Black males are, however, also disproportionately more likely to killed by violence and knife crime, and the first priority of stop and search must be prevention and public safety.",
                "tag": "p"
            },
            {
                "content": "What are you doing to tackle the disproportionate impact of stop and search on this group?",
                "tag": "p"
            },
            {
                "content": "Transparency is being strengthened to improve public trust. Alongside Community Scrutiny Panels and the safeguards that exist to tackle unlawful discrimination, strengthened data reporting and communication between forces and local communities about the use of Section 60 will improve trust and confidence in stop and search.",
                "tag": "p"
            },
            {
                "content": "The disparity in the use of stop and search is also gradually reducing, with a fall from 9.5 times higher in 2017/18 and 2018/19 to 4.9 times higher in 2021/22. However, we know there is more to do to close this gap. ",
                "tag": "p"
            },
            {
                "content": "Is stop and search the only way the government is hoping to prevent knife crime?",
                "tag": "p"
            },
            {
                "content": "No. The government employs a twin-track approach to tackling knife crime and serious violence, combining tough enforcement to get dangerous weapons off the streets with programmes that steer young people away from crime, with Violence Reduction Units delivering early intervention and prevention programmes to divert young people away from crime.",
                "tag": "p"
            },
            {
                "content": "In the first three years of delivery, over 136,000 violence offences were prevented in the areas that operate hotspot policing and host Violence Reduction Units. And in their third year alone, they supported more than 215,000 vulnerable young people.",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2023/06/23/police-powers-stop-and-search/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "Stop and search powers are a vital tool for the police to prevent violence and other crime. Every knife taken off our streets is a potential life saved - 100,000 knives and offensive weapons have been taken off our streets …"
    },
    {
        "title": "Environment Agency response to recent incident at Fleetwood Wastewater Treatment Works",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-06-23T15:02:12",
        "categories": [
            "Environment Agency",
            "water"
        ],
        "content": [
            {
                "content": "There has been ongoing media interest in the repair works taking place at Fleetwood Wastewater Treatment Works, after a pipe which carries cleaned and treated water 5km out to sea fractured within the grounds of the plant.",
                "tag": "p"
            },
            {
                "content": "United Utilities is continuing to work around the clock to return the wastewater treatment works to full operation and get the engineering fix in place.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency is working with local partners to respond to this incident.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency is:",
                "tag": "p"
            },
            {
                "content": "Community Information Officers (CIOs) are also at the affected bathing waters and available to talk to people about our role in managing this incident. More widely, Environment Agency staff are on the ground across the whole of Cumbria and Lancashire area, working to clear debris from screens and culvert entrances on watercourses to reduce flood risk in the event of further inclement weather; and to respond to environmental impacts from the extended recent overall dry and warm weather.",
                "tag": "p"
            },
            {
                "content": "While bathing is currently advised against, the beaches along the Fylde Coast remain open. The Environment Agency is continuing to regularly monitor water quality along the coast to help inform decisions about when the current advice against bathing can be removed.",
                "tag": "p"
            },
            {
                "content": "An Environment Agency spokesperson said:",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/06/23/environment-agency-response-to-recent-incident-at-fleetwood-wastewater-treatment-works/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today’s blog outlines how the Environment Agency is working as part of the multi-agency response to the recent burst pipe at Fleetwood Wastewater Treatment Works."
    },
    {
        "title": "Introducing DataConnect23",
        "authors": [
            "Sue Bateman, Chief Data Officer, CDDO"
        ],
        "posted_on": "2023-06-23T14:19:09",
        "categories": [
            "CDDO",
            "Cross-government strategy",
            "Data",
            "DDaT community",
            "DDaT events",
            "Digital strategy",
            "Digital transformation"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Data-driven insight is important to drive performance and support improved decision making. As part of the Central Digital and Data Office (CDDO) cross-government digital and data strategy, Transforming for a Digital Future: Government's 2022-25 Roadmap for Digital and Data we know better data management will enable improved efficiency and public services. ",
                "tag": "p"
            },
            {
                "content": "To that end, we are bringing together data professionals to network, communicate and solve common problems as part of DataConnect23, a free, week long event series aimed at the cross-government data community.",
                "tag": "p"
            },
            {
                "content": "Bringing data experts together",
                "tag": "h3"
            },
            {
                "content": "Mark your calendars for 25-29 September 2023 for the third DataConnect event series, held in collaboration between CDDO and the Data Quality Hub (DQHub) at the ONS.",
                "tag": "p"
            },
            {
                "content": "We created the event series to highlight the interesting data initiatives that often don't get the attention they deserve. DataConnect brings together data experts from across government and has a diverse agenda created for, and led by, the public sector data community.",
                "tag": "p"
            },
            {
                "content": "Showcase your work and join us to present #BringItTogether",
                "tag": "h3"
            },
            {
                "content": "DataConnect is known for cross team collaboration and innovation. This week of free events offers an arena for anyone working with data in the public sector to:",
                "tag": "p"
            },
            {
                "content": "This year’s theme #BringItTogether centres on the storytelling nature of the event. Led by colleagues at all grades, it will offer:",
                "tag": "p"
            },
            {
                "content": "To realise our data ambitions, we need to work together as multidisciplinary teams, bridge different systems and maximise interoperability. DataConnect23 offers a unique opportunity to enable service delivery across organisations, and for all to share data, skills and insights.",
                "tag": "p"
            },
            {
                "content": "Launch event ",
                "tag": "h3"
            },
            {
                "content": "Our launch event provided a flavour of the topics and subject matter experts that you can hear from in September.",
                "tag": "p"
            },
            {
                "content": "Highlights included:",
                "tag": "p"
            },
            {
                "content": "Get ready for DataConnect23",
                "tag": "h3"
            },
            {
                "content": "There are many advantages to attending at DataConnect23. We encourage you to add the event series to your diaries now, it’s a fantastic opportunity to connect with like-minded professionals, upskill and learn new things, build your own network and be part of a community. ",
                "tag": "p"
            },
            {
                "content": "This event series is not only an opportunity to enrich what you are doing as a data professional but also share your learnings with others. By showcasing your work, you will enhance content, and broaden understanding for others.",
                "tag": "p"
            },
            {
                "content": "Curating September’s event ",
                "tag": "h3"
            },
            {
                "content": "As one team, CDDO and DQHub will help interested speakers curate, lead and take part in varied sessions. Previous sessions have seen enthusiastic participants create content ranging from API platforms to data ethics.",
                "tag": "p"
            },
            {
                "content": "We know the ground-breaking work you do, now it’s time to shout about it, and discuss how you overcome challenges. ",
                "tag": "p"
            }
        ],
        "link": "https://cddo.blog.gov.uk/2023/06/23/introducing-dataconnect23/",
        "blog": "Central Digital and Data Office",
        "blog_link": "https://cddo.blog.gov.uk",
        "description": "Mark your calendars for 25-29 September 2023 for the third DataConnect event series, held in collaboration between CDDO and the DQHub at ONS. Find out more about the event and how you can showcase your data work."
    },
    {
        "title": "International Women in Engineering Day 2023: How you can join the next generation of engineers",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-06-23T12:42:23",
        "categories": [
            "Apprenticeships",
            "T Levels"
        ],
        "content": [
            {
                "content": "International Women in Engineering Day celebrates the contributions of women in the field of engineering and science, and the impact their work has on shaping the world.",
                "tag": "p"
            },
            {
                "content": "With so many women breaking down barriers, it’s time to inspire the next generation to get into a career in STEM (science, technology, engineering and maths).",
                "tag": "p"
            },
            {
                "content": "Here we explain why women should consider a career in engineering and how the choices we make in school can set you on the right path to get there.",
                "tag": "p"
            },
            {
                "content": "Why should women get into engineering?",
                "tag": "h3"
            },
            {
                "content": "Women play a crucial role in shaping the future of engineering and science.",
                "tag": "p"
            },
            {
                "content": "From designing the next generation of sustainable energy systems to developing new technologies for healthcare, women engineers are involved in creating solutions to some of the world’s most pressing problems.",
                "tag": "p"
            },
            {
                "content": "While there have been significant strides in increasing female representation in STEM, there is still much work to be done. According to research, just 16.5% of engineers in the UK are women.",
                "tag": "p"
            },
            {
                "content": "Encouraging more girls to study STEM subjects and enter the exciting engineering field can help to increase diversity and bring new perspectives into the industry.",
                "tag": "p"
            },
            {
                "content": "How can women get into STEM careers?",
                "tag": "h3"
            },
            {
                "content": "T Levels and apprenticeships are helping to support women into STEM careers, providing them with access to practical and hands-on training opportunities. By equipping women with the skills and knowledge they need to succeed, we can encourage more women to pursue careers in STEM and bring innovation to the forefront of these key sectors.",
                "tag": "p"
            },
            {
                "content": "T Levels are technical courses, taken after GCSEs and equivalent in size to three A Levels. They’re a brilliant option for young people looking to combine study with a nine-week industry placement, allowing you to gain valuable work experience and industry-specific training. There are lots of STEM T Level options, including Engineering & Manufacturing, and Science.",
                "tag": "p"
            },
            {
                "content": "How can T Levels help get you a career in engineering?",
                "tag": "h3"
            },
            {
                "content": "Daisy, pictured, is studying a T Level in Design Engineering and is due to start an industry placement where she will help design and manufacture surgical equipment.",
                "tag": "p"
            },
            {
                "content": "Daisy chose to do a T Level due to it being a practical course with the opportunity to do a work placement.",
                "tag": "p"
            },
            {
                "content": "“I’m doing a T level because I am more of a hands-on and visual learner rather than learning from books,” she said.",
                "tag": "p"
            },
            {
                "content": "“On this course, we have been taken on many visits and tours and I have noticed how male-dominated the STEM workplace might be. It’s made me realise that more female engineers are needed as we can add different perspectives, different ideas, different experiences.”",
                "tag": "p"
            },
            {
                "content": "Also studying a T Level in Design Engineering is Mia. Mia is keen to follow up her T Level with an engineering apprenticeship in the theme park industry so she can fulfil her dreams of becoming a roller coaster designer.",
                "tag": "p"
            },
            {
                "content": "“I chose to do a T Level in Design Engineering as it gives you the academic side of what you would get in an A Level whilst also getting a real insight into what the industry is like,” Mia said.",
                "tag": "p"
            },
            {
                "content": "“I’ve had an interest in rollercoasters since I was young, and in year six, I decided I wanted to do engineering. My college has helped me realise that my love for engineering and rollercoasters could be paired together - the T Level will help me on my course to become a rollercoaster designer.”",
                "tag": "p"
            },
            {
                "content": "How do I sign up for a T Level or apprenticeship?",
                "tag": "h3"
            },
            {
                "content": "As we celebrate International Women in Engineering Day, it’s essential that we continue to support and encourage women to pursue careers in STEM fields. By creating a diverse and inclusive work environment that values the contributions and perspectives of women, we can inspire the next generation of engineers and create a better, more equitable world for all.",
                "tag": "p"
            },
            {
                "content": "There are many opportunities for women looking to get into engineering – check out the T Levels available in STEM subjects here and search for a T Level provider near you – and find the range of different apprenticeships here.",
                "tag": "p"
            },
            {
                "content": "You can read more about how we’re investing in T Levels and how they can benefit you on this page.",
                "tag": "p"
            },
            {
                "content": "Take a look here for 5 reasons why you should consider an apprenticeship.",
                "tag": "p"
            },
            {
                "content": "You can also visit the Get the Jump page to find out more about the wide range of educational options available.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/06/23/international-women-in-engineering-day-2023-how-you-can-join-the-next-generation-of-engineers/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "International Women in Engineering Day celebrates the contributions of women in the field of engineering and science, and the impact their work has on shaping the world. With so many women breaking down barriers, it’s time to inspire the next …"
    },
    {
        "title": "Start your digital career with DVLA’s development programmes",
        "authors": [
            "Agnes Beviz",
            "Nathan Morris"
        ],
        "posted_on": "2023-06-23T12:00:03",
        "categories": [
            "Features"
        ],
        "content": [
            {
                "content": "At DVLA, we aim to be a Centre of Digital Excellence and the best place to start a career in digital. We have several development programmes which provide a structured path into the digital profession. If you’re looking to start or change your career, our programmes offer the latest training and professional certifications to build modern digital skills.",
                "tag": "p"
            },
            {
                "content": "We train and prepare individuals to become cloud engineers, business analysts, software test engineers and more. Students can develop their cloud skills in our Cloud Academy, build a high degree of in demand skills as part of the Business Analysis programme, or gain software testing skills within the Software Development Engineer in Test programme.",
                "tag": "p"
            },
            {
                "content": "Another example is our MSc programme, which allows students to study a master’s degree in software engineering, while gaining work experience and on-the-job mentoring. We caught up with 2 of our recent students, Agnes Beviz and Nathan Morris, to learn how the programme helped them move into a digital career.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What attracted you to apply for the MSc Development Programme?",
                "tag": "h2"
            },
            {
                "content": "Agnes: I was inspired to apply for a role at DVLA after listening to the ‘How to start a career in tech’ podcast by the Government Digital Service. The chance to help provide a public facing, accessible digital service was interesting and motivating for me.",
                "tag": "p"
            },
            {
                "content": "As I had decided to change career, finding a course with learning and development opportunities was important to me. When I discovered the MSc programme, I found that the learning opportunities were much better than other entry level software engineering roles. I also liked the idea of starting my first software engineering role as part of a cohort, so we would be able to support each other.",
                "tag": "p"
            },
            {
                "content": "Nathan: I learned how to code about 6 months prior to applying for the programme. I intended on getting my skills to a level where I could apply for an entry level job. The MSc programme was a perfect fit for my career ambitions. Not only did it offer an MSc qualification, but it also provided valuable work experience.",
                "tag": "p"
            },
            {
                "content": "After reviewing the programme information, I realised that DVLA is a leading government agency when it comes to technological innovation with a big focus on staff training and development. This was a huge plus for me.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What is your academic or professional background?",
                "tag": "h2"
            },
            {
                "content": "Agnes: I have a master’s degree in physics from the University of Manchester. After university, I started working in energy research for a small community interest company in the environmental sector. I learned to code in my spare time and completed the Manchester Codes Software Engineering FastTrack programme before joining DVLA.",
                "tag": "p"
            },
            {
                "content": "Nathan: I obtained a degree in accountancy and finance from Swansea University. After, I trained and qualified as a chartered certified accountant and worked in the industry for over a decade. Prior to joining DVLA, I was a finance manager but never felt fulfilled or challenged with my career choice, so I decided to change careers.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Have you always wanted to work in digital and technology?",
                "tag": "h2"
            },
            {
                "content": "Agnes: I’ve always had a passion for finding technical solutions to problems and have built websites for several community organisations. When I first came across programming as part of my degree, I was unsure about digital careers. However, seeing women and LGBTQIA+ people represented in digital gave me the confidence to make my career switch.",
                "tag": "p"
            },
            {
                "content": "I think it’s important that minority groups have a voice in technology. I push myself to speak at digital events and forums - it enables me to share my perspective and experience, while building my confidence and skills. Since starting my role at DVLA, I spoke at the Manchester Tech Festival and released a podcast episode with Queercore.",
                "tag": "p"
            },
            {
                "content": "Nathan: I’ve always been interested in technology. When I realised I no longer wanted to work in finance, I decided to switch to the digital and technology sector. Technology is used everywhere and I wanted to be a part of an organisation where it is at the forefront of its strategy.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "How have you found the programme so far?",
                "tag": "h2"
            },
            {
                "content": "Agnes: The MSc development programme has been a unique opportunity for me to learn whilst gaining practical experience in a software engineering team. I’ve found it very rewarding to apply my newfound knowledge within teams and working through the programme alongside a cohort has also added to the experience. The invaluable support we provide each other has been great and I’m looking forward to making greater contributions within my team and getting started on our thesis projects.",
                "tag": "p"
            },
            {
                "content": "Nathan: The programme has been an extremely enjoyable experience, and I find myself learning more and more each day. The skills and knowledge I’ve gained at university seamlessly translate into my role on the squad and have proved vital in my growth as a Software Engineer. I have now settled into my squad, and enjoy working collaboratively to complete tasks during sprints. Completing real-life tasks and learning from other members of the squad has been the most enjoyable part of the programme so far.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Learn more about our development programme",
                "tag": "h2"
            },
            {
                "content": "If you’d like to pursue a career in digital with us, find out more about DVLA digital professions and development programmes. We have a range of opportunities available including our Digital Academy – if this is something that interests you, read more and apply on Civil Service Jobs before 11:55pm on Monday 26 June 2023.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://insidedvla.blog.gov.uk/2023/06/23/start-your-digital-career-with-dvlas-development-programmes/",
        "blog": "Inside DVLA",
        "blog_link": "https://insidedvla.blog.gov.uk",
        "description": "If you're looking to start a career in digital, DVLA have several development programmes that provide a structured path into the profession. We caught up with 2 of our recent students to learn how the MSc Development Programme helped them move into a digital career."
    },
    {
        "title": "Register of Overseas Entities: where we are now",
        "authors": [
            "Sara Williams - Implementation Lead, Register of Overseas Entities"
        ],
        "posted_on": "2023-06-23T11:50:09",
        "categories": [
            "Companies House transformation",
            "Register of Overseas Entities"
        ],
        "content": [
            {
                "content": "It's been nearly a year since we launched the Register of Overseas Entities.",
                "tag": "p"
            },
            {
                "content": "The register forms a key part of the government’s strategy to tackle global economic crime. It requires overseas entities that own UK property or land to declare their beneficial owners or managing officers. Overseas entities cannot buy, sell, transfer, lease, or raise a charge against land in the UK unless they’ve registered with Companies House.",
                "tag": "p"
            },
            {
                "content": "We recently received an international award from the Corporate Registers Forum (CRF) for our work on implementing the Register of Overseas Entities. The judges described the introduction of the register as ‘a true display of agile innovation’. This was a very proud moment for everyone at Companies House.",
                "tag": "p"
            },
            {
                "content": "Where we are now",
                "tag": "h2"
            },
            {
                "content": "Since the register was launched on 1 August 2022, we’ve been working hard on processing thousands of registrations and making improvements to the service based on user feedback and legislative changes.",
                "tag": "p"
            },
            {
                "content": "There are more than 28,000 entities on the register, and the information on the register has been searched more than 500,000 times. The data on the register can be accessed free of charge on the Find and update company information service, using our advanced search function. The high number of searches shows the register is meeting the policy intent of increasing transparency about who owns UK property and land.",
                "tag": "p"
            },
            {
                "content": "We’re now well and truly into the next phase of service development – building a digital service for the update statement, and preparing to issue financial penalties to entities that have not registered.",
                "tag": "p"
            },
            {
                "content": "The update statement",
                "tag": "h2"
            },
            {
                "content": "All entities on the register need to file an update statement every year to confirm that the information we hold is correct and up to date. They must file an update statement even if nothing has changed.",
                "tag": "p"
            },
            {
                "content": "We told all overseas entities about this legal requirement in their registration confirmation email.",
                "tag": "p"
            },
            {
                "content": "It’s a criminal offence not to file the update statement, and entities may face prosecution or a financial penalty if they do not file. Overseas Entity IDs will become invalid if an entity does not file the update statement in time. They will not become valid again until they bring their record up to date and file their update statement.",
                "tag": "p"
            },
            {
                "content": "This means entities will not be able to buy, sell, transfer, lease or raise charges against property or land in the UK if they miss their filing deadline.",
                "tag": "p"
            },
            {
                "content": "The update statement is an important step in making sure the data on the register is as accurate as possible, and to make sure overseas entities continue to comply with their responsibilities.",
                "tag": "p"
            },
            {
                "content": "Filing the update statement",
                "tag": "h2"
            },
            {
                "content": "Entities or their agents will be able to file their update statement online.",
                "tag": "p"
            },
            {
                "content": "Entities will need to request an authentication code before they file to make sure everyone who files on behalf of the overseas entity is authorised to do so.",
                "tag": "p"
            },
            {
                "content": "If any information has changed since the entity registered, a UK-regulated agent must complete verification checks to confirm that the information is still accurate. If nothing has changed, no additional verification will be needed.",
                "tag": "p"
            },
            {
                "content": "Entities will be able to file their update statement online from the beginning of August.",
                "tag": "p"
            },
            {
                "content": "We’ve published guidance on GOV.UK about filing the update statement, including how to request your authentication code.",
                "tag": "p"
            },
            {
                "content": "Financial penalties",
                "tag": "h2"
            },
            {
                "content": "We’ll soon be issuing financial penalties to those who have not registered on the Register of Overseas Entities. We’ve published guidance on GOV.UK to explain our approach to financial penalties and other enforcement measures.",
                "tag": "p"
            },
            {
                "content": "Overseas entities that have not registered with Companies House already face restrictions on selling, transferring, leasing or raising charges against their property or land. Overseas entities also cannot buy any new UK property or land without an Overseas Entity ID.",
                "tag": "p"
            },
            {
                "content": "We're looking forward to implementing these important next steps for the Register of Overseas Entities, and we’ll publish more updates on our channels soon.",
                "tag": "p"
            }
        ],
        "link": "https://companieshouse.blog.gov.uk/2023/06/23/register-of-overseas-entities-where-we-are-now/",
        "blog": "Companies House",
        "blog_link": "https://companieshouse.blog.gov.uk",
        "description": "Since the Register of Overseas Entities was launched last year, we’ve been working hard to make improvements to the service. Here, we take a look at where we are now and give an update on the next phase of service development.  "
    },
    {
        "title": "King Charles III recognises HMRC employees in Birthday Honours",
        "authors": [
            "Faye"
        ],
        "posted_on": "2023-06-23T10:51:25",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "As King Charles III released his first Birthday Honours list last week, we were extremely proud to hear the news that several of our colleagues here at HMRC were recognised for their contributions to public service. We caught up with some of them to hear their reactions to the wonderful news. ",
                "tag": "p"
            },
            {
                "content": "Member of the Order of the British Empire ",
                "tag": "h2"
            },
            {
                "content": "Diane Heighes, MBE, Government Banking Industry Lead, for services to the State Funeral of Her Majesty Queen Elizabeth II. ",
                "tag": "h3"
            },
            {
                "content": "Diane received an MBE for services to the State Funeral. When HM The Late Queen died last year, Diane cut short her holiday to return to work to successfully implement plans to ensure that DWP and HMRC could safely pay over £700m of pension and benefits payments early, ahead of the Short Notice Bank Holiday. This meant that some of the UK’s most vulnerable citizens received their income, removing any risk of disruption during this historic event. Diane said:",
                "tag": "p"
            },
            {
                "content": "Medallist of the Order of the British Empire ",
                "tag": "h2"
            },
            {
                "content": "Gwynne Goodfield, BEM, Tax Specialist Programme Recruitment Lead, for services to graduate recruitment and to sport. ",
                "tag": "h3"
            },
            {
                "content": "Gwynne has been awarded a BEM for saving taxpayer money in recruitment. He has made tax graduate recruitment in HMRC more sustainable and significantly more cost-effective, reducing the cost per hire from £2,900 to £1,300, saving £175,000 in 2022 alone. He was also given his award for his commitment to sport, where he has been a volunteer and chairman for the past 18 years at Telford and Wrekin Hockey Club. Gwynne said: ",
                "tag": "p"
            },
            {
                "content": "Hetalban Patel, BEM, Compliance and Investigation Officer, for services to homeless people in Newcastle upon Tyne. ",
                "tag": "h3"
            },
            {
                "content": "Hetal has been awarded a BEM for the work she does to help homeless people in Newcastle Upon Tyne. Her charity group is made up of over 116 families who help with donations or distribution. They go out every Thursday evening with food, hot and cold drinks, clothes, sleeping bags plus much more, and distribute them to the homeless people in the city. Hetal said: ",
                "tag": "p"
            },
            {
                "content": "Emad Mirza, BEM, Caseworker, for services to mental health. ",
                "tag": "h3"
            },
            {
                "content": "Emad saved the life of an elderly lady who had abandoned her mobility scooter and was stood precariously on the edge of a bridge. He pulled his car to a halt and rushed out to assist another passer-by who was struggling to keep hold of the lady and prevent her attempts to jump off the bridge. Emad took hold of the lady’s other arm to secure her and prevent her from jumping. When the police arrived, Emad was able to brief the officers and hand control of the situation over to them. Emad said: ",
                "tag": "p"
            },
            {
                "content": "Our pride in social good ",
                "tag": "h2"
            },
            {
                "content": "We are proud of all our colleagues who have received an award in King Charles’s III Birthday Honours List and would like to say a huge congratulations. ",
                "tag": "p"
            },
            {
                "content": "At the heart of our work, we are driven by a responsibility to deliver a service for an essential purpose, supporting the customer and enabling investment in providing the best for society and our public services.  ",
                "tag": "p"
            },
            {
                "content": "Visit HMRC Careers to find out more about what it’s like to work for us.  ",
                "tag": "p"
            }
        ],
        "link": "https://lifeathmrc.blog.gov.uk/2023/06/23/king-charles-iii-recognises-hmrc-employees-in-birthday-honours/",
        "blog": "Life at HMRC",
        "blog_link": "https://lifeathmrc.blog.gov.uk",
        "description": "As King Charles III released his first Birthday Honours list last week, we were extremely proud to hear the news that several of our colleagues here at HMRC were recognised for their contributions to public service. We caught up with …"
    },
    {
        "title": "Environment Agency investigation into sewage treatment works moves to next phase",
        "authors": [
            "pressoffice"
        ],
        "posted_on": "2023-06-23T10:10:57",
        "categories": [
            "Environment Agency",
            "Water"
        ],
        "content": [
            {
                "content": "The Environment Agency (EA) is conducting its largest ever criminal investigation into potential widespread breaches of environmental permit conditions at wastewater treatment works by all water and sewerage companies. As the investigation continues, we are very limited as to what we can share about our inquiries. However, we are committed to sharing information where we can. We can now tell you that the investigation is moving to its next phase which will include visits by EA investigators to sites where offending may have occurred.",
                "tag": "p"
            },
            {
                "content": "Since the investigation was launched, we have been working through thousands of documents relating to water company processes and actions at thousands of wastewater treatment works. Working through these documents has been a huge undertaking. Each document can contain large amounts of data which help give us a fuller picture of whether permit breaches have occurred or not. EA specialists have analysed over 2 billion pieces of data to build a comprehensive understanding of the scale of potential offending. Our initial assessment indicates that there may have been widespread and serious non-compliance of environmental permit conditions by all companies. We take the implications of this extremely seriously and are committed to understanding the scale and impact of any alleged offending.",
                "tag": "p"
            },
            {
                "content": "We have used the data to guide the next stage of our enquiries and to help us identify specific sites for further investigation. Throughout the coming months the EA will conduct site visits to wastewater treatment works with specialist investigators. The purpose of these visits will be to secure and preserve evidence relevant to our lines of inquiry. It is important to note that our investigation is focused on understanding the facts and these site visits will help us identify whether non-compliance has taken place.",
                "tag": "p"
            },
            {
                "content": "Environmental permits exist to protect our environment and limit the impact of pollution; water companies have a legal responsibility to comply with their permit conditions. If we find that water companies have breached their permit conditions, then we will consider all of the options available to us under our Enforcement and Sanctions policy.",
                "tag": "p"
            },
            {
                "content": "You can find more information about this investigation here.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/06/23/environment-agency-investigation-into-sewage-treatment-works-moves-to-next-phase/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "The EA is conducting its largest ever criminal investigation into potential widespread breaches of environmental permit conditions at wastewater treatment works."
    },
    {
        "title": "How we are delivering innovation in health and social care services",
        "authors": [
            "DHSC Media Team"
        ],
        "posted_on": "2023-06-23T10:01:32",
        "categories": [
            "Technology",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Innovation is crucial for enabling the NHS to increase the speed of diagnosis and deliver better outcomes for patients. We know patients benefit enormously from new technologies, with breakthroughs enabling prevention of ill-health, earlier diagnosis, more effective treatments, and faster recovery.",
                "tag": "p"
            },
            {
                "content": "We have announced ground-breaking artificial intelligence (AI) that can help clinicians diagnose lung cancer quickly and accurately is being rolled out in NHS hospitals across England following a £21 million funding boost from the government. It is being allocated to 64 NHS trusts across all regions of the country so they can deploy AI tools that analyse X-rays and CT scans, speeding up diagnosis and treatments for patients.",
                "tag": "p"
            },
            {
                "content": "Here are a few examples of how the NHS is championing new technologies and innovation in healthcare.",
                "tag": "p"
            },
            {
                "content": "Brainomix – AI brain scanning",
                "tag": "h2"
            },
            {
                "content": "CaRi-Heart – AI heart scanning",
                "tag": "h2"
            },
            {
                "content": "Project OSAIRIS – AI in radiotherapy treatment",
                "tag": "h2"
            },
            {
                "content": "Continuous glucose monitors",
                "tag": "h2"
            },
            {
                "content": "SHREWD – an online database for clinicians",
                "tag": "h2"
            },
            {
                "content": "What are we doing to deliver innovation in healthcare?",
                "tag": "h2"
            }
        ],
        "link": "https://healthmedia.blog.gov.uk/2023/06/23/how-we-are-delivering-innovation-in-health-and-social-care-services/",
        "blog": "Department of Health and Social Care Media Centre",
        "blog_link": "https://healthmedia.blog.gov.uk",
        "description": "Innovation is crucial for enabling the NHS to increase the speed of diagnosis and deliver better outcomes for patients. We know patients benefit enormously from new technologies, with breakthroughs enabling prevention of ill-health, earlier diagnosis, more effective treatments, and faster …"
    },
    {
        "title": "Expanded offer of the Sustainable Farming Incentive to roll out from August",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-06-23T09:31:20",
        "categories": [
            "Farming"
        ],
        "content": [
            {
                "content": "There has been widespread trade coverage in Farmers Weekly Farmers Guardian, Farming UK, Pig World, The Grocer and Business Green on yesterday’s announcement of changes to the Sustainable Farming Incentive (SFI) scheme.",
                "tag": "p"
            },
            {
                "content": "BBC Radio 4’s Farming Today programme also carried an interview with the Farming Minister, in which he was asked about the ability for farmers to ‘pick and mix’ and ‘stack’ actions, as well as the changes made to support tenant and upland farmers.",
                "tag": "p"
            },
            {
                "content": "The new and improved SFI 2023 will start accepting applications from August, offering farmers additional actions and more flexibility to choose the actions they want to get paid for.",
                "tag": "p"
            },
            {
                "content": "Farmers will get paid for taking actions that support food production and improve farm productivity and resilience, while also protecting and improving the environment. Additional actions under SFI 2023 will help ensure there is an offer that is attractive and workable for all types of farms.",
                "tag": "p"
            },
            {
                "content": "The 23 actions on offer cover existing themes including soil health and moorland, as well as new actions on hedgerows, integrated pest management, nutrient management, farmland wildlife, buffer strips, and low input grassland.",
                "tag": "p"
            },
            {
                "content": "When adopted at scale, these actions will support sustainable food production and contribute towards the environmental targets set out in the government’s Environmental Improvement Plan.",
                "tag": "p"
            },
            {
                "content": "Farming Minister Mark Spencer said:",
                "tag": "p"
            },
            {
                "content": "SFI 2023: What’s on offer:",
                "tag": "p"
            },
            {
                "content": "How we’ve simplified SFI:",
                "tag": "p"
            },
            {
                "content": "The government’s flexible and accessible farming schemes, as well as the new measures announced at the Farm to Fork Summit last month, are supporting farmers to keep the nation fed while protecting and enhancing our environment – and are all part of the £2.4 billion annual farming budget ringfenced for the life of this parliament.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/06/23/expanded-offer-of-the-sustainable-farming-incentive-to-roll-out-from-august/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Blog looking at the Sustainable Farming Incentive 2023 which will start accepting applications from August, offering an improved, more streamlined process for farmers."
    },
    {
        "title": "Celebrating International Women in Engineering Day 2023",
        "authors": [
            "Ciara Higham"
        ],
        "posted_on": "2023-06-23T09:29:03",
        "categories": [
            "Blog Series",
            "Diversity & Inclusion",
            "Guest Blog"
        ],
        "content": [
            {
                "content": "Today, 23rd June 2023, marks the 10th International Women in Engineering Day, brought to you by the Women’s Engineering Society (WES). As a woman working in Engineering, there are times I’ve noticed that I’m one of few women in the room. This isn’t surprising, with figures from June 2021 showing that just 16.5% of engineers are women. #INWED23 aims to give women engineers around the world a profile when they are still hugely under-represented in their professions. The theme for this year is #MakeSafetySeen, focusing on the women who keep us safe at work, home and online.",
                "tag": "p"
            },
            {
                "content": "What excites you about working in Engineering?",
                "tag": "p"
            },
            {
                "content": "To highlight women working in Engineering, I asked the question “what excites you about working in Engineering?” to some academics working at the University of Leeds, where I am currently studying for my PhD.",
                "tag": "p"
            },
            {
                "content": "“Engineering the built environment to improve air quality needs to bring together lots of different perspectives. I really enjoy working collaboratively to combine technical solutions with understanding from other disciplines such as behavioural science, microbiology, mathematical modelling and architecture to improve buildings for both human health and sustainability.” – Prof. Catherine Noakes, Professor of Environmental Engineering for Buildings.",
                "tag": "p"
            },
            {
                "content": "“There is always room to be innovative in engineering. Not only in the way we develop products, processes, and solutions but in our approach to problem-solving and scientific discovery. As a mechanical engineer, I have always enjoyed observing and learning from nature’s innovations and their flexible yet elegant evolution. Driven by curiosity, this creates a constant organic flow from scientific discovery towards innovative solutions in our engineering approach.” – Dr Sepideh Khodaparast, University Academic Fellow.",
                "tag": "p"
            },
            {
                "content": "“What I love about engineering is that I never know the answer to a question before it gets asked. I sometimes don’t even know there was a question to be asked! So every day and every problem is interesting and a fun challenge. Plus, the answer always involves something technical and something about people – what a great mix!” – Prof. Barbara Evans, Professor of Public Health Engineering.",
                "tag": "p"
            },
            {
                "content": "We need to encourage more women and girls to take up engineering careers. Without doing so, we risk wasting potential talent in the field. If you want to get involved in INWED use the hashtags #INWED23 and #MakeSafetySeen on social media platforms and share your own story!",
                "tag": "p"
            },
            {
                "content": "About me: I am a PhD student at the University of Leeds studying disease transmission that can occur when droplets and aerosols are produced by flushing the toilet. My work looks at how environmental factors, such as ventilation and room layout, can influence transmission. I am currently working at GO-Science on the GSE Profession team as part of the UKRI Policy Internship scheme. I have a strong interest in science policy, and I am keen to work in the field after my PhD.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2023/06/23/celebrating-international-women-in-engineering-day-2023/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Today, 23rd June 2023, marks the 10th International Women in Engineering Day, brought to you by the Women’s Engineering Society (WES). As a woman working in Engineering, there are times I’ve noticed that I’m one of few women in the …"
    },
    {
        "title": "From STEM curiosity to career: a story of success",
        "authors": [
            "Jenn Harris"
        ],
        "posted_on": "2023-06-23T09:00:24",
        "categories": [
            "Science Capability in Animal Health Programme",
            "Women in science"
        ],
        "content": [
            {
                "content": "In this blog to mark International Women in Engineering Day on 23 June, we hear from Jenn Harris as she talks about her journey to a career in construction and engineering and why the Science Capability in Animal Health (SCAH) programme has given her the perfect opportunity to combine her love of science and engineering.",
                "tag": "p"
            },
            {
                "content": "Writing a piece to mark International Women in Engineering Day is a privilege and something I can totally relate to but when I was initially asked to contribute, I felt an overwhelming sense of panic. It is an area I am particularly passionate about and have undertaken my own research on construction and engineering (now published), so why did I find the idea so daunting?",
                "tag": "p"
            },
            {
                "content": "I realised the answer lay in my own personal journey to get to where I am today, maybe contributing to a sense that I was not a true engineer and therefore unqualified to share my views. Like many other women, my career progression has not followed a linear path; it is full of zig zags and turns. In school, I excelled at maths and science, so I was encouraged to study engineering even though teenage me did not really understand what that meant. My ambition at the time was to earn enough money to travel and have a job where I could wear a suit.",
                "tag": "p"
            },
            {
                "content": "Building a strong academic foundation",
                "tag": "h3"
            },
            {
                "content": "I started university studying chemical engineering. Chemical engineers had the highest pay according to my school guidance counsellor, so it seemed the obvious choice at the time. I enjoyed the subject matter, especially organic chemistry, and I revelled in being the only woman in my sorority revising fluid mechanics.",
                "tag": "p"
            },
            {
                "content": "However, in my penultimate year, I was involved in a car accident that changed the course of my life. Instead of taking the rest of the year off to recover from the accident and a severe concussion, I went back to university, determined to continue with my studies. But something in me had changed. The accident made me realise that life is short, and you should spend those precious moments doing what interests you most – so I made some drastic changes.",
                "tag": "p"
            },
            {
                "content": "I moved away from engineering towards health sciences and toxicology (I wanted to work in public health). I decided to travel straight after university. My goal to wear a suit went out the window. Travel took me twice around the world before I settled in the UK. With not much money and desperate for work, I took the highest paid temporary role available: project administrator on a construction site. Little did I know that this seemingly inconsequential choice would lead to a rewarding career in construction and engineering.",
                "tag": "p"
            },
            {
                "content": "Engineering for a sustainable future",
                "tag": "h3"
            },
            {
                "content": "But why is engineering important for society? Engineering applies scientific and mathematical principles to develop solutions for global problems we face, whether that be in creating homes, developing communications, combatting climate change, or tackling health or food security.",
                "tag": "p"
            },
            {
                "content": "Last year I jumped at the chance to join the Science Capability in Animal Health (SCAH) programme as it enabled me to combine my interest and experience in public health, science, research, construction and engineering.",
                "tag": "p"
            },
            {
                "content": "The programme, a major government investment in the UK’s leading science centre for animal health, is critical to ensure the Animal and Plant Health Agency (APHA) can continue to use the latest advancements in science and engineering to protect animal and plant health to benefit people, the economy and the environment.",
                "tag": "p"
            },
            {
                "content": "The much needed billion-pound investment will create a new science campus at APHA’s Weybridge site to future-proof the UK’s ability to respond to new and emerging animal diseases such as avian influenza, tuberculosis and rabies and secure over £12 billion of annual trade.",
                "tag": "p"
            },
            {
                "content": "The threat from zoonotic diseases (diseases that can be transmitted from animals to humans) is growing, a fact brought into stark contrast during the COVID-19 pandemic, highlighting the need for future-proofed facilities that can enable scientists at APHA to continue to strengthen our understanding of these diseases to safeguard both animal and public health and hopefully limit future outbreaks.",
                "tag": "p"
            },
            {
                "content": "The programme will provide specialist engineering and construction opportunities and it has a well-established Equality, Diversity and Inclusion strategy designed to attract people from a range of varying backgrounds including women who are underrepresented in the sector.",
                "tag": "p"
            },
            {
                "content": "Working on the SCAH programme has enabled me to collaborate with inspirational women engineers and scientists to improve the safety and wellbeing of society. On International Women in Engineering Day, we celebrate the work of women in engineering (whether formally qualified or not) who make the world a safer, better and brighter place for everyone.",
                "tag": "p"
            },
            {
                "content": "We are also embedding a Science Technology Engineering and Maths (STEM) Ambassador network within SCAH, to encourage young people to consider a career in this field, particularly in engineering and construction. This will complement the outreach activity that APHA scientists are already involved in.",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2023/06/23/international-women-in-engineering-day-2023/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "In this blog to mark International Women in Engineering Day on 23 June, we hear from Jenn Harris as she talks about her journey to a career in construction and engineering and why the Science Capability in Animal Health (SCAH) programme has given her the perfect opportunity to combine her love of science and engineering."
    },
    {
        "title": "Unlocking the power of low code in Defra",
        "authors": [
            "Emma Shaw"
        ],
        "posted_on": "2023-06-23T07:30:59",
        "categories": [
            "Defra digital",
            "User centred design"
        ],
        "content": [
            {
                "content": "Emma Shaw, Lead Product Manager for Power Platform in Defra, reflects on her team’s journey to unlock the power of low code and enable the business to build their own apps and automations, driving efficiencies and expediting digital transformation across the group.",
                "tag": "p"
            },
            {
                "content": "Low code tools have been a big trend in technology for some time now and many government departments are starting to make use of them for a variety of big business benefits.",
                "tag": "p"
            },
            {
                "content": "The unique selling point of these tools is that you can build business applications, visualisations, and workflows without the need for code. This means that anyone can learn to build and deliver solutions on them quite quickly, expediting digital transformation at (generally) a much lower cost than building from scratch.",
                "tag": "p"
            },
            {
                "content": "The power of the platform",
                "tag": "h2"
            },
            {
                "content": "In Defra I manage a set of tools that form part of Microsoft 365 called the Power Platform. In this blog I’m going to focus on the work we have done around two of these tools:",
                "tag": "p"
            },
            {
                "content": "Anyone can have a go",
                "tag": "h2"
            },
            {
                "content": "In Defra, we’ve been lucky in that our keen citizen developers (we define a citizen developer as a staff member who is not a developer by profession) showed early on how much value could be driven by allowing them to build solutions using the toolset.",
                "tag": "p"
            },
            {
                "content": "However, alongside this we also had the challenge that many users were misunderstanding what the tools were for or developing critical applications without the oversight of IT and appropriate support.",
                "tag": "p"
            },
            {
                "content": "We also had a whole bunch of risks and fears, particularly raised by our senior leadership teams who had been burned by the organisation’s reliance on grey IT (unsupported technology, often built without any input from IT) in the past, and the lack of governance around this.",
                "tag": "p"
            },
            {
                "content": "To combat this challenge, we undertook user research (to understand who was building what and why, and the main problems with current delivery processes and guidance), and we worked with suppliers and partners (to understand best practice and be linked to other organisations who had been through this journey already).",
                "tag": "p"
            },
            {
                "content": "In addition we conducted extensive research into ‘what good looks like’ when it comes to enabling citizen developers to build low code apps and automations within an acceptable governance framework.",
                "tag": "p"
            },
            {
                "content": "We still needed a vision though",
                "tag": "h2"
            },
            {
                "content": "Through this work, I built a vision for us to work towards, encompassing a few key areas:",
                "tag": "p"
            },
            {
                "content": "On top of this I wanted to ensure we remained user centric throughout (testing and ensuring we got feedback at each stage) and work in partnership with our suppliers to ensure we enhanced our knowledge and capability along the way, so we’re fit for the future.",
                "tag": "p"
            },
            {
                "content": "Almost 18 months later and we now have around 50 citizen developed applications in production (and many more in development), with our most common use cases being case and task management and many of these replacing existing legacy systems from spreadsheets to Access databases.",
                "tag": "p"
            },
            {
                "content": "We also have around 1,100 Power Automate flows that are in use by our citizen developers and are currently working on a live benefits tracking dashboard to capture benefits in real time to prove the efficiency savings the tool is offering. We now have a thriving community of 400 citizen developers (which has grown 400% in 12 months!) who are supporting each other on the journey, encouraging business ownership of solutions and taking some of strain of support away from IT.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2023/06/23/unlocking-the-power-of-low-code-in-defra/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "Emma Shaw, Lead Product Manager for Power Platform in Defra, reflects on her team’s journey to unlock the power of low code and enable the business to build their own apps and automations, driving efficiencies and expediting digital transformation across the group."
    },
    {
        "title": "How we continue to support local authorities through challenging times",
        "authors": [
            "Katie Pettifer, Interim Chief Executive"
        ],
        "posted_on": "2023-06-22T13:21:27",
        "categories": [
            "Our mission",
            "Partners"
        ],
        "content": [
            {
                "content": "Local authorities were on the frontline of the COVID-19 pandemic in many ways, including helping the food industry maintain a safe food supply to the nation.",
                "tag": "p"
            },
            {
                "content": "This huge effort came at a cost, both in terms of the pressure on staff and in the backlog of routine inspections of food businesses that built up while many were closed and local authorities were concentrating on their emergency response. This is why the FSA launched the Local Authority Recovery Roadmap in 2021. We wanted to support recovery and a return to business as usual following a tumultuous period managing the impact of COVID-19.",
                "tag": "p"
            },
            {
                "content": "During the pandemic, almost half of the staff working in local authority food teams were diverted to other priority work. The Recovery Roadmap allowed local authorities to focus on the highest-risk food businesses, with greater flexibility where risks were lower.",
                "tag": "p"
            },
            {
                "content": "In Local Authority Recovery Plan Assurance Assessment (tranche 2): summary report (England), the latest of a series of reports on the implementation of the roadmap across England, Wales, and Northern Ireland we can see how collaborative working with other council teams, external agencies, and emergency services enabled local authorities to share intelligence on local food businesses, plan interventions, and triage of new businesses.",
                "tag": "p"
            },
            {
                "content": "Thanks to the dedication and hard work of local authority food teams, interventions at the highest-risk businesses were brought back on track, while significant progress has also been made with lower-risk businesses. This meant we were able to end the Recovery Roadmap in April, and we are working with Local Authorities this year to return to full pre-pandemic levels of performance.”",
                "tag": "p"
            },
            {
                "content": "But this does not mean we can take our eye off the ball. Local authorities continue to manage huge challenges. Alongside normal delivery, they are still working to bring down the remaining backlog of lower-risk businesses awaiting inspection.  And, as they visit businesses that have not been inspected for some time, some are finding issues that take additional time and resources to resolve.  So, it remains vital that they have the resources they need to do the job.",
                "tag": "p"
            },
            {
                "content": "Funding is an ongoing challenge, but we also know that some local authorities are experiencing difficulties in recruiting and retaining qualified staff. To build a better picture of these problems, we have commissioned research from Ipsos UK. We plan to publish the findings shortly and will work with local authorities, professional bodies and other stakeholders on potential solutions.",
                "tag": "p"
            },
            {
                "content": "We knew, even before the pandemic, that we needed to modernise the way food standards controls are delivered, to make sure food teams can put their effort in the right places as the food system evolves.  That becomes even more important in light of these challenges.  This year, we have updated the Food Law Code of Practice and introduced a new food standards delivery model in England and Northern Ireland. The new model will help local authorities focus their resource on food businesses that pose the greatest risk to the public and make better use of intelligence to drive regulatory activity.",
                "tag": "p"
            },
            {
                "content": "I would like to thank local authority food team staff for their ongoing hard work and commitment to protecting their communities.  Like them, the FSA will always make food you can trust our number one priority.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2023/06/22/how-we-continue-to-support-local-authorities-through-challenging-times/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "FSA Director of Strategy and Regulatory Compliance Katie Pettifer explains how the FSA is continuing to support local authorities through challenging times."
    },
    {
        "title": "Securing England’s water resources: right now, and for the future",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-06-22T13:12:30",
        "categories": [
            "Regulated industry",
            "Water"
        ],
        "content": [
            {
                "content": "The current hot, dry weather we are experiencing is a reminder of how precious water resources are in England. As demands for water increase, river, reservoir and underground aquifer levels have started falling in many areas and we are already seeing the impacts:",
                "tag": "p"
            },
            {
                "content": "On 28 June, we will chair the National Drought Group to bring all sectors together to support and manage water supplies across England and ensure we are ready if the hot, dry weather persists throughout the summer.",
                "tag": "p"
            },
            {
                "content": "That deals with the immediate pressures, but the Environment Agency also has a role to ensure the nation has secure, sustainable water supplies that protect and enhance the environment in the long term, too. Today we have published a summary of our views on England’s draft Regional and Water Resource Management Plans.",
                "tag": "p"
            },
            {
                "content": "These plans are part of water companies’ statutory duty to set out how they will supply water in their area over the next 25 years. In addition, regional water resources groups have produced regional plans that cover all water companies in a region and also include non-public water supply interests. Together the plans set out how they will deliver the Environment Agency’s National Framework for Water Resources, published in March 2020, which provides a picture of England’s future water needs across sectors and by region up to 2050.",
                "tag": "p"
            },
            {
                "content": "This next round of plans will be implemented from 2024.  They mark a pivotal moment in how we secure England’s water resources. The scale of the challenges ahead are only increasing - by 2050 we face a gap between supply and demand of approximately 4 billion litres of water per day.",
                "tag": "p"
            },
            {
                "content": "The report we have published today (22 June) summarises the information contained in the plans and sets out our views of how the plans meet the expectations of both us and government.",
                "tag": "p"
            },
            {
                "content": "Our views on the draft water resources management plans",
                "tag": "p"
            },
            {
                "content": "We are pleased to see that water companies are proposing significant investment to meet the challenges of climate change, increase resilience and protect the environment. The country needs this investment and the decisions around the delivery of these schemes will have lasting implications for generations to come.",
                "tag": "p"
            },
            {
                "content": "However, overall the quality of both sets of plans has to be improved to ensure they meet water resources planning guidelines and requirements fully. We want to see greater transparency around the options assessments that have been carried out so that we are more confident that they truly represent best value for society.",
                "tag": "p"
            },
            {
                "content": "The draft regional plans show a lack of detail and evidence in some areas, including the needs of non-public water supply sectors. It is critical that regional groups are improving evidence and ensuring effective engagement with other sectors.",
                "tag": "p"
            },
            {
                "content": "Government expects water companies to act quickly and take significant steps forward on installing smart meters and delivering on their water efficiency commitments for both households and non-households. Currently draft plans do not go far enough in reducing non-household (business) consumption against Government’s 9% reduction by 2037/38.",
                "tag": "p"
            },
            {
                "content": "The Government’s recently published Plan for Water sets out that the best way to manage supply pressures is by taking an integrated approach across the whole catchment. We also expect water companies and regional groups to play a key role in the development and delivery of this approach in the future.",
                "tag": "p"
            },
            {
                "content": "Whilst there is still more work to do to ensure the plans meet Government and the Environment Agency’s expectations, there are some significant successes in the water resources management plans that should be noted:",
                "tag": "p"
            },
            {
                "content": "We expect water companies and regional planning groups to make changes in response to their consultations. Therefore, the figures and options set out in our report will change in the future.",
                "tag": "p"
            },
            {
                "content": "So, what next?",
                "tag": "p"
            },
            {
                "content": "Water companies have until August this year to publish their water resources management plan ‘statements of response’ to our comments. They must set out how the company has considered the responses it has received and the changes that it has made or will make as a result.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency will then review their submissions again and provide advice to the Secretary of State for Environment, Food and Rural Affairs. The Secretary of State will then decide whether the plan can be published or whether further changes are needed. If the plan has unresolved issues or significant public interest, the Secretary of State may call for a public hearing, inquiry or examination in public.",
                "tag": "p"
            },
            {
                "content": "We expect regional groups to take account of the responses they have received on their regional water resources plans and look to produce final plans later in 2023 or early 2024. Regional groups must ensure that final regional plans align and reflect final Water Resource Management Plans.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/06/22/securing-englands-water-resources-right-now-and-for-the-future/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Our views on England’s draft regional and water resource management plans, successes and areas for improvement, and what will happens next in that process. "
    },
    {
        "title": "Coverage of the Kept Animals Bill opposition debate",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-06-22T12:46:48",
        "categories": [
            "Nature"
        ],
        "content": [
            {
                "content": "There has been widespread coverage in the I News, Daily Express, BBC News, Sky News, the Guardian and in the Sun reporting on yesterday’s opposition debate which  the Kept Animals Bill.",
                "tag": "p"
            },
            {
                "content": "As we previously set out in an Oral Statement in the House, we remain fully committed to delivering our manifesto commitments.",
                "tag": "p"
            },
            {
                "content": "Given the successful progress so far in this Parliament of so much single-issue legislation and the pressures that the original Bill faced from broader interests beyond the original manifesto commitments, we will be taking forward measures in the Kept Animals Bill individually during the remainder of the Parliament - the most effective route possible.",
                "tag": "p"
            },
            {
                "content": "A Defra spokesperson said:",
                "tag": "p"
            },
            {
                "content": "We are also supporting Private Members’ Bills currently before Parliament banning the import of detached shark fins, banning the import of hunting trophies and banning the advertising and offering for sale here of unacceptably low animal welfare activities abroad.",
                "tag": "p"
            },
            {
                "content": "Action we’ve already delivered on animal welfare since 2010 includes:",
                "tag": "p"
            },
            {
                "content": "The UK already has among the highest standards of animal welfare in the world. The steps announced today and we remain committed to enhancing them further.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/06/22/coverage-of-the-kept-animals-bill-opposition-debate/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There has been widespread coverage in the I News, Daily Express, BBC News, Sky News, the Guardian and in the Sun reporting on yesterday’s opposition debate which  the Kept Animals Bill."
    },
    {
        "title": "Experiments in Service Assessments",
        "authors": [
            "Susan McFarland-Lyons"
        ],
        "posted_on": "2023-06-22T11:30:26",
        "categories": [
            "Service Assessments"
        ],
        "content": [
            {
                "content": "If you haven’t heard of the Government Service Standard, well you have now. Those of us in the business of building digital products and services in the public sector use this framework to make sure we create the right thing, in the right way. And we have periodic ‘service assessments’ where advice is offered to help teams build better, and to provide assurance to everyone that all is indeed progressing to a sufficient standard. ",
                "tag": "p"
            },
            {
                "content": "An assessment features a panel of our peers and comprises three parts: learning about the thing being assessed; asking questions of the delivery team; and providing recommendations. The usual format of assessments at the Ministry of Justice (MoJ) has converged on: ",
                "tag": "p"
            },
            {
                "content": "“That’s how we’ve always done it!” is due a challenge so, over the last couple of months, we’ve been experimenting with the formula for three different assessments. The MoJ’s strategic theme ‘We must be led by users’ dovetails nicely with the first point of the service standard, ‘Understand users and their needs’. It would be a sorry - and somewhat ironic - day if we in the Standards team were not talking to our users. We’ve spoken to multiple service owners, delivery teams, and assessors alike and have arrived at experiments that test how nudges and tweaks to the assessment format can help teams build better. ",
                "tag": "p"
            },
            {
                "content": "More advance information ",
                "tag": "h3"
            },
            {
                "content": "In the existing format, assessors are faced with a deluge of information at the beginning of a 4 hour agenda and are expected to devise incisive questions on the hoof. We thought that if assessors had more time to cogitate and understand the service then they would have better conversations with teams about their work. This proved to be the case. ",
                "tag": "p"
            },
            {
                "content": "Assessors were given advance access to demos, wires, test environments, previous assessment reports or the latest show and tell so they could learn about the service before the assessment. When information did come late in the day, this was keenly felt by assessors. ",
                "tag": "p"
            },
            {
                "content": "Limited pre-calls",
                "tag": "h3"
            },
            {
                "content": "Calls before the assessment day between a team member and assessor from the same discipline have become the norm at the MoJ. They have morphed into mini, siloed assessments that are in danger of eclipsing the main event. While assessors must comprehend a service if they are to ask insightful questions, we should be cognizant of when enough is ‘good-enough’. ",
                "tag": "p"
            },
            {
                "content": "The first experiment had no pre-calls at all, however, we learned that one is warranted for tech, as the rest of the audience doesn’t have much to add to conversations about Kubernetes. ",
                "tag": "p"
            },
            {
                "content": "Once, we had a pre-call solely to introduce the panel to the team. It achieved its aim of reducing the fear factor but it was later mooted that a similar effect could be achieved more conveniently on Slack.",
                "tag": "p"
            },
            {
                "content": "Breakout huddles",
                "tag": "h3"
            },
            {
                "content": "The biggest innovation we trialled was introducing huddles to the agenda, where an assessor and team member from a similar discipline break out for a deep dive into their area of expertise. The informality of the huddles was welcome and assessors felt they were able to get into the weeds more. However, it turns out one huddle for design and user research is unwieldy and rations air time for each, which leads to more than usual follow-up questions. And, while the huddles were intended to be a free-flowing conversation, many would have preferred a structure e.g. discussions directed to particular points of the standard.",
                "tag": "p"
            },
            {
                "content": "When huddles were a relatively short 45 mins, there was a perception that a decent discussion was compromised. But at a longer 75 mins, assessors felt they were restricted to advising on their own disciplines and developed a little FOMO.",
                "tag": "p"
            },
            {
                "content": "There are still legs in huddles but we need to nudge and tweak a little more.",
                "tag": "p"
            },
            {
                "content": "Panel-only huddle",
                "tag": "h3"
            },
            {
                "content": "A huddle of only assessors was introduced after the team’s presentation and before the Q&A as, in the current format, assessors had to come up with questions on the spot and in isolation. A more holistic vantage point was missing. This panel huddle worked really well as assessors could fill in gaps in each other’s memories or interpretations and confer on where to focus their questions. At 30 to 40 mins, this did not feel rushed and certainly gave more structure to the ensuing Q&A. At the same time, it afforded the team a welcome breather after their presentation.",
                "tag": "p"
            },
            {
                "content": "Shorter agenda on the day",
                "tag": "h3"
            },
            {
                "content": "A typical assessment at the MoJ is 4 hours. It’s a herculean task to find a spare half-day in diaries plus it makes for a tiring afternoon on Zoom. One experiment really sliced the time down to 2.5 hours but, after an hour’s team presentation, assessors weren’t able to have a good enough conversation in the remaining time. Hence more than usual follow-up questions that needed to be juggled with day jobs amid context-switching. ",
                "tag": "p"
            },
            {
                "content": "Slack and team charter",
                "tag": "h3"
            },
            {
                "content": "Sometimes tech drives change rather than enables it. So it is with Slack. We made use of Slack in ways that proved fruitful, and have ideas for its continued use:",
                "tag": "p"
            },
            {
                "content": "Though Slack is available 24/7, assessors are not. Assessing is a voluntary role and, however rewarding they personally find them, assessors also have day jobs and cannot devote themselves entirely to the task at hand. It struck me that something akin to a social charter co-created by teams and panels might be a worthy pursuit. ",
                "tag": "p"
            },
            {
                "content": "What’s next?",
                "tag": "h3"
            },
            {
                "content": "Time is not always on our side with assessments. We don’t want to devalue the discursive aspects of assessments but are there ways we can make them more nimble, and reduce the load on all concerned? ",
                "tag": "p"
            },
            {
                "content": "One way is to shift the balance from push to pull styles of communication. If we provide information in a flexible way, people will be able to consume it at a time that is convenient. Within that context, at our next assessment the team is recording their presentation and demo in advance so panel members can watch and cogitate at their leisure. The day before the assessment, the panel will huddle to agree areas for exploration. We may even share these thoughts with the team so they can start considering them. ",
                "tag": "p"
            },
            {
                "content": "Additional benefits are fewer nerves on the day as the team’s presentation is done and dusted; plus we’re eliminating the possibility of overruns; and it’s easier to find 2 or 3 hours in 15 people’s diaries than 4 hours.",
                "tag": "p"
            },
            {
                "content": "And beyond",
                "tag": "h3"
            },
            {
                "content": "There remain numerous ways for assessors to learn about a service, ask questions about a service and provide recommendations to a team. The insights we’ve gleaned from these experiments have driven changes in assessments for the better. ",
                "tag": "p"
            },
            {
                "content": "We haven’t yet touched on continuous assessments, self-assessments, lighter weight discoveries, reconsidering met or not, ties to spend controls, etc. As long as we focus on what matters (offering advice that helps teams build better; and providing assurance that things are progressing well), the way we achieve that can evolve. An ongoing, multidisciplinary dialogue with teams, assessors and stakeholders is critical in building an assessment service that meets the needs of our users.",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2023/06/22/experiments-in-service-assessments/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "If you haven’t heard of the Government Service Standard, well you have now. Those of us in the business of building digital products and services in the public sector use this framework to make sure we create the right thing, …"
    },
    {
        "title": "Learning Disability Week: dispelling misconceptions",
        "authors": [
            "Laura Storey"
        ],
        "posted_on": "2023-06-22T10:43:19",
        "categories": [
            "Events",
            "learning disabilities",
            "Viewpoint",
            "Workforce"
        ],
        "content": [
            {
                "content": "Education and awareness",
                "tag": "h2"
            },
            {
                "content": "I’m the service manager at Cygnet Social Care's Outwood facility, a lovely 10 bed residential service in the suburbs of Horsforth in Leeds where we care for individuals with learning disabilities and complex needs.",
                "tag": "p"
            },
            {
                "content": "This week is Learning Disabilities Week (19-25 June). This year, the aim is to show the world the incredible things people with a learning disability achieve, smashing misconceptions about what people can do and shining a light on the stigma many still face everyday. The purpose of the week is always to educate people and raise awareness, making sure more of us achieve an understanding of what life is like for people with learning disabilities.",
                "tag": "p"
            },
            {
                "content": "Here at Outwood, we support a wide variety of people here to do all kinds of activities – swimming, education and work based provisions, adaptive cycling, horse riding, the cinema, meals out, local walks, hiking, museums, trips to the seaside, theatre, sensory rooms and holidays in the UK and abroad. The care provided is as person-centred and meaningful to each individual as possible. All activities are based on people’s needs and their likes. If something isn’t suitable, we always adapt and find a solution to enable us to do it in a fun and safe way.",
                "tag": "p"
            },
            {
                "content": "I’m not sure there are necessarily myths about people with learning disabilities, but I often feel the people we support can be vastly underestimated. The resilience, self-regulatory strategies and challenges they overcome each day are fantastic. All the individuals we support are capable of progression, learning new things and finding ways to overcome anxieties and challenges.",
                "tag": "p"
            },
            {
                "content": "Creating calm in the chaos",
                "tag": "h2"
            },
            {
                "content": "Tasks we would find simple can create sensory overload, cause anxiety, inconsistency and unpredictability. Something as lovely for many people as Christmas can be tough. It means the shops close, everywhere is busier, there can be sensory overload, more events taking place, and it creates anxiety that things might not be the same.",
                "tag": "p"
            },
            {
                "content": "Small adaptations and provisions, like giving advanced warning of an event or change in routine, can make the world of difference. This might include allowing access to quiet spaces to regroup and self-regulate, providing accessible information or extra time at appointments. Sometimes, something as simple as fidget toys and ear defenders can help people lead happy, meaningful lives.",
                "tag": "p"
            },
            {
                "content": "A fantastic example is our fake shop, which we created when the local shop closed down. One of our residents finds the other shops around us too overwhelming. Rather than cancel the activity, the staff recreated the experience next door and the resident could enjoy that much needed part of their routine, minus the anxiety.",
                "tag": "p"
            },
            {
                "content": "Progress and success can come in many forms and I’m constantly amazed by the achievements of the individuals we support. The most detrimental thought process we can have is ‘that’s the way we’ve always done it’. Aiming high and putting simple provisions in place can make all the difference and enable a successful intervention. It's all about positive risk taking and trying new things.",
                "tag": "p"
            },
            {
                "content": "Progress can be anything from accepting a vaccination or medical appointment after a desensitisation plan, making their own meals with support, or learning to use one or two new words or Makaton signs. All progress is individualised and every achievement celebrated.",
                "tag": "p"
            },
            {
                "content": "I’m very proud to run a service with a team committed to the development and wellbeing of the individuals we support. Their dedication, acts of kindness, creativity, and 'above and beyond' attitude are humbling. They will always come together in times of need. I look forward to supporting people to achieve more in the coming years – we have holidays abroad planned, returns to education, medical interventions, parties to organise, Makaton to learn and new individuals to welcome into the home.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/06/22/learning-disabilities-week-dispelling-misconceptions/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "It's Learning Disability Week (19-25 June). This year, the aim is to show the world the incredible things people with learning disabilities can achieve, smashing misconceptions and shining a light on the stigma and misunderstanding many still face everyday."
    },
    {
        "title": "How the work of the Regulatory Policy Committee supports the Nolan Principles",
        "authors": [
            "Stephen Gibson"
        ],
        "posted_on": "2023-06-22T10:11:56",
        "categories": [
            "Better regulation",
            "Evaluation",
            "Independent scrutiny"
        ],
        "content": [
            {
                "content": "The Seven Principles of Public Life (also known as the Nolan Principles) are: Selflessness, Integrity, Objectivity, Accountability, Openness, Honesty and Leadership.",
                "tag": "p"
            },
            {
                "content": "The principles apply to anyone who works as a public office-holder including all those who are elected or appointed to public office, and all people appointed to work in the Civil Service, local government, the police, courts and probation services, non-departmental public bodies (NDPBs), and in the health, education, social and care services. The principles also apply to all those in other sectors delivering public services.",
                "tag": "p"
            },
            {
                "content": "The third of the seven principles, Objectivity, is defined by the Committee on Standards in Public Life as:",
                "tag": "p"
            },
            {
                "content": "The fourth, Accountability, requires that:",
                "tag": "p"
            },
            {
                "content": "The sixth principle is Openness. This requires that:",
                "tag": "p"
            },
            {
                "content": "These principles are at the very core of the work of the RPC and the objectives of the Better Regulation Framework – we support them in our independent scrutiny of Impact Assessments (which set out the evidence and analysis underpinning government regulatory proposals) and Post Implementation Reviews (which assess how far regulations have achieved their objectives and whether they have led to unintended consequences).",
                "tag": "p"
            },
            {
                "content": "By independently reviewing Impact Assessments (IAs) and Post-implementation Reviews (PIRs) for robustness, impartiality and fitness for purpose, the RPC supports ministers in ensuring that the regulatory decisions they take are Objective.",
                "tag": "p"
            },
            {
                "content": "By submitting PIRs to the RPC for independent scrutiny, Ministers demonstrate that they are Accountable for previous decisions and actions and have gone through the scrutiny necessary to ensure this.",
                "tag": "p"
            },
            {
                "content": "By publishing the reasoning behind our opinions on government IAs and PIRs, the RPC ensures Openness and transparency about the quality of evidence and analysis underpinning government regulatory decisions.",
                "tag": "p"
            }
        ],
        "link": "https://rpc.blog.gov.uk/2023/06/22/how-the-work-of-the-regulatory-policy-committee-supports-the-nolan-principles/",
        "blog": "Regulatory Policy Committee",
        "blog_link": "https://rpc.blog.gov.uk",
        "description": "Stephen Gibson, RPC Chair, explains how the work of the RPC supports ministers and civil servants in complying with the Nolan Principles "
    },
    {
        "title": "New guidance on submitting screening research requests to the UK NSC",
        "authors": [
            "Professor Sian Taylor-Phillips"
        ],
        "posted_on": "2023-06-22T09:56:29",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "We have published guidance for screening researchers who want to ask the UK National Screening Committee’s (UK NSC’s) research and methodology group (RMG) for advice.",
                "tag": "p"
            },
            {
                "content": "The guidance, UK NSC RMG: submitting research requests, will help make sure the UK NSC has the evidence it needs to deliver high quality policy advice to the 4 UK governments. It describes the processes the RMG will use to advise researchers on designing effective studies with good targets that can influence screening programme policy.",
                "tag": "p"
            },
            {
                "content": "The new publication includes a downloadable research request form which has been designed to help applicants make sure proposals fall within the remit of the UK NSC and the RMG. These research requirements are distinct from those used by other organisations such as the National Institute for Health and Clinical Excellence.",
                "tag": "p"
            },
            {
                "content": "The new guidance sets out the information the committee needs to see to be able to provide good advice about all aspects of screening. We hope it will help ensure future screening research is impactful.",
                "tag": "p"
            },
            {
                "content": "Key principles ",
                "tag": "h2"
            },
            {
                "content": "Many health service interventions or programmes fall outside the UK NSC’s broadened remit (which covers population, targeted and stratified screening).",
                "tag": "p"
            },
            {
                "content": "The UK NSC only looks at systematic end-to-end quality-assured national screening programmes. It does not examine, or make recommendations on, clinical management or risk assessment as part of routine clinical care. See UK NSC terms of reference  for more information.",
                "tag": "p"
            },
            {
                "content": "Applicants requesting RMG advice should explain the pathway of the screening programme to which their research will contribute. This will help the RMG understand if the research is relevant to UK NSC policy recommendations. It will also clarify how proposals can help meet the UK NSC’s evidence review criteria and evidence thresholds, for example that:",
                "tag": "p"
            },
            {
                "content": "Applicants should also make sure submissions align with the UK NSC’s ethical principles to:",
                "tag": "p"
            },
            {
                "content": "Important information to include in submissions",
                "tag": "h2"
            },
            {
                "content": "In the new RMG request form, we ask applicants to provide detailed information about the research they are proposing.",
                "tag": "p"
            },
            {
                "content": "This includes providing a pathway diagram for the screening programme they want to research. This should include the screening cohort, how people would be contacted, the screening test, follow-up diagnostics, treatment, care and health outcomes.",
                "tag": "p"
            },
            {
                "content": "Applicants should also set out which evidence gaps their proposals would address and the research methods they would use.",
                "tag": "p"
            },
            {
                "content": "We set the bar deliberately high for high-quality peer-reviewed screening evidence because we know:​",
                "tag": "p"
            },
            {
                "content": "In general, research proposals should include a non-screened comparator, most usually in the context of a randomised controlled trial (RCT), because:",
                "tag": "p"
            },
            {
                "content": "Proposals should consider if screening would find other conditions incidentally and how the detection and care of those incidental findings could affect the balance of benefit and harm of a screening programme.",
                "tag": "p"
            },
            {
                "content": "The UK NSC concentrates on the impact screening has on the people offered screening and tends to focus on morbidity and mortality outcomes. Where possible, we prefer to measure this in one large RCT, to make sure we know what effect the programme has over and above usual NHS diagnosis and care. However, we recognise this is not always possible. For example, a large trial would not be feasible when considering screening newborn babies for rare diseases, so instead we link together other good quality evidence to understand the impact on outcomes.",
                "tag": "p"
            },
            {
                "content": "Screening is not perfect. There will be people who receive information that says they have a condition when they do not, or that they do not have a condition when they do. The aim of research, technical innovation and quality assurance is to minimise these shortcomings. Screening programmes are offered by the NHS to people who have not sought advice on a condition, so it is ethically proper that potential harms as well as benefits are carefully explored and can be explained to individuals.",
                "tag": "p"
            },
            {
                "content": "As you can see, there is plenty for applicants to consider before deciding whether to submit a research request to the RMG. We look forward to providing advice on the implications and requirements of research proposals that fall within the UK NSC’s remit.",
                "tag": "p"
            },
            {
                "content": "The RMG meets 4 times a year and any submissions received up to 4 weeks before a meeting date will be evaluated at that meeting. We will aim to respond to applicants within 6 weeks of our meetings.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, email screeninginformation@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2023/06/22/new-guidance-on-submitting-screening-research-requests-to-the-uk-nsc/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "We have published new guidance for researchers who wish to submit research requests to the UK NSC's research and methodology group."
    },
    {
        "title": "Showing pride in business: top tips for Pride Month",
        "authors": [
            "Institute for Apprenticeships"
        ],
        "posted_on": "2023-06-22T09:43:00",
        "categories": [
            "Employers",
            "LGBTQ+",
            "Pride",
            "The Institute"
        ],
        "content": [
            {
                "content": "June is Pride month - a month dedicated to celebrating LGBTQ+ communities all around the world.",
                "tag": "p"
            },
            {
                "content": "And to mark it, Kristofer McGhee, LGBTQ+ advocate and General Counsel for IfATE, provided these tips for businesses.",
                "tag": "p"
            },
            {
                "content": "Kristofer McGhee is the General Counsel for the Institute for Apprenticeships and Technical Education (IfATE).",
                "tag": "p"
            },
            {
                "content": "Top Tips For Pride",
                "tag": "h2"
            },
            {
                "content": "1. Don’t be afraid to ask! - Foster an inclusive culture and build your understanding as much as you can.  The LGBTQ+ community is hugely diverse and can take some time to understand!  Don’t ever be afraid to ask if people use a LGBTQ+ term you don’t understand, or if you’d like their opinion on inclusivity in the workplace.  You might be surprised at how encouraged and grateful they are to have an employer willing to learn!",
                "tag": "p"
            },
            {
                "content": "2. Go beyond the required - Though all workplaces will have equality policies in place, make sure these are put into action, any discriminatory actions are dealt with swiftly, that diversity is truly valued and that everyone can be their true selves in the workplace.",
                "tag": "p"
            },
            {
                "content": "3. Offer support where it is needed and have visible role models - Some people may be unsure of their identity, while others may sadly suffer discrimination.  Knowing that their workplace is open and offers a safe place to talk will be a great support for these apprentices. Junior employees, including apprentices and work experience students, truly value seeing leaders who are openly LGBT+ as it creates a sense of comfort and aspiration.",
                "tag": "p"
            },
            {
                "content": "4 Celebrate and take part in LGBTQ+ events - This could be Pride Month, National Coming Out Day, a Pride Event or the Trans Day of Visibility.  All these events build awareness and ensure your apprentice will feel valued and accepted within the workplace.",
                "tag": "p"
            },
            {
                "content": "5. Networks and Allies - Have staff networks or, where you don’t, support your LGBT+ staff to start them up – setting up a new network, or contributing to an existing network, is a great way for apprentices to really find their place in the workplace.",
                "tag": "p"
            },
            {
                "content": "6. Be diverse in your recruitment and aware of labels and pronouns - When recruiting – senior and junior staff but also apprentices – make sure your recruitment literature reaffirms your commitment to equality, diversity and LGBT+ staff. People look out for this when joining a company and they want to feel your culture. Be aware that for some in the LGBTQ+ community, labels such as “gay” or “bi” are empowering, for others they are oppressive – pronouns likewise are a matter of choice.",
                "tag": "p"
            }
        ],
        "link": "https://apprenticeships.blog.gov.uk/2023/06/22/showing-pride-in-business-top-tips-for-pride-month/",
        "blog": "Institute for Apprenticeships and Technical Education",
        "blog_link": "https://apprenticeships.blog.gov.uk",
        "description": "June is Pride month - a month dedicated to celebrating LGBTQ+ communities all around the world. And to mark it, Kristofer McGhee, LGBTQ+ advocate and General Counsel for IfATE, provided these tips for businesses. Kristofer McGhee is the General Counsel …"
    },
    {
        "title": "Working with landowners to prevent waste crime",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-06-22T09:38:50",
        "categories": [
            "Environment Agency",
            "Waste"
        ],
        "content": [
            {
                "content": "I’m an Enforcement Officer for the Environment Agency covering Greater Manchester, Merseyside and Cheshire. I joined the Environment Agency because I have a real passion for protecting the environment, people, and legitimate businesses.",
                "tag": "p"
            },
            {
                "content": "In my job I frequently meet landowners who have been taken advantage of by the people they rent their land to and are left with big piles of illegally deposited waste and a hefty bill to clean it up!",
                "tag": "p"
            },
            {
                "content": "Know what is happening on your land",
                "tag": "p"
            },
            {
                "content": "Waste crimes are not always done maliciously or with intent; in some cases it’s simply due to a lack of awareness. If you’re a landowner, you need to be mindful of who you rent your land to and any rules and regulations that your tenants may need to follow to carry out certain activities. As the landowner, you may also need to apply for permits or exemptions.",
                "tag": "p"
            },
            {
                "content": "I would like to share with you an example of this situation where I was asked to investigate a potential illegal site in Harpurhey, Manchester. The site was reported to us by a member of the public who rang our incident hotline to let us know about a potential illegal end of life vehicle (ELV) facility.",
                "tag": "p"
            },
            {
                "content": "An ELV is where waste cars and vehicles are taken apart to be reused as spare parts or recycled. This process produces lots of hazardous chemicals and waste which can be highly polluting such as waste oils, fuel, batteries and parts containing mercury, such as switches. Anyone who operates an ELV needs an environmental permit from the Environment Agency and a Scrap Metal Dealers’ Licence from the council to ensure that this process is carried out correctly, minimising any potential impact to the environment.",
                "tag": "p"
            },
            {
                "content": "Site checks",
                "tag": "p"
            },
            {
                "content": "We carried out checks to see if the site had a permit registered with us and we couldn’t find any record, so the next step is to go out and investigate. This is where I step in as an Enforcement Officer. I carried out a joint visit with Greater Manchester Police and found this site was operating an ELV without a permit. I took evidence and provided advice and guidance to the operator about what he should be doing and issued a letter instructing the waste to be removed within 28 working days, in line with the Regulators Code.",
                "tag": "p"
            },
            {
                "content": "I conducted a follow up visit a few weeks later and the operator had complied with my letter, had stopped operating and cleared the site of waste. I also carried out further checks to make sure the waste that was removed had been taken to an appropriately permitted site for processing.",
                "tag": "p"
            },
            {
                "content": "Water pollution risk",
                "tag": "p"
            },
            {
                "content": "The site was located next to the River Irk, which regularly floods across the yard, increasing the risk of environmental pollution from the activities that were being carried out on site. The site did not have a sealed drainage system (which it should have if it was a permitted site) and the operator was frequently depolluting vehicles on the floor in the yard into buckets with no lids. Because the site floods, any oil or fuel that was on the floor would be washed into the river.",
                "tag": "p"
            },
            {
                "content": "It is also located near a reservoir which is a recognised local wildlife site. It only takes a small amount of oil to cause a massive impact. Just one litre of oil can pollute 1 million litres of water. The oil spreads over the surface of the water in a thin layer which prevents oxygen reaching the animals and plants below the surface. This can lead to fish kills due to the decreased levels of dissolved oxygen and damage the vegetation growing along the riverbanks. Oil can also make water unsuitable for irrigation and damage how wastewater treatment plants work making the water unfit for human consumption.",
                "tag": "p"
            },
            {
                "content": "Landowners’ responsibilities",
                "tag": "p"
            },
            {
                "content": "During my investigation, I found that the landowner was aware that the business was being run on his land but did not know that the operator should have had a permit in place to run the ELV. The landowner also didn’t know that it would fall to him to remove the waste and remediate the site if it had been abandoned by his tenant and caused damaged to the environment.",
                "tag": "p"
            },
            {
                "content": "It could have cost the landowner as much as £50,000 to have correctly cleared the site of the ELV waste. That would have been a large amount of money for the landowner to find as well as the inconvenience of arranging the site clearance. He was extremely thankful that we were able to help and was very lucky to have a cooperative tenant. Many just disappear, leaving the landowner a victim of their waste crimes.",
                "tag": "p"
            },
            {
                "content": "If you are landowner and you have any concerns that someone maybe operating or using your land illegally for waste processing or dumping, please call the Environment Agency on 0800 80 70 60 or Crimestoppers anonymously on 0800 555 111.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/06/22/working-with-landowners-to-prevent-waste-crime/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "I’m an Enforcement Officer for the Environment Agency covering Greater Manchester, Merseyside and Cheshire. I joined the Environment Agency because I have a real passion for protecting the environment, people, and legitimate businesses. In my job I frequently meet landowners …"
    },
    {
        "title": "National Windrush Day: How we teach children about Black history",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-06-22T09:28:37",
        "categories": [
            "Curriculum",
            "Schools"
        ],
        "content": [
            {
                "content": "National Windrush Day 2023 marks the 75th anniversary of the arrival of the passengers of the Empire Windrush to the UK. The day celebrates the vital contribution and achievements of the Windrush generation and their descendants.",
                "tag": "p"
            },
            {
                "content": "The freedom and flexibility of the national curriculum mean that historic events such as Windrush can be taught in schools, and many teachers and schools already make sure that these are discussed in the classroom.",
                "tag": "p"
            },
            {
                "content": "Learning about how different groups have contributed to the development of Britain to make us the nation we are today is a key part of a broad and balanced curriculum. This includes reflecting the voices and experience of Black people.",
                "tag": "p"
            },
            {
                "content": "How is Black history taught in schools, including events like the arrival of the Empire Windrush? ",
                "tag": "h3"
            },
            {
                "content": "History is a varied and diverse subject and Black history can be appropriately embedded into the curriculum.",
                "tag": "p"
            },
            {
                "content": "Here are just some examples of where Black history can be taught using the national curriculum:",
                "tag": "p"
            },
            {
                "content": "We’re currently developing a new Model History Curriculum that will be published next year.",
                "tag": "p"
            },
            {
                "content": "The Model History Curriculum will support schools to teach history content that is high-quality and diverse. It will include teaching on how Britain has influenced and been influenced by different societies and communities. It will also reflect the richness of world history – teaching pupils about societies and civilisations both within and beyond Europe.",
                "tag": "p"
            },
            {
                "content": "Useful resources to teach children about Black history",
                "tag": "h3"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/06/22/national-windrush-day-how-we-teach-children-about-black-history/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "National Windrush Day 2023 marks the 75th anniversary of the arrival of the passengers of the Empire Windrush to the UK. The day celebrates the vital contribution and achievements of the Windrush generation and their descendants. The freedom and flexibility of …"
    },
    {
        "title": "A week in the life of a project delivery advisor",
        "authors": [
            "Lydia Randall"
        ],
        "posted_on": "2023-06-21T12:40:09",
        "categories": [
            "Construction",
            "Infrastructure",
            "Major Projects",
            "Project Delivery",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Lydia Randall tells us about a typical week as an IPA Project Delivery Advisor for major defence programmes, and why she chose to work in government project delivery. ",
                "tag": "p"
            },
            {
                "content": "What is a project delivery advisor?",
                "tag": "p"
            },
            {
                "content": "I joined the IPA in April 2021, bringing a wealth of experience in project delivery from both New Zealand and the UK. My role as a Project Delivery Advisor allows me to support the British Army's largest and most complex major programmes. I work hand in glove with the Senior Responsible Owners (SROs) and their project teams to provide advice and support, focusing on driving better and more informed decision making, to improve the likelihood of project success.",
                "tag": "p"
            },
            {
                "content": "What does a typical week look like?",
                "tag": "p"
            },
            {
                "content": "A typical week as a Project Delivery Advisor in defence is anything but typical. The IPA is an organisation that embraces empowerment, collaboration and recognition of the unique skill set that each individual brings to the role. Therefore, I am blessed with significant self-governance, balancing my personal workload, support from colleagues and ensuring personal health and wellbeing. This is all while finding a way to best support Defence project delivery. ",
                "tag": "p"
            },
            {
                "content": "I began my week by attending the British Army Expo hosted on Salisbury Plain Training Area (Copehill Down). I received first-hand insight into the modern British Army and viewed some of the cutting-edge capabilities and upgrades planned for its equipment programmes. I was also fortunate enough to travel from London to Salisbury in style - on the renowned Chinook Helicopter. During the flight, I spoke with the RAF Aircrew and Army personnel to hear how the Government Major Projects Portfolio’s (GMPP) Chinook Capability Sustainment Programme, which seeks to deliver the British Army 14 new-build Chinook H-47 aircraft, will provide innovative technology that enables the RAF, Army and Ministry of Defence to meet its strategic outcomes. ",
                "tag": "p"
            },
            {
                "content": "Following the day out in Salisbury, I was back at the IPA London office on Tuesday to meet with my Treasury (HMT) and Cabinet Office (CO) colleagues in preparation for my fortnightly visit to Army Headquarters in Andover. I worked with HMT and CO to understand key concerns across the portfolio and to share project updates in relation to IPA assurance activities. The day concluded with a session with my mentor where I talked through progress against my career objectives and my plan of action to achieve these. ",
                "tag": "p"
            },
            {
                "content": "On Wednesday, I took the Great Western Railway from London down to Army Headquarters in Andover. With a number of face-to-face meetings in the diary, I worked alongside a number of project teams to drill down on specific programme challenges, risks and issues. Ensuring the IPA provides the right support, at the right time, to drive performance improvements is critical to the work we do. The support I provide programmes may include the provision of embedded IPA expertise to resolve gritty programme issues or IPA associate support to provide expertise on governance, organisational design or even the recruitment of project delivery professionals to support key activities.",
                "tag": "p"
            },
            {
                "content": "The final two days of my work week were spent organising IPA assurance reviews for two critical programmes and the completion of my pre-reading for a forthcoming project management training as part of IPA’s plethora of learning and development opportunities. The IPA assurance reviews are an essential element of successful project delivery. The aim of these reviews is to provide insights to the SRO, CO and HMT on the delivery confidence and readiness of a programme as it progresses through a major decision point. Depending on the type of review and stage of the programme, the review might have a focus on governance, commercial, finance, or resources. This is agreed upon between myself and the SRO prior to the review. ",
                "tag": "p"
            },
            {
                "content": "What’s the best thing about working for the IPA?",
                "tag": "p"
            },
            {
                "content": "I discovered early on that this was an organisation that nurtured individuality and encouraged project delivery advisors to make the role their own. It is an organisation that magnifies an individual’s strengths, and actively promotes a breadth of learning and development opportunities to excel capabilities to support major project delivery. In this role, I am truly at the heart of government's biggest and most complex projects and programmes, providing advice and support that is making a tangible and positive contribution to major project delivery in the UK.",
                "tag": "p"
            },
            {
                "content": "More about IPA",
                "tag": "p"
            },
            {
                "content": "The IPA is the government’s centre of expertise for infrastructure and major projects. The IPA primarily focuses on the GMPP which comprises the UK Government’s largest and most complex projects. With a tag-line of ‘nothing less than world-class delivery’, the organisation sits at the heart of the UK Government, reporting to the CO and HMT. The IPA is cross-functional, with a team of experts in project delivery, finance and commercial who work across departments and industry to help improve project delivery.  ",
                "tag": "p"
            },
            {
                "content": "Does a role in project delivery appeal to you? The IPA Project Delivery Team leading challenge and support to DLUHC. team is recruiting a Project Delivery Advisor. Click here to find out more.",
                "tag": "p"
            },
            {
                "content": "To learn more about the IPA, click here. ",
                "tag": "p"
            }
        ],
        "link": "https://ipa.blog.gov.uk/2023/06/21/a-week-in-the-life-project-delivery-advisor/",
        "blog": "Infrastructure and Projects Authority",
        "blog_link": "https://ipa.blog.gov.uk",
        "description": "Lydia Randall tells us about a typical week as an IPA Project Delivery Advisor for major defence programmes, and why she chose to work in government project delivery.  What is a project delivery advisor? I joined the IPA in April …"
    },
    {
        "title": "Designing our delivery standards 1.0",
        "authors": [
            "Barry Traish"
        ],
        "posted_on": "2023-06-21T11:11:27",
        "categories": [
            "Agile development",
            "Digital Delivery",
            "Digital With Purpose"
        ],
        "content": [
            {
                "content": "Service and project delivery is about solving problems and helping teams work together to get things done. Delivery can be done in lots of different ways, and needs to be tailored to the product, the team delivering it, and the organisation they work in. Some teams work better using agile methodology, some prefer waterfall, and others can use a blended approach. ",
                "tag": "p"
            },
            {
                "content": "Our delivery colleagues have created a set of standards that give us a shared understanding of delivery across the organisation. Head of agile delivery, Barry Traish, outlines the standards and suggests ways you can apply them to your own projects. ",
                "tag": "p"
            },
            {
                "content": "Use the most appropriate delivery method ",
                "tag": "h2"
            },
            {
                "content": "Agile is the go-to methodology for many people involved in delivery, but is it always the right way to approach a problem? You need a deep understanding of whether a problem is ‘complicated’ or ‘complex’, and whether you need to learn and adapt as you go. ",
                "tag": "p"
            },
            {
                "content": "In the Cynefin framework, a problem is ‘complicated’ when you know the solution up front, its requirements are unlikely to change, and you’ve done similar things before. A problem is ‘complex’ when the solution is unknown, requirements are unclear, or they’re subject to change. ",
                "tag": "p"
            },
            {
                "content": "It’s important to choose the right approach to ensure you understand the problem and that the right thing is delivered, at the right time, cost and quality. Different types of problems need different approaches. ",
                "tag": "p"
            },
            {
                "content": "Most problems we face in DWP Digital are complex, because the world we live in is inherently Volatile, Uncertain, Complex and Ambiguous (VUCA). But if we have high confidence in what we will deliver then agile is an unnecessary overhead. ",
                "tag": "p"
            },
            {
                "content": "Continuously improve your ways of working and delivery outcomes ",
                "tag": "h2"
            },
            {
                "content": "Your team should take regular opportunities to reflect on and adapt their ways of working throughout the life of the delivery. Team health checks, sprint retrospectives and lessons learned help you do this. ",
                "tag": "p"
            },
            {
                "content": "Team health checks give you empirical data that help you understand and improve how the team is feeling and working. They also give you a balanced assessment on the effectiveness of a team and how they can deliver. ",
                "tag": "p"
            },
            {
                "content": "There is no single way to run a retrospective, and there are many resources with ideas and advice, but there are some common principles. They should always generate a small number of actions, which are completed and visibly tracked. ",
                "tag": "p"
            },
            {
                "content": "Retrospectives should be done regularly – no less than once every four weeks. Not doing regular retros is a serious indicator of poor team health. ",
                "tag": "p"
            },
            {
                "content": "Deliver value early ",
                "tag": "h2"
            },
            {
                "content": "Everyone in the team should understand the value of what they are working on, including how we measure value. They should have a clear purpose and direction, with an understanding of how their work connects to the aims of the delivery.  ",
                "tag": "p"
            },
            {
                "content": "Put a working product in front of your customers as early as possible, as part of a phased delivery approach. This significantly lowers delivery risk and increases confidence. In agile, this may be through prototyping, Minimum Viable Products and iteration. In waterfall, it’s done through sharing designs and phasing deliverables. ",
                "tag": "p"
            },
            {
                "content": "Work in the open ",
                "tag": "h2"
            },
            {
                "content": "Transparency builds trust. Collaborate by being open, honest and transparent, constantly collaborating with your stakeholders, and regularly demonstrate progress towards your shared outcomes. ",
                "tag": "p"
            },
            {
                "content": "Consider embedding a stakeholder representative in your team. Be realistic about both forecasts and progress – agreeing to arbitrary deadlines, reporting optimistically and then having to reset baselines helps nobody. ",
                "tag": "p"
            },
            {
                "content": "Within the team, draw up a team charter to create a shared understanding of your team’s working principles, and your commitment to each other. ",
                "tag": "p"
            },
            {
                "content": "Values are a core part of a culture. When people understand and live within shared values, they gain psychological safety, and the culture is conducive to teamwork and collaboration.  ",
                "tag": "p"
            },
            {
                "content": "Understand your pace of delivery so you can deliver predictably ",
                "tag": "h2"
            },
            {
                "content": "You should plan and forecast regularly, so you can set realistic expectations which you review, adjust and communicate, reflecting the pace and reality of delivery. ",
                "tag": "p"
            },
            {
                "content": "To do this, you need to set measures, and have access to your measurement data. Measuring progress and performance can: ",
                "tag": "p"
            },
            {
                "content": "Taking a data-driven approach to delivery removes subjectivity from planning and improves the quality of decision making. Data can be persuasive, help inform priorities and provide assurance. ",
                "tag": "p"
            },
            {
                "content": "Manage your risks and dependencies ",
                "tag": "h2"
            },
            {
                "content": "First, understand your risk appetite, then recognise that risk management is big. It takes time and skill to understand risk types and develop a risk strategy. ",
                "tag": "p"
            },
            {
                "content": "Aim to have a continuous cycle of identifying, reviewing and acting on risks and dependencies. This helps you to mitigate, remove, reduce, and accept risks and dependencies. ",
                "tag": "p"
            },
            {
                "content": "A risk could derail your delivery, so you need to recognise, monitor, and mitigate against it. If it isn’t managed, it’s likely to become an ‘Issue’ which will impact the delivery of your project. Remember, early delivery and transparency reduce risk. ",
                "tag": "p"
            },
            {
                "content": "Apply appropriate governance ",
                "tag": "h2"
            },
            {
                "content": "Governance is like the brakes on a car – without them you’d drive very slowly. Apply governance proportionately, recognising its need outside the team, building relationships to ensure efficient compliance.  ",
                "tag": "p"
            },
            {
                "content": "Governance will help you: ",
                "tag": "p"
            },
            {
                "content": "You may not get excited by it, but you should understand the context of governance, and challenge or adapt where appropriate. ",
                "tag": "p"
            },
            {
                "content": "Champion the technical fundamentals ",
                "tag": "h2"
            },
            {
                "content": "Attention to technical excellence and good design enhances and enables fast, high quality, user-centric, valuable, predictable delivery. Not everyone needs to be an expert in all these things, but make sure you’re considering them and using them to deliver better. ",
                "tag": "p"
            },
            {
                "content": "Use technical practices such as test automation, CICD pipelines, test driven design, cloud engineering, microservice architecture, DevOps, alerting, YAGNI and minimise tech debt.  ",
                "tag": "p"
            },
            {
                "content": "Use product and design practices such as accessible design, design thinking, prototyping, roadmaps, value stream mapping and user centred design. ",
                "tag": "p"
            },
            {
                "content": "Whatever your methodology, sticking to these principles will help you deliver effectively and develop your own understanding and expertise in delivering complex projects. ",
                "tag": "p"
            },
            {
                "content": "To summarise: ",
                "tag": "p"
            }
        ],
        "link": "https://dwpdigital.blog.gov.uk/2023/06/21/designing-our-delivery-standards-1-0/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": "Shared understanding leads to better outcomes. Head of agile delivery, Barry Traish, outlines our new delivery standards and suggests ways you can apply them to your own projects."
    },
    {
        "title": "Thank you, teachers, for all of your hard work and determination!",
        "authors": [
            "Seana Henry",
            "Matthew Shanks"
        ],
        "posted_on": "2023-06-21T10:30:15",
        "categories": [
            "Inspiring teachers",
            "Primary schools",
            "Pupil wellbeing and behaviour",
            "Secondary schools",
            "Teacher wellbeing",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Seana Henry, headteacher at Belleville Wix Academy talks about how she grew up admiring teachers, and then became one herself. ",
                "tag": "p"
            },
            {
                "content": "Generations of amazing teachers  ",
                "tag": "p"
            },
            {
                "content": "My mum was a teacher at the primary school I went to as a child, I remember going to her classroom after the school day whilst she marked work, attended meetings or put up a display. I was always mesmerised by her stories about what happened in her and her colleagues’ classrooms, but what really stood out was how much they cared for their pupils, especially those facing the most challenges.  ",
                "tag": "p"
            },
            {
                "content": "Inspiration ",
                "tag": "p"
            },
            {
                "content": "Teachers continuously go above and beyond to meet the needs of the pupils in their care. We are very aware of the fact that the relationships we form with the children we teach impacts each pupil’s individual outcome. My team and I are fans of a Ted Talk by the late Rita Pearson. Every time I watch it, I hear something new, but this is truly memorable:  ",
                "tag": "p"
            },
            {
                "content": "“Every child deserves a champion—an adult who will never give up on them, who understands the power of connection, and insists that they become the best that they can possibly be.”  ",
                "tag": "p"
            },
            {
                "content": "Hearing parents and carers talk about how much they value their child’s teacher is a very special part of my job. I know how happy teachers are when they hear how much the families value them.  I also know that families genuinely value a great teacher who does all they can to ensure their child is happy and does whatever it takes to make sure the child is supported to develop a deep love of learning.  ",
                "tag": "p"
            },
            {
                "content": "Thank you ",
                "tag": "p"
            },
            {
                "content": "Recently, we have been reflecting on Dylan Wiliam’s words during a Spectator talk:  ",
                "tag": "p"
            },
            {
                "content": "“Teaching is such a complex craft that one lifetime is not enough to master it, but by rigorously focusing on practice, teachers can continue to improve throughout their career.” ",
                "tag": "p"
            },
            {
                "content": "Personally, I think teaching is the best job in the world and would like to thank not only the staff at my school, Belleville Wix Academy, but all teachers, for making such a difference to the children they teach. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "A teachers invaluable support with exam preparation  ",
                "tag": "p"
            },
            {
                "content": "Matthew Shanks, Executive Principal and Chief Executive Officer at Education South West Multi-academy Trust talks about teachers’ hard-work in the lead up to exams, ensuring pupils feel as prepared as possible.  ",
                "tag": "p"
            },
            {
                "content": "A teachers’ role ",
                "tag": "p"
            },
            {
                "content": "Teachers are all things to all people at all times – middle leadership, senior leadership, your colleagues, parents and carers and of course, children. As a Trust leader, I am in awe every day of the work done by teachers in our schools. Their compassion, their dedication, the way they deal with the often negatively expressed emotions of young people as they learn and grow and develop into adults. Nowhere is this more evident than in the lead up to examinations.  ",
                "tag": "p"
            },
            {
                "content": "Preparation support ",
                "tag": "p"
            },
            {
                "content": "I remember the dread of facing examinations. The time I was meant to spend studying when there were so many distractions calling me. I wish that I had had the teachers we have in schools today providing question answering through Microsoft Teams, drop-in sessions for pupils, extra study provision, additional classes after and before school as well as during half-term and Easter breaks, pre-exam sessions and, of course, normal timetabled lessons. Teachers do this because they care about their pupils.  ",
                "tag": "p"
            },
            {
                "content": "On the back of the events of the last few years, this pastoral and academic care has been more vital than ever.  ",
                "tag": "p"
            },
            {
                "content": "I am so proud of the ways in which our staff have been calm and caring, supportive and challenging, holding children to account for their behaviours whilst ensuring wherever possible they stay within the school environment in order to ensure they have the very best chance of success. Day in, day out, our staff have continued to find ways to inspire the children in their care to aspire to greater things. That is why I support Thank a Teacher Day, and why we should all, as a society, recognise the vital work teachers do every day. ",
                "tag": "p"
            },
            {
                "content": "Join us in celebrating Thank a Teacher Day and recognising all of our brilliant teachers and school staff by sending a free, personalised card to a memorable school figure: Thank a Teacher Form - Thank a Teacher ",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2023/06/21/thank-you-teachers-for-all-of-your-hard-work-and-determination/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Seana Henry, headteacher at Belleville Wix Academy talks about how she grew up admiring teachers, and then became one herself.  Generations of amazing teachers   My mum was a teacher at the primary school I went to as a child, I remember going …"
    },
    {
        "title": "Windrush Schemes Factsheet – May 2023",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2023-06-21T10:18:16",
        "categories": [
            "Fact sheet"
        ],
        "content": [
            {
                "content": "We are determined to put right the terrible injustices faced by some people from the Windrush generation and the wider Commonwealth, which happened under successive governments.",
                "tag": "p"
            },
            {
                "content": "The Windrush Scheme ensures members of the Windrush generation can get the documentation they need to prove their right to be in the UK, free of charge.  Find out about the Windrush Scheme and how you can apply for a document to prove you can live and work in the UK, here. Once you have received your documentation, you might want to check if you are eligible to apply for compensation.",
                "tag": "p"
            },
            {
                "content": "Windrush Compensation Scheme",
                "tag": "p"
            },
            {
                "content": "The Windrush Compensation Scheme was launched on 3 April 2019. You may be able to claim compensation if you suffered losses because you could not show that you had a right to live in the UK.",
                "tag": "p"
            },
            {
                "content": "The Windrush Documentation Scheme and the Windrush Compensation Scheme will remain open as long as they are needed, so no one is prevented from making a claim because a deadline has passed.",
                "tag": "p"
            },
            {
                "content": "To claim compensation, please check that you are eligible to make a claim. You will be eligible and can make a claim if:",
                "tag": "p"
            },
            {
                "content": "You will also be eligible and can make a claim if you are:",
                "tag": "p"
            },
            {
                "content": "You should complete all sections of the claim form and provide us with as much information as possible about how being unable to show your right to live in the UK affected you. This will ensure we are able to award you the maximum amount of compensation to which you are entitled.",
                "tag": "p"
            },
            {
                "content": "We will review Home Office records and will work with other Government Departments and statutory bodies to help gather and check the information you have provided as part of your claim.",
                "tag": "p"
            },
            {
                "content": "Further details on how to apply to the Windrush Compensation Scheme can be found at GOV.UK",
                "tag": "p"
            },
            {
                "content": "On 21 June 2023, the Home Office published the latest set of data on the Scheme, which covers the period to the end of May 2023.",
                "tag": "p"
            },
            {
                "content": "The total amount paid or offered to claimants through the scheme has increased to over £75 million.",
                "tag": "p"
            },
            {
                "content": "£62.72 million has been paid across 1,681 claims and a further £12.29 million has been offered, awaiting acceptance, or pending review.",
                "tag": "p"
            },
            {
                "content": "The statistics also show that over 66% of claims have had a final decision.",
                "tag": "p"
            },
            {
                "content": "During the month of May, the Home Office paid out over £1.4 million in compensation.",
                "tag": "p"
            },
            {
                "content": "Compensation payments are made as quickly as possible, but each person’s claim is deeply personal and deserves to be processed with the utmost care and sensitivity so that the maximum payment can be made to them.",
                "tag": "p"
            },
            {
                "content": "Individuals must accept their offer of compensation before it can be paid, or, if they are dissatisfied, they can ask for a review. This is first through an independent internal review (Tier 1) and, if someone remains dissatisfied, through an independent review by the independent Adjudicator (Tier 2).",
                "tag": "p"
            },
            {
                "content": "For those who do need support, the Home Office has funded an organisation to provide free, independent claimant assistance to individuals for the duration of the Scheme, We Are Digital.",
                "tag": "p"
            },
            {
                "content": "If you need help filling in the application form, the Windrush Help Team can put you in touch with a free independent adviser at We Are Digital or call them directly on 0808 196 8496.",
                "tag": "p"
            },
            {
                "content": "You can also call the Windrush Help Team for free.",
                "tag": "p"
            },
            {
                "content": "Telephone: 0800 678 1925\nMonday to Friday, 9am to 5pm",
                "tag": "p"
            },
            {
                "content": "Improvements to the Compensation Scheme",
                "tag": "p"
            },
            {
                "content": "Since the launch of the Compensation Scheme in 2019, we have continued to listen and respond to feedback from affected communities and stakeholders to ensure people receive the maximum compensation they deserve.",
                "tag": "p"
            },
            {
                "content": "In 2020, we made changes so people would receive significantly more money, more quickly. We introduced an early payment of £10,000 to people as soon as we identify they are entitled to an award. We raised the value of awards under the impact on life category at every level, with the maximum award increasing from £10,000 to £100,000. Since then, we have paid out or offered a further £72 million, in contrast to a total of just under £3 million paid prior to the changes being made (over £75 million in total paid or offered).",
                "tag": "p"
            },
            {
                "content": "In 2021 we launched a package of support to help those making, or who have already made, claims on behalf of a relative who has passed away, to obtain the legal documentation required to process their claims.",
                "tag": "p"
            },
            {
                "content": "We also removed the end date of the scheme to ensure no one is prevented from making a claim if they are eligible, simply because a deadline has passed or because we received more claims than we had planned for.",
                "tag": "p"
            },
            {
                "content": "In 2021 and August 2022 we published new claim forms, developed in consultation with stakeholders, that are easier to complete. The new forms include more targeted and closed questions to help people understand and provide the key information we need from them.",
                "tag": "p"
            },
            {
                "content": "The forms now have flexible options for claim submission, allowing customers to choose between filling in and submitting their claims digitally or opting for the traditional method of printing the forms and completing them by hand. They also have a Crystal Mark from the Plain English Campaign demonstrating our commitment to ensuring the scheme is accessible and as easy to use as possible.",
                "tag": "p"
            },
            {
                "content": "In August 2022 we broadened the homelessness category to allow awards to be made to people who were already homeless and then continued to be homeless due to an inability to demonstrate lawful status.",
                "tag": "p"
            },
            {
                "content": "The changes also included the removal of the cap, and removal of the requirement to demonstrate physical or mental health impacts due to homelessness. These changes ensure people are compensated for the full period they were homeless.",
                "tag": "p"
            },
            {
                "content": "We also introduced a fourth ‘Living Costs’ category for close family member claims for costs incurred whilst supporting someone who lost their employment or benefits because they were unable to prove their immigration status.",
                "tag": "p"
            },
            {
                "content": "We remain open to making further improvements and will continue to engage regularly with stakeholders and applicants.",
                "tag": "p"
            },
            {
                "content": "Example cases of people who have received compensation:",
                "tag": "p"
            },
            {
                "content": "Windrush Scheme for Documentation",
                "tag": "p"
            },
            {
                "content": "In May 2018 the Windrush Scheme was launched to ensure members of the Windrush generation could get the documentation they need to prove their right to be in the UK, free of charge.",
                "tag": "p"
            },
            {
                "content": "Over 16,200 people have been issued with documentation confirming their status or British citizenship up to Quarter 1, 2023.",
                "tag": "p"
            },
            {
                "content": "Individuals from a wide range of nationalities have been granted documentation after applying to the Windrush Scheme from within the UK, including a wide range of Commonwealth countries.",
                "tag": "p"
            },
            {
                "content": "Urgent and exceptional cases",
                "tag": "p"
            },
            {
                "content": "In December 2018, the Home Office established an Urgent and Exceptional Payments process. The policy has a very clear purpose to provide support, including financial support, to members of the Windrush cohort who have an urgent and exceptional need, where this cannot wait for the full compensation scheme decision.",
                "tag": "p"
            },
            {
                "content": "The process remains open for those who need it. The total value of the payments approved, to the end of May 2023, is £316,356.86.",
                "tag": "p"
            },
            {
                "content": "But this is just one way we help those in urgent need. There is also a dedicated Vulnerable Persons Team (VPT) to provide help and advice for more vulnerable people. This service also helps people:",
                "tag": "p"
            },
            {
                "content": "To the end of May 2023, the VPT has provided support to 2,192 individuals.",
                "tag": "p"
            },
            {
                "content": "Community Engagement Fund",
                "tag": "p"
            },
            {
                "content": "On 20 September 2022, the Home Office launched a £150,000 Community Engagement Fund. Unfortunately, delays with our internal assessment meant that the 2022-23 Fund was withdrawn in February 2023. Continuing would have left successful organisations with very little time to complete their projects before the end of the 2022-23 financial year.",
                "tag": "p"
            },
            {
                "content": "We will relaunch the competition shortly. The aim of the 2023-24 Community Engagement Fund is to support charities, community, or grassroots organisations to raise awareness of the Windrush Schemes and gain insights from communities affected by Windrush, particularly around barriers to applying for the Windrush Schemes.",
                "tag": "p"
            },
            {
                "content": "Promotion of the Schemes and supporting communities",
                "tag": "p"
            },
            {
                "content": "The £500,000 Windrush Community Fund (WCF) was launched in December 2020 to support community and grassroots organisations to run outreach and promotional activity to raise awareness of the Windrush Scheme (Documentation) and Windrush Compensation Scheme.",
                "tag": "p"
            },
            {
                "content": "Twenty-seven community organisations were awarded monies under the two phases of the WCF. Phase one projects were completed by end of August 2022. Phase 2 projects are due to complete by Summer 2023.",
                "tag": "p"
            },
            {
                "content": "Phase one groups have reached over 865,470 individuals through their activities and events and supported over 2,520 individuals in a variety of ways including signposting to additional support, assisting with Windrush Compensation or Documentation Scheme applications, sharing knowledge and addressing misinformation about the Schemes or the role of the Home Office.",
                "tag": "p"
            },
            {
                "content": "The Government continues to work closely with stakeholders to ensure anyone who should benefit from the Scheme applies.",
                "tag": "p"
            },
            {
                "content": "Amounts offered and paid month by month to Windrush Compensation Scheme claimants up to the end of May 2023",
                "tag": "p"
            },
            {
                "content": "Notes:",
                "tag": "p"
            },
            {
                "content": "Breakdown of full and final offers and payments made to Windrush Compensation Scheme claimants, up to the end of May 2023",
                "tag": "p"
            },
            {
                "content": "Table Special Values: * indicates fewer than 5 customers; and - indicates no offers or payments in the given pay range.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2023/06/21/windrush-schemes-factsheet-may-2023/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "We are determined to put right the terrible injustices faced by some people from the Windrush generation and the wider Commonwealth, which happened under successive governments. The Windrush Scheme ensures members of the Windrush generation can get the documentation they need to …"
    },
    {
        "title": "HPValidate cervical screening self-sampling study nears completion ",
        "authors": [
            "Charlotte Mills"
        ],
        "posted_on": "2023-06-21T09:44:44",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "Every year, Cervical Screening Awareness Week highlights the importance of regular cervical screening for women and people with a cervix. ",
                "tag": "p"
            },
            {
                "content": "The NHS Cervical Screening Programme helps prevent cancer by detecting abnormalities of the cervix which can be treated before they get a chance to turn into cervical cancer. Screening saves thousands of lives every year by checking for the presence of high-risk human papillomavirus (HPV), which causes nearly all cervical cancers.  ",
                "tag": "p"
            },
            {
                "content": "A health professional takes a sample from the cervix and this is sent to a laboratory to check for high-risk HPV. If high-risk HPV is found, the laboratory then tests the sample for abnormal cell changes.  ",
                "tag": "p"
            },
            {
                "content": "However, approximately  3 in 10 people do not take up the offer of screening. In England, the NHS Cervical Screening Programme currently prevents around 70% of cervical cancer deaths, but it could prevent an estimated 83% if everyone who is invited attended screening regularly. ",
                "tag": "p"
            },
            {
                "content": "It is important to remove barriers to screening attendance where possible and a future option could be for people to take their own sample – a vaginal swab – rather than having a clinician take their sample. A study was set up in 2021 in England as a first step in finding out if vaginal self-sampling could be offered as an alternative option alongside the traditional clinician-taken cervical screening test.  ",
                "tag": "p"
            },
            {
                "content": "This study, HPValidate, is collecting 5,000 samples from general practice and 1,750 samples from colposcopy clinics to determine the accuracy of vaginal self-samples compared to clinician-taken samples. Significant progress has now been made with this study and nearly 80% of the required samples have been collected.  ",
                "tag": "p"
            },
            {
                "content": "People participating in HPValidate are invited to take a self-sample as well as the usual clinician-taken sample when they attend their GP practice for cervical screening. The laboratories test both the self-sample and clinician-taken sample for sensitivity (how well the test correctly detects someone with HPV) and specificity (how well the test correctly identifies someone who does not have HPV). ",
                "tag": "p"
            },
            {
                "content": "HPValidate is expected to report its final results early in 2024. Several self-sampling devices and laboratories are involved in the study and the data will be analysed to provide a validated HPV self-sampling device and test combination. ",
                "tag": "p"
            },
            {
                "content": "This validated combination will be used in an in-service evaluation that will provide the UK National Screening Committee with real world evidence on the effectiveness of offering HPV self-sampling in the NHS Cervical Screening Programme in England.  ",
                "tag": "p"
            },
            {
                "content": "There is still some way to go, but the progress with HPValidate this year means we are a step closer to finding out if HPV self-sampling could be offered as an alternative method, and choice, to people in the UK at some point in the future.  ",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, email screeninginformation@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2023/06/21/hpvalidate-cervical-screening-self-sampling-study-nears-completion/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "Update on study to help find out if self-sampling could be offered as an alternative future option alongside the clinician-taken cervical screening test"
    },
    {
        "title": "MANIFEST: What we have learnt so far from artists working in policy",
        "authors": [
            "Stephen Bennett",
            "amyramdehal"
        ],
        "posted_on": "2023-06-21T09:31:09",
        "categories": [
            "News",
            "Policy Lab"
        ],
        "content": [
            {
                "content": "Policy Lab has a history of bringing experimental and innovative approaches into policymaking. In January, we wrote about the launch of MANIFEST, our new experimental initiative to evaluate the role of art in policy. As part of MANIFEST, the Arts and Humanities Research Council (AHRC) has funded artists to spend time in departments. This allows us to test one of our experimental policy design methods launched last year - in particular to evaluate artistic approaches and effects relevant for policy, and how artists can work with policymakers to develop the policymaking process. ",
                "tag": "p"
            },
            {
                "content": "In our previous blog, we introduced the three artists participating in the programme. They have now spent time in three host policy teams, working closely with teams on topics including community ownership, the use of science and evidence in policy, and multiple disadvantage. We recently brought together the artists, policy professionals and other stakeholders in a discursive event to consider works-in-progress. This blog shows some of these artworks and begins to articulate lessons and benefits for the policymaking process.",
                "tag": "p"
            },
            {
                "content": "As part of MANIFEST, Christopher Samuel spent time with the Community Ownership Fund team at the Department for Levelling Up, Housing and Communities (DLUHC). This team develops policy for, administrates and evaluates a £150m scheme aimed at enabling people and groups in communities across the UK to purchase and save key local assets which are at risk of loss. ",
                "tag": "p"
            },
            {
                "content": "Christopher’s practice is rooted in identity and disability politics, often echoing the many facets of his own lived experience. He channelled this approach into an artwork which responded to a totemic part of the policymaking process: Christopher wrote his own Green Paper. Policy Green Papers are typically written in a collective manner, forged by many hands spanning multiple departments. By spinning this around, and taking a single, personal perspective - from an individual who has a unique set of life experiences - Christopher surfaced a number of questions. This included a playful yet powerful manifestation of the policy team’s concerns relating to equality of access to the Community Ownership Fund. But it also included broader questions, for example the role of subjectivity and lived experience in policymaking and even the appropriateness of long written mediums for communicating and engaging people on complex policy issues. Charis Long from the Community Ownership Fund policy team said of working with Chris: ",
                "tag": "p"
            },
            {
                "content": "Some of these themes were developed in Dryden Goodwin’s work. Dryden spent time with Changing Futures, a multiyear cross-government programme aiming to improve outcomes for adults experiencing multiple disadvantage – including combinations of homelessness, substance misuse, mental health issues, domestic abuse and contact with the criminal justice system. The programme is being delivered by DLUHC in partnership with other government departments, and Policy Lab has led a project as part of it to consider lived experience and systems change around multiple disadvantage. ",
                "tag": "p"
            },
            {
                "content": "Dryden combined drawings, filming and sound recordings to create two works. For A Day With Mark Dryden visited Mark in his temporary home, talking with him whilst simultaneously drawing him. Mark has experienced multiple disadvantage and spoke about his childhood experiences in and out of care, his many years spent in prison and his navigation of the support system whilst striving to sustain a new chapter in his life. With the drawings of different aspects of Mark’s face, eyes, ears, mouth and hands, Dryden created to-scale prints as a pack of cards, with quotes of Mark’s words on the reverse. ",
                "tag": "p"
            },
            {
                "content": "At the private show, video documentation of the encounter was viewable by scanning a QR code, allowing the viewer to return directly to moments in the day as the drawings were being made, in the flow of conversation. For Sphere(s) of Influence, Dryden drew pencil portraits whilst attending discussions at Changing Futures workshops. The 60 hand held studies of people involved in different areas of policy included those with lived experience of multiple disadvantage now or in the past. Displayed in a large circle they were accompanied by an animation of the drawings in different orders, shifting the attention from person to person, mirroring the dynamics of the conversations. ",
                "tag": "p"
            },
            {
                "content": "Policymakers reflected that these works had numerous impacts. The drawings provided a delicate reminder of the shared humanity of everyone involved in this policy challenge, sometimes lost in the complex organisation and distribution of resources and support. Portraits, by their very nature, often raise the prominence of individuals. Dryden’s, unusually, raised the prominence of individuals involved in different stages of a policy challenge, from those who are going through tough times, to the care and support workers who are so valued, to those looking to develop a better system of provision. One policy professional saw that Dryden’s multiple portraits of Mark captured the ambition of a \"whole person\" approach to support which considers people as individuals with a wide range of personal needs and ambitions. The depiction of Mark’s material environment, social infrastructure and even his dog was integral to this. Policymaker Jean Comrie said of the work:",
                "tag": "p"
            },
            {
                "content": "Semiconductor (Ruth Jarman and Joe Gerhardt) were placed with the Foresight, Futures, and Emerging Technology team at the Government Office for Science, a team which focuses on the policy implications of medium-long term trends and scenarios for technology development and wider societal change. The duo developed a number of artworks which reflected upon how thinking about the long-term is incorporated into policy decisions today. This included thought-provoking maps of how humans have historically conceived of time, from a pre-industrial society who did not necessarily conceive of the ‘progress’ of time to our modern day knowledge of how neuro/cognitive processes enable future thinking. How might such constructions of time affect our approach to making policy? ",
                "tag": "p"
            },
            {
                "content": "Semiconductor also produced works which explored more specific policy topics which have significant future dimensions. One work asked AI to develop a policy for how AI should be regulated, whilst their Net/Not Zero drawing infused the decarbonisation policy challenge with the actual carbon emitted from a diesel exhaust to produce a heady and emotional visual motif. Tom Wells, Deputy Director in the Government Office for Science, said of his experience working with Semiconductor:",
                "tag": "p"
            },
            {
                "content": "We are now working with our evaluation partners, the University of the Arts London, to learn lessons about the pilot year of this programme and dig into the question: can art play a role in policy? Whilst the initial results are promising, we will continue to explore and evaluate the impact of MANIFEST. In the meantime, we hope you will be able to see the artworks in real life, as we are planning to bring MANIFEST to a public audience in Sheffield later in the year. If you are interested in testing new methods for improving policy - from collective intelligence to prototyping, from digital twins to artistic approaches - please get in touch.",
                "tag": "p"
            }
        ],
        "link": "https://openpolicy.blog.gov.uk/2023/06/21/manifest-what-we-have-learnt-so-far-from-artists-working-in-policy/",
        "blog": "Policy Lab",
        "blog_link": "https://openpolicy.blog.gov.uk",
        "description": "Policy Lab has a history of bringing experimental and innovative approaches into policymaking. In January, we wrote about the launch of MANIFEST, our new experimental initiative to evaluate the role of art in policy. As part of MANIFEST, the Arts …"
    },
    {
        "title": "Ascension Island and Lowestoft school twinning project: Connecting the next generation of ocean advocates",
        "authors": [
            "Rachael Mann"
        ],
        "posted_on": "2023-06-20T13:59:44",
        "categories": [
            "biodiversity",
            "Climate Change",
            "Education",
            "Ocean literacy",
            "Science"
        ],
        "content": [
            {
                "content": "Despite being separated by more than 7,000 kilometres and located in opposite hemispheres, with the diverse climates and marine environments of the South Atlantic and North Sea, a ground-breaking primary school twinning project, supported by Cefas and Ascension Island, has shown that a shared passion for nature is a powerful force in bringing together two different communities.  Cefas Engagement Officer, Rachael Mann reflects on the launch of this unique approach to STEM learning. ",
                "tag": "p"
            },
            {
                "content": "Forging new local links ",
                "tag": "h2"
            },
            {
                "content": "Last year, following a career in teaching, I joined Cefas’ new engagement team to work with a range of external partners and science colleagues to help bring Cefas’ science to a wider audience, including education and community settings, with the aim of inspiring the next generation of aquatic scientists and supporting a wider understanding of the critical importance of sustaining healthy and productive marine ecosystems.    ",
                "tag": "p"
            },
            {
                "content": "As part of my role, I have been working with Head Teacher, Zara Lambert of Lowestoft’s St Margaret’s Primary School, to develop a partnership to bring the aquatic environment into the classroom and young people outside for opportunities to learn first-hand about their local marine habitats. As the largest employer in Lowestoft, Cefas offers a unique perspective, as a national science institute operating both in the UK and internationally, in some of the most remote islands in the world. ",
                "tag": "p"
            },
            {
                "content": "Bridging the 7,000 km divide ",
                "tag": "h2"
            },
            {
                "content": "Since 2016, Cefas has been working to help develop and protect the precious aquatic environments of a number of the UK Overseas Territories (UKOTs), through the UK Government’s Blue Belt Programme. The UKOTs, including Ascension Island, are home to around 90% of the UK’s biodiversity and host a huge range of unique and endangered species, some of which are found no-where else on earth.  ",
                "tag": "p"
            },
            {
                "content": "The twinning partnership between St Margaret’s Primary School in Lowestoft and Two Boats School in Ascension is connecting two diverse educational settings, with the support of the Blue Belt Programme and an ambition of working together to find out more about each other’s marine environment, the species that live there and what they can do to protect and restore nature. By providing students with an understanding of the importance of our oceans and how to protect them, they will be able to make informed and responsible decisions regarding the ocean and its resources in the future. ",
                "tag": "p"
            },
            {
                "content": "A tale of two schools ",
                "tag": "h2"
            },
            {
                "content": "In the initial session, students from both schools sent and received video messages introducing themselves and describing their local marine environments. Cefas and Ascension Government provided in person teaching sessions at their respective schools where the young people created postcards depicting their local food chains. These were then despatched to their twin school so that students could compare and contrast the food chains found in the two locations.  It was great to be back in the classroom and a privilege to observe the school children marvelling at the different wildlife found around our coast. Many a student was shocked by the discovery that we have sharks in our waters too!  ",
                "tag": "p"
            },
            {
                "content": "Two Boats School- Ascension Island\n",
                "tag": "p"
            },
            {
                "content": "Two Boats is the only school on Ascension Island with just 60 pupils ranging in age from 4-17 years old. ",
                "tag": "p"
            },
            {
                "content": "Lorna West, Ascension Government Engagement Officer, said:  ",
                "tag": "p"
            },
            {
                "content": "St Margaret’s Primary Academy- Lowestoft, England\n",
                "tag": "p"
            },
            {
                "content": "St Margaret’s Primary Academy in Lowestoft partnered with Cefas in 2022 to support the development of Cefas’ education programme. The school is much larger than Two Boats with approximately 420 students. Through the partnership, Cefas will create educational resources linked to the UK National Curriculum to enhance STEM learning and development. These will be developed and trialled with St Margaret’s before being made accessible to the public via the external Cefas website. All resources will be underpinned by the latest Cefas Science and support the upcoming Natural History GCSE set out by the Department for Educations (DfE’s) Sustainability and Climate Change Strategy.    ",
                "tag": "p"
            },
            {
                "content": "Miss Zara Lambert, St Margaret’s headteacher, said:  ",
                "tag": "p"
            },
            {
                "content": "A shared passion ",
                "tag": "h2"
            },
            {
                "content": "Now the students from both schools understand which species live in their marine environments, they will be taught about the Marine Protected Areas (MPAs) that help sustain them. For example, students will learn about the valuable work the Blue Belt Programme and Ascension Island do to support Ascension’s vast MPA, which protects the island’s delicate ecosystems. Students will continue to correspond via letters, email and the sharing of video content. Together, they will learn more about our ocean and how to protect it. ",
                "tag": "p"
            },
            {
                "content": "It’s been inspiring to work with the children in Lowestoft and Ascension.  Although these schools are different in many ways, it’s abundantly clear that they enjoy a shared passion for the natural environment and a commitment to make a difference to the world they live in.  Since this initiative, Cefas has received interest from other UKOT schools seeking to develop similar twinning projects.  I am hopeful that the work we are developing with St Margaret’s and Two Boats will have a much wider impact than we originally envisaged. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Contribution: Rachael Mann, Cefas Engagement Officer",
                "tag": "p"
            },
            {
                "content": "For any further information, email communications@cefas.co.uk  ",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2023/06/20/ascension-island-and-lowestoft-school-twinning-project-connecting-the-next-generation-of-ocean-advocates/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "Despite being separated by more than 7,000 kilometres and located in opposite hemispheres, with the diverse climates and marine environments of the South Atlantic and North Sea, a ground-breaking primary school twinning project, supported by Cefas and Ascension Island, has …"
    },
    {
        "title": "More time to suggest productivity and slurry items",
        "authors": [
            "Gordon Jones"
        ],
        "posted_on": "2023-06-20T11:46:23",
        "categories": [
            "Payments for equipment, technology and infrastructure"
        ],
        "content": [
            {
                "content": "We recently asked you to help us shape the list of items under the Productivity and Slurry theme of the Farming Equipment and Technology Fund (FETF). ",
                "tag": "p"
            },
            {
                "content": "The survey was due to close on 3 July. However, in response to requests to keep the survey open for a little longer, we’ve extended the deadline to midday, Wednesday 12 July.  ",
                "tag": "p"
            },
            {
                "content": "The survey is your opportunity to suggest productivity or slurry management equipment ahead of the next round.  ",
                "tag": "p"
            },
            {
                "content": "Through the following surveys, we'd like you to tell us:   ",
                "tag": "p"
            },
            {
                "content": "The current list of items can be found on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "We are keen to read suggestions, particularly items of equipment for use in forestry and horticulture. That said, we are interested to hear suggestions for new equipment used by any agricultural sector or industry group. ",
                "tag": "p"
            },
            {
                "content": "If you have any technical questions, please email the Rural Payments Agency (RPA) fetfenquiries@rpa.gov.uk. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/06/20/more-time-to-suggest-productivity-and-slurry-items/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "We recently asked you to help us shape the list of items under the Productivity and Slurry theme of the Farming Equipment and Technology Fund (FETF). The survey was due to close on 3 July. However, in response to requests to keep the survey open for a little longer, we’ve extended the deadline to midday, Wednesday 12 July."
    },
    {
        "title": "Working with the ICO to encourage the adoption of PETs",
        "authors": [
            "Mahi Hardalupas"
        ],
        "posted_on": "2023-06-20T11:08:59",
        "categories": [
            "Algorithms",
            "Artificial intelligence",
            "Data",
            "Ethical innovation"
        ],
        "content": [
            {
                "content": "Last year, the CDEI launched a responsible data access programme to address the challenges organisations face to access data they need in a responsible way. A key component of this programme is our work to encourage adoption of Privacy-Enhancing Technologies (PETs). ",
                "tag": "p"
            },
            {
                "content": "PETs are a set of emerging techniques that enable data access and analysis while providing stronger protections to preserve data privacy. Using PETs could unlock opportunities to harness large sets of data for socially beneficial uses such as scientific research, improving public services, and monitoring fraudulent activity, without compromising on privacy or confidentiality. However, there are several challenges to achieving more widespread adoption of PETs including lack of awareness and relative nascence of these technologies. CDEI’s work to address these issues has included a PETs adoption guide to raise awareness of these emerging technologies as well as the UK-US PETs Prize Challenges for driving innovation in novel PETs for financial crime prevention and pandemic forecasting.",
                "tag": "p"
            },
            {
                "content": "Organisations are also uncertain of legal implications of using PETs. This week, the Information Commissioner’s Office (ICO) published new PETs guidance to explain how PETs can be used to support a data protection by design approach in line with regulatory requirements. ",
                "tag": "p"
            },
            {
                "content": "Many organisations are still unsure of the value of PETs relative to their costs, which is key to supporting investment decisions in these emerging technologies.",
                "tag": "p"
            },
            {
                "content": "Today, we’re announcing a joint project with the ICO to develop a PETs cost-benefit analysis tool. Our tool will help organisations interested in adopting PETs to better understand the costs and benefits involved and point to resources that can address challenges to adoption. This tool will form part of the CDEI’s updated PETs adoption guide, which includes a use case repository, recently updated by the Open Data Institute (who can be contacted at pets@theodi.org for further information).",
                "tag": "p"
            },
            {
                "content": "By developing this tool, the CDEI and ICO hope to encourage wider adoption of PETs through understanding and addressing common challenges in implementation and highlighting the opportunities enabled by these technologies.",
                "tag": "p"
            },
            {
                "content": "During an initial research phase to inform development of this tool, the CDEI conducted interviews with stakeholders from across the PETs ecosystem to understand the challenges of articulating the value and costs of PETs. We spoke to people working with a variety of PETs including homomorphic encryption, secure multi-party computation, differential privacy, synthetic data, federated learning/analytics, and trusted execution environments (TEEs). ",
                "tag": "p"
            },
            {
                "content": "Despite the wide range of technologies, similar themes emerged around the potential benefits of PETs for allowing organisations to extract additional value from data, improve ease of regulatory compliance, and risk reduction. Similarly, common concerns emerged around the cost of deploying PETs due to computing costs, regulatory uncertainty and challenges of procurement.",
                "tag": "p"
            },
            {
                "content": "Two key findings from our interviews were:",
                "tag": "p"
            },
            {
                "content": "Organisations typically find out about or adopt PETs to solve a particular problem they are facing rather than knowing they want to deploy a specific PET. Our tool will aim to highlight the information flows PETs can enable (such as data access within an organisation, allowing internal data insights to be shared publicly, cross-border data collaboration) that apply to a variety of use cases and sectors. ",
                "tag": "p"
            },
            {
                "content": "Quantifying the costs and benefits of PETs can be useful for organisations to quickly understand the impact of adopting PETs. However, we also heard of the need to continue raising awareness of benefits of PETs that can’t be easily quantified and developing a narrative for the potential uses of PETs beyond their current use cases.",
                "tag": "p"
            },
            {
                "content": "As we start the next phase of this project, we are interested in engaging with private or public sector organisations who have adopted or chosen not to adopt PETs in the past or are currently considering adopting PETs and want to learn more. In particular, we would like to understand what factors influence(d) your decisions of whether or not to use PETs and what features would make a tool like this most useful. If you are interested in sharing your experiences or would like to receive further updates on this project, please get in touch with us at pets@cdei.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://rtau.blog.gov.uk/2023/06/20/working-with-the-ico-to-encourage-the-adoption-of-pets/",
        "blog": "Responsible Technology Adoption Unit Blog",
        "blog_link": "https://rtau.blog.gov.uk",
        "description": "Last year, the CDEI launched a responsible data access programme to address the challenges organisations face to access data they need in a responsible way. A key component of this programme is our work to encourage adoption of Privacy-Enhancing Technologies …"
    },
    {
        "title": "Data-driven success: celebrating two major digital export milestones",
        "authors": [
            "Neil Johnson"
        ],
        "posted_on": "2023-06-20T10:30:38",
        "categories": [
            "Defra digital",
            "Defra services",
            "User research"
        ],
        "content": [
            {
                "content": "Programme Delivery Manager Neil Johnson shares his experiences of working closely with the Animal & Plant Health Agency to build and launch two digital services which are helping exporters of plant and animal goods.",
                "tag": "p"
            },
            {
                "content": "In Defra we are changing how we deliver our services to citizens and businesses. For the past couple of years we have been working with agri-food exporters to design digital services to provide necessary Export Health Certificates  and Plant Health (phytosanitary) Certificates. The focus on user needs didn’t stop once the services launched into public beta. We have continued to iterate and expand these services and this year we are pleased to have reached two major milestones:",
                "tag": "p"
            },
            {
                "content": "Using data to improve user experience",
                "tag": "h2"
            },
            {
                "content": "These milestones are useful to mark the usage of our digital services, but our job is to make lives easier for our users. This means looking beyond the headlines and working with our performance analyst to analyse data from Google Analytics and understand how users interact with our service.",
                "tag": "p"
            },
            {
                "content": "This includes gathering data on whether our users prefer to copy previous applications or start new ones each time, how they like to use the search function when finding applications, and whether they experience problems at any stage of their journey.",
                "tag": "p"
            },
            {
                "content": "We use data to help us make better decisions about the overall design of our service. For example, we can track how many applications end up being rejected because the necessary information hasn’t been provided – this tells us that we need to improve the forms we present to users, to make it easier for them to provide the right information.",
                "tag": "p"
            },
            {
                "content": "We use data to understand the times of day throughout the week that user tend to use the service, which helps us to conduct performance testing and ensure smooth running of the service.",
                "tag": "p"
            },
            {
                "content": "Complementing data with user research",
                "tag": "h2"
            },
            {
                "content": "The data we gather from our service tells us whether it’s working well, how users interact with it and where users encounter problems. But data alone won’t tell us why users interact with the service in the way that they do.",
                "tag": "p"
            },
            {
                "content": "We complement our performance analysis with user research, to make sure we understand the context our users work within, and to identify where we need to join things up better to support their needs. I wrote about this topic last year, in particular how we communicate user research findings in order to help our broader service team and business leaders understand and empathise with users.",
                "tag": "p"
            },
            {
                "content": "For example, with our recent work we noticed through data analytics that some users encountered problems when uploading plant commodity details using spreadsheets. This told us that there was a problem, but it was only through interviews with users that we were able to understand why the problems were being encountered, and how best to resolve them. We were able to use this insight to redesign the content on this part of the service and make it easier to follow for both new and existing users.",
                "tag": "p"
            },
            {
                "content": "What really matters",
                "tag": "h2"
            },
            {
                "content": "Major milestones offer a great opportunity to pause and reflect on the work that has been done but, as this work has demonstrated, data can be used for so much more than vanity metrics.",
                "tag": "p"
            },
            {
                "content": "That said, key milestones don’t come along very often, so we want to use the opportunity to celebrate and thank the team for all their hard work in helping to make life easier for our users over the last few years. No one person or activity makes a service successful - it can only happen when a good team works together to make it a success, and we’re fortunate to have a great one!",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2023/06/20/data-driven-success-celebrating-two-major-digital-export-milestones/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "Programme Delivery Manager Neil Johnson shares his experiences of working closely with the Animal & Plant Health Agency to build and launch two digital services which are helping exporters of plant and animal goods."
    },
    {
        "title": "Be inspired to try something new!",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2023-06-19T16:34:49",
        "categories": [
            "Blog Series",
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "Now is a great time to explore government science and engineering. There is so much happening in this space, with ongoing innovation required to assist current and future populations.",
                "tag": "p"
            },
            {
                "content": "We are launching two GSE courses shortly, which explore the use of engineering and science advice in the policy making process to improve people’s lives. This is being done through a variety of interactive activities including videos from experts, case studies and scenarios.",
                "tag": "p"
            },
            {
                "content": "Understanding and Accessing Science and Engineering Advice, gives you time to reflect on how science and engineering is currently used by your team and wider organisation, as well as across government. It provides helpful hints and tips on how you can develop or improve your relationship with stakeholders, such as technical experts, within and outside government.",
                "tag": "p"
            },
            {
                "content": "Alternatively, Communicating Science and Engineering Advice outlines best practice for sharing science and engineering advice with a range of government stakeholders including policy makers and ministers.",
                "tag": "p"
            },
            {
                "content": "Word cloud of job titles for roles held by engineers in government",
                "tag": "p"
            },
            {
                "content": "Science and engineering in government covers a broad portfolio of responsibilities, from policy advisers to Heads of Professions, but problem solving is at the core of what they do.",
                "tag": "p"
            },
            {
                "content": "We asked some of our engineering GSE members who piloted the new GSE courses for their thoughts on engineering in government and how the courses can increase science and engineering literacy.",
                "tag": "p"
            },
            {
                "content": "Testimony 1 – Bethan, Skills Advisor, Environment Agency",
                "tag": "h4"
            },
            {
                "content": "Why did you choose engineering as a career?\nI always had an interest in the environment, from playing in a local stream to a love of science at school. When I was young, I was good at maths, so that’s one of the subjects I chose to do for A level, along with geography and computing. Geography was my favourite so that’s what I went on to study at University. Soon after I left, I got a job with the Environment Agency working with lots of engineers. So, I went back to education one day a week to study Civil Engineering.",
                "tag": "p"
            },
            {
                "content": "How does your engineering background influence your work now? \n20 years ago, I got a job with the Environment Agency working as a Flood Warning Engineer. I’ve helped design new flood defences, used flood models to show the difference they will make and I’ve set up new flood warning areas, so people can receive a free flood warning to tell them to take action before a flooding event.",
                "tag": "p"
            },
            {
                "content": "What is something you would like others to know about engineering in government?\nAnyone who is a problem solver, who looks for options of how to do things and enjoys science could be an engineer!",
                "tag": "p"
            },
            {
                "content": "What is something you think civil, crown and public servants will gain from completing the new GSE courses?\nMy work is mainly around improving people’s working knowledge of uncertainty and the new communicating science and engineering advice course will help people to do this better.",
                "tag": "p"
            },
            {
                "content": "For example, when carrying out my incident role as a monitoring and forecasting Duty Officer I use the weather forecast from the Met Office to predict river levels and flows. When thunderstorms are predicted they have vastly different impacts if it happens over a city like Birmingham compared to over rural Warwickshire 20 miles away. Explaining the uncertainty is key to my role. We plan for the worst-case scenario and work with a constantly changing ‘best estimate’ of what is going to happen.",
                "tag": "p"
            },
            {
                "content": "Do you have any hints and tips for how to embed what you learn from the courses into your day-to-day work?\nIt would be good to do this course as a team and discuss the sections as a group. I like having sections to refer to, so I tend to screen grab useful images to help me remember the learning.",
                "tag": "p"
            },
            {
                "content": "Testimony 2 – Rebecca, Senior Armour Research Engineer, DSTL",
                "tag": "h4"
            },
            {
                "content": "Why did you choose engineering as a career?  \nI’ve always enjoyed problem solving, design, physics and mathematics. I see engineering as an applied version of all four. I find it very gratifying to go from a problem/requirement through to something existing in real life.",
                "tag": "p"
            },
            {
                "content": "How does your engineering background influence your work now?\nI now work as an armour research engineer, so my engineering background influences everything I do - from fundamental technical research through to design, trials/testing and integration.",
                "tag": "p"
            },
            {
                "content": "What is something you would like others to know about engineering in government?\nThere is a lot more variety of expertise within government than you’d expect. For any engineering or science problem there will be a team that knows the answer or can point to industry outside that does – you just need to know where to find them which is exactly what this course helps with.",
                "tag": "p"
            },
            {
                "content": "What is something you think civil, crown and public servants will gain from completing the new GSE Courses?\nI believe from the Understanding and Accessing Science and Engineering Advice course; participants will gain a wider appreciation of the vast STEM areas within wider government. It will also give them a good idea of where to start looking for that advice when it’s needed rather than feeling lost. The courses do a great job at informing people about what is out there.",
                "tag": "p"
            },
            {
                "content": "The course Communicating Science and Engineering Advice, I believe will give technical staff (especially new starters or people with no prior experience) some good pointers on how to deliver content, articulate their point, the language to use and concepts like uncertainty. With those pointers it gives you a head start and forces you to think about those things upfront rather than having to learn from mistakes.",
                "tag": "p"
            },
            {
                "content": "Do you have any hints and tips for how to embed what you learn from the courses into your day-to-day work?\nReferring back to helpful sections would be a good idea.",
                "tag": "p"
            },
            {
                "content": "Want to know more?",
                "tag": "h4"
            },
            {
                "content": "The courses will be available to civil, crown and public servants on Civil Service Learning and FutureLearn. Find out more about the new GSE courses and their full content on the GSE Science and Engineering Course blog.",
                "tag": "p"
            },
            {
                "content": "Do you want to share your experience of working in a Science and Engineering role or your experience working with Scientists and Engineers to make policy decisions? We would love to hear from you!",
                "tag": "p"
            },
            {
                "content": "Want to know more about the GSE Offer including GSE Connect which offers partnering, support, coaching, networking, and co-mentoring for women working in STEM-related roles? Sign up to become a GSE Member  or contact the team at gse@go-science.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2023/06/19/be-inspired-to-try-something-new/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Now is a great time to explore government science and engineering. There is so much happening in this space, with ongoing innovation required to assist current and future populations. We are launching two GSE courses shortly, which explore the use …"
    },
    {
        "title": "Drowning Prevention Week: what children learn about water safety at school",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-06-19T14:19:15",
        "categories": [
            "Schools"
        ],
        "content": [
            {
                "content": "Swimming and water safety are compulsory parts of the National Curriculum at primary school to make sure that children are well equipped to enjoy swimming and know how to keep safe in and around water.  ",
                "tag": "p"
            },
            {
                "content": "As we head into summer, it’s especially important that children are prepared with these skills. ",
                "tag": "p"
            },
            {
                "content": "This year, the Royal Life Saving Society UK's Drowning Prevention Week runs from 17 June to 24 June 2023, and aims to raise awareness about water safety.  ",
                "tag": "p"
            },
            {
                "content": "Water safety skills are useful to know all year round. Here’s everything you need to know about what is taught in schools.  ",
                "tag": "p"
            },
            {
                "content": "What do pupils learn in school about water safety? ",
                "tag": "h3"
            },
            {
                "content": "To help build children’s confidence in and around water, we work closely with a range of organisations including Swim England, The Royal Life Saving Society UK and the RNLI.  ",
                "tag": "p"
            },
            {
                "content": "Water safety is a mandatory part of the curriculum for PE at primary school, with pupils taught to perform safe self-rescue in different water-based situations.  ",
                "tag": "p"
            },
            {
                "content": "By the end of primary school, all children should be able to swim at least 25 metres unaided  using a range of strokes. ",
                "tag": "p"
            },
            {
                "content": "Schools can also use their Personal, Social, Health and Economic (PSHE) programme to equip pupils with a good understanding of risk to help them make safe and informed decisions.  ",
                "tag": "p"
            },
            {
                "content": "Schools can access free resources from the PSHE Association, which have been produced in partnership with the Environment Agency. ",
                "tag": "p"
            },
            {
                "content": "How are you supporting schools to teach water safety? ",
                "tag": "h3"
            },
            {
                "content": "This year, we announced a total of over £600 million across the next two academic years for the PE and sport premium – this is funding which schools must use to make improvements to the quality of the PE, sport and physical activity on offer. ",
                "tag": "p"
            },
            {
                "content": "The PE and sport premium can be used by primary schools to support swimming and water safety lessons, including funding teacher training and additional swimming lessons for children who need extra help. ",
                "tag": "p"
            },
            {
                "content": "We’re also helping children with SEND (special educational needs and disabilities) to learn to swim about water safety through our Inclusion 2024 programme, led by the Youth Sport Trust. New resources are available on Swim England’s new online inclusion hub. ",
                "tag": "p"
            },
            {
                "content": "Where can I find out more? ",
                "tag": "h3"
            },
            {
                "content": "Resource packs for schools are available on the Swim England website, including guidance on teaching water safety at Key Stages 1 and 2. ",
                "tag": "p"
            },
            {
                "content": "Water safety resources are also available for pupils in Key Stages 1 to 3 the Royal Life Saving Society’s website.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/06/19/drowning-prevention-week-what-children-learn-about-water-safety-at-school/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Swimming and water safety are compulsory parts of the National Curriculum at primary school to make sure that children are well equipped to enjoy swimming and know how to keep safe in and around water.   As we head into summer, …"
    },
    {
        "title": "Coverage of the abolition of council DIY waste charges",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-06-19T13:01:24",
        "categories": [
            "waste"
        ],
        "content": [
            {
                "content": "There has been widespread coverage in the last couple of days in publications including the Sunday Express, The Times, iNews, letsrecycle.com, Circular and BristolLive of our abolition of charges to dispose of DIY waste at household waste recycling centres (HWRCs).",
                "tag": "p"
            },
            {
                "content": "The announcement made by environment Minister Rebecca Pow on Sunday (18 June) will help householders to dispose of their waste in a responsible manner and encourage recycling.",
                "tag": "p"
            },
            {
                "content": "Around a third of local authorities still charge for household DIY waste. The changes outlined yesterday will mean councils treat DIY waste the same as household waste and could save people up to £10 for an individual item – for example, a sheet of plasterboard.",
                "tag": "p"
            },
            {
                "content": "This will make it much easier and cheaper for people making home improvements to get rid of their waste – and may reduce the temptation to use waste cowboys who fly-tip rubbish.",
                "tag": "p"
            },
            {
                "content": "Environment Minister Rebecca Pow said:",
                "tag": "p"
            },
            {
                "content": "These changes complement wider action we are taking to tackle fly-tipping and waste crime, which is estimated to cost the economy £924m per year in England.",
                "tag": "p"
            },
            {
                "content": "Earlier this year we announced grants totalling £775,000 to help councils roll out a range of projects to crack down on fly-tipping.",
                "tag": "p"
            },
            {
                "content": "We have consulted on reforming the waste carrier, broker, dealer regime and on introducing mandatory digital waste tracking and we are also developing a fly-tipping toolkit with National Fly-Tipping Prevention Group to help spread best practice on tackling the issue among local authorities.",
                "tag": "p"
            },
            {
                "content": " Follow Defra on Twitter and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/06/19/coverage-of-the-abolition-of-council-diy-waste-charges/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at coverage of the abolition of charges to dispose of DIY waste at household waste recycling centres "
    },
    {
        "title": "Planning our vision for music education",
        "authors": [
            "Dr Steven Berryman"
        ],
        "posted_on": "2023-06-19T10:32:26",
        "categories": [
            "Inspiring teachers",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Dr Steven Berryman, Director of creativity, music and culture at The Charter Schools Educational Trust explains their vision for music education.",
                "tag": "p"
            },
            {
                "content": "Our vision ",
                "tag": "p"
            },
            {
                "content": "As the Director of creativity, music and culture across the family of schools in the Charter Trust, I oversee our music strategy. As a former expert panel member for the National Plan for Music Education (NPME), I was keen to work with music leads in our school to champion the ambitions of the plan.",
                "tag": "p"
            },
            {
                "content": "As a Trust, we are committed to music. We have primary and secondary schools in the trust who all have a music lead and a range of instrumental teaching, enrichment, ensembles and projects with the local music hub. We are rightly proud that over one third of pupils across the Trust are involved in music lessons outside of the curriculum and attend a musical activity each week.",
                "tag": "p"
            },
            {
                "content": "We reviewed music education across our schools by looking at the participation in music beyond the classroom, including taking a closer look at those most at risk of missing out on such involvement (such as those eligible for free school meals). We know it’s important that our schools have timetabled music with high-quality curriculum music for at least one hour a week in key stages 1 to 3, supported by co-curricular learning, and musical experiences.",
                "tag": "p"
            },
            {
                "content": "We explored what we valued and wanted to ensure every child could access; this was a discussion had not only with senior leaders but with executive leaders and trustees. These conversations helped to shape our trust-wide vision for music.",
                "tag": "p"
            },
            {
                "content": "Sharing practice",
                "tag": "p"
            },
            {
                "content": "Through a music themed network across the Trust, we used the Model Music Curriculum (MMC) as a starting point for discussions about the music curriculum in our schools with a particular focus on developing singing. Music leads have shared examples of singing in their schools and reflected on the journey through nursery to year 6 in how we champion healthy vocal development through a range of curriculum and co-curricular experiences. Through these discussions we were able to agree on future collaborations to develop singing further across our schools.",
                "tag": "p"
            },
            {
                "content": "We have a range of excellent music curriculums being taught across our schools that have been designed with care and sequenced to ensure purposeful musical learning. Music leads readily share their work with peers, and where necessary build on the music curriculum offer in the local hub.",
                "tag": "p"
            },
            {
                "content": "Partnerships",
                "tag": "p"
            },
            {
                "content": "Working in partnership is vital for a healthy music education. Our schools have formed sustained partnerships with the local hub and with ensembles and musicians in our borough. Recent work has included students performing with the Multi-Story Orchestra and taking part in a song writing workshop in a local cross-sector partnership. Pupils have taken part in orchestral workshops with the hub and have had musicians visit such as a recent opera workshop. As we plan out a programme of activity for the next academic year, we will consider which partnerships can be shared across our Trust to maximise involvement and to bolster collaboration. We are particularly excited that one of our schools will join the Music in Secondary Schools Trust (MiSST) programme in the coming year.",
                "tag": "p"
            },
            {
                "content": "Looking ahead",
                "tag": "p"
            },
            {
                "content": "In the summer term of the current academic year, I have met with music leaders to work on their Music Development Plans (MDP) for the next academic year, seeking to ensure these are in place for September 2023. These plans build on our trust-wide ambitions for music, which exceed the expectations of the NPME. The MDP discussions focus on what is our music education offer in each school, and to refine the priorities for the year ahead and for the next three years. As a Trust, we will seek to achieve our ambitions by working in collaboration across our family of schools to share expertise and resource, but also to consider where we can work with local independent schools and our music hubs.",
                "tag": "p"
            },
            {
                "content": "The MDPs help shape our Trust-wide music development plan, something the NPME encourages MATs to create. In my role as Director of Creativity, Music and Culture I will support Music leads to deliver their individual plans and through their work, and our trust-wide collaboration, seek to achieve the broader trust-wide goals in our MAT Music Development Plan.",
                "tag": "p"
            },
            {
                "content": "Find more information about how the DfE are ensuring young people have access to great music education: How we are ensuring young people have access to great music education - The Education Hub (blog.gov.uk)",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2023/06/19/planning-our-vision-for-music-education/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Dr Steven Berryman, Director of creativity, music and culture at The Charter Schools Educational Trust explains their vision for music education. Our vision As the Director of creativity, music and culture across the family of schools in the Charter Trust, …"
    },
    {
        "title": "Solicitor apprenticeships: Hamza's journey",
        "authors": [
            "Institute for Apprenticeships"
        ],
        "posted_on": "2023-06-19T10:26:11",
        "categories": [
            "Apprentices",
            "Apprenticeship standards",
            "Legal apprentices"
        ],
        "content": [
            {
                "content": "Solicitor apprentices are outperforming those taking the more traditional academic route into law. Apprentice pass rates for the Solicitor Qualifying Examinations (SQE) are, on average, 26% higher than the overall pass rate.",
                "tag": "p"
            },
            {
                "content": "Hamza Islam, at Norton Rose Fulbright LLP, shared his experiences as a current level 7 solicitor apprentice and why he chose to do an apprenticeship to progress in his career.",
                "tag": "p"
            },
            {
                "content": "Hamza Islam is a solicitor apprentice at Norton Rose Fulbright LLP.",
                "tag": "p"
            },
            {
                "content": "How did you learn about apprenticeships?",
                "tag": "h2"
            },
            {
                "content": "There was limited scope of my awareness to apprenticeships, I was already leaning towards law via the traditional pathway of university and therefore it made logical sense. My experience with apprenticeships was completely accidental and only occurred through a chance insight experience. I received an email follow-up detailing a firm’s apprentice offering and began using that as a basis to apply to others.",
                "tag": "p"
            },
            {
                "content": "What was your apprenticeship experience like?",
                "tag": "h2"
            },
            {
                "content": "I have had incredible opportunities through both my employer and my own presence within the apprenticeship space. I value the voice I have been given to speak to bodies, such as IfATE and the Law Society, regarding points of discussion as a legal apprentice. I have represented my firm on a global level as a charitable ambassador, which saw me travel to Cambodia with Save The Children UK.",
                "tag": "p"
            },
            {
                "content": "I have been involved in market-leading deals and I’m establishing an organisation alongside apprentices from other providers to to help mitigate the lack of awareness we initially found with the route.",
                "tag": "p"
            },
            {
                "content": "Have you any “words of wisdom” for other apprentices or employers of apprentices?",
                "tag": "h2"
            },
            {
                "content": "If I had any words of wisdom, it would be: “Being an apprentice often means dancing with the spotlight; I would recommend embracing the light as that’s the only way a path can be established.”",
                "tag": "p"
            }
        ],
        "link": "https://apprenticeships.blog.gov.uk/2023/06/19/solicitor-apprenticeships-hamzas-journey/",
        "blog": "Institute for Apprenticeships and Technical Education",
        "blog_link": "https://apprenticeships.blog.gov.uk",
        "description": "Solicitor apprentices are outperforming those taking the more traditional academic route into law. Apprentice pass rates for the Solicitor Qualifying Examinations (SQE) are, on average, 26% higher than the overall pass rate. Hamza Islam, at Norton Rose Fulbright LLP, shared …"
    },
    {
        "title": "Buying sustainable IT hardware for your school or trust",
        "authors": [
            "Kirsty Bridgland, Commercial Manager, KCS Procurement Services"
        ],
        "posted_on": "2023-06-19T09:34:33",
        "categories": [
            "Services"
        ],
        "content": [
            {
                "content": "Kirsty Bridgland, Commercial Manager at KCS Procurement Services, discusses the options available to schools or trusts looking for a sustainable alternative when sourcing IT hardware through the DfE-approved KCS IT Hardware framework. ",
                "tag": "p"
            },
            {
                "content": "You can use our Find a Framework tool to explore the range of DfE-approved frameworks that offer ICT solutions.",
                "tag": "p"
            },
            {
                "content": "Sustainability is a topic that most of us have become familiar with over the years, but how can we make sure that sustainability and technology fit together seamlessly? More than ever, schools are committed to sourcing sustainable solutions, with many initiatives not only being led by staff, but also by the pupils themselves.",
                "tag": "p"
            },
            {
                "content": "With technology continuously developing and introducing new advances, it makes sense for schools or trusts looking to upgrade and replace IT equipment to consider not only the cost and resource benefits, but also the potential impact on the environment.",
                "tag": "p"
            },
            {
                "content": "What sustainable IT hardware options do schools have?",
                "tag": "p"
            },
            {
                "content": "‘Remanufactured’ and ‘refurbished’ IT hardware are both sustainable alternatives and a viable option for schools to take when looking for a cost-effective and environmentally friendly solution. But what is the difference between ‘remanufactured’ and ‘refurbished’?",
                "tag": "p"
            },
            {
                "content": "Remanufacturing returns a used product to at least its original performance, with a warranty that is equivalent or better than that of a newly manufactured product. Remanufacturing equipment is a complete process in which the engineer will use the same specification as when it was originally built, although a combination of reused, repaired or brand-new parts may be used. Component parts that are no longer working will be replaced, along with any elements which are affecting the performance or expected life.",
                "tag": "p"
            },
            {
                "content": "Refurbished refers to ‘old’ or used computer equipment that has been restored to like-new working condition and/or appearance. The process itself is less expensive than that of remanufacturing and consists of a thorough check of the IT equipment for defects and restorations. Once the refurbishments have been made, the products will be tested for functionality and defects.",
                "tag": "p"
            },
            {
                "content": "The length of warranty varies by manufacturer, ranging from 30 days up to one year depending on whether the products are new, remanufactured or refurbished. You should ask the question during the buying process so that you can be confident it will meet your requirements.",
                "tag": "p"
            },
            {
                "content": "Choosing remanufactured or refurbished over new will:",
                "tag": "p"
            },
            {
                "content": "How to turn ideas into action",
                "tag": "p"
            },
            {
                "content": "There is often uncertainty when it comes to taking a new direction in strategic approach, particularly when this involves digital plans. You may need to do some groundwork to shift mindsets.",
                "tag": "p"
            },
            {
                "content": "We recently ran a case study webinar in collaboration with Circular Computing (an awarded supplier on the KCS IT Hardware framework), Kent County Council and the East of England Ambulance Service, who discussed the challenges and successes of implementing a sustainable digital strategy into their organisations. Watch the replay for more insights and expert advice around the steps to take to kick-start your sustainable digital plans.",
                "tag": "p"
            },
            {
                "content": "Further information",
                "tag": "p"
            },
            {
                "content": "The Schools Commercial Team within the Department for Education lead on the Buying for Schools programme; delivering services to support schools to buy goods and services.",
                "tag": "p"
            },
            {
                "content": "The team host free webinars on how using our approved frameworks could save you time and help your school get value for money. You can find the full programme of webinars for the spring term on the Summer 2023 webinar page. Visit the page to find out more and book your place.",
                "tag": "p"
            },
            {
                "content": "Make sure you follow our ‘Buying for Schools’ LinkedIn page for all the latest information on buying for your school.",
                "tag": "p"
            },
            {
                "content": "If you’ve found this article useful and want to learn more about how we’re supporting schools, click ‘sign up and manage updates’ to subscribe to our blog and receive notifications when we next post.",
                "tag": "p"
            }
        ],
        "link": "https://buyingforschools.blog.gov.uk/2023/06/19/buying-sustainable-it-hardware-for-your-school-or-trust/",
        "blog": "Buying for Schools",
        "blog_link": "https://buyingforschools.blog.gov.uk",
        "description": "Kirsty Bridgland, Commercial Manager at KCS Procurement Services, discusses the options available to schools or trusts looking for a sustainable alternative when sourcing IT hardware."
    },
    {
        "title": "Staying safe and protecting wildlife on the Defence Training Estate",
        "authors": [
            "Dean Howard"
        ],
        "posted_on": "2023-06-19T08:36:55",
        "categories": [
            "Defence Training Estate (DTE)",
            "Environment and Ecology",
            "Public safety"
        ],
        "content": [
            {
                "content": "The Coast and Country Canines team alongside colleagues from DIO's Access and Recreation and ecology teams [Crown Copyright / MOD 2023]As the Deputy Training Safety Officer for the South East Defence Training Estate, my job is to ensure that our Armed Forces have a safe place to train at numerous sites across the region. It’s a varied role that often involves working with local communities and partner organisations to promote safe and responsible public access to our training areas.",
                "tag": "p"
            },
            {
                "content": "An excellent example of this was our recent support to a pop-up event run by Coast and Country Canines at Browndown Beach Military Training Area on the south coast of Hampshire. The initiative was set up by Bird Aware Solent and aims to promote safe and wildlife-aware dog walking – something that’s particularly important at MOD sites such as Browndown, where military training takes place in balance with the maintenance of a rich but delicate coastal ecosystem.",
                "tag": "p"
            },
            {
                "content": "We were delighted to host Coast and Country Canines at Browndown in May, supported by colleagues in the DIO Access and Recreation Advisory Team and our ecology team. Throughout the day, Coast and Country Canines and DIO staff greeted dog owners and members of the public, and shared friendly advice. There was some great engagement and lots of positive discussions took place about how to keep safe and prevent disturbance to birds and other wildlife that rely on the site’s beach habitat.",
                "tag": "p"
            },
            {
                "content": "‘Respect the Range’: public safety at Browndown",
                "tag": "h2"
            },
            {
                "content": "A military presence has been at Browndown since 1852, when gun batteries were built on shore to defend the western approach to Portsmouth Harbour. Nowadays, training takes place on Browndown Beach, which, at over a mile long, is ideal for carrying out a variety of amphibious operations and training exercises both day and night.",
                "tag": "p"
            },
            {
                "content": "Browndown Beach is used for a variety of military training exercises, including amphibious operations [Crown Copyright / MOD 2023]We welcome dog walkers and members of the public to use the permissive paths through the site when safe to do so. However, there are some important rules to bear in mind. First and foremost of these is to always observe flags and signs which indicate training is taking place – this applies to all of our training areas across the UK.",
                "tag": "p"
            },
            {
                "content": "Encouraging responsible dog walking",
                "tag": "h2"
            },
            {
                "content": "We know that Browndown offers some great dog walking opportunities, so Coast and Country Canines’ pop up stand was a great opportunity to increase awareness of a couple of additional rules which apply to dog owners.",
                "tag": "p"
            },
            {
                "content": "Coast and Country Canines was established by Birds Aware Solent to promote safe, wildlife aware dog walking [Crown Copyright / MOD 2023]We ask that people always keep their dogs under control when on MOD land, as sudden noises from military training can scare them with unexpected consequences. We also politely ask that people remember to pick up after their dogs. In addition, at sites such as Browndown which provide vital habitats for coastal birds, it’s important that dogs are kept on leads during the bird nesting season which runs from 1st March to 31st August.",
                "tag": "p"
            },
            {
                "content": "Preserving a unique and nationally important ecosystem",
                "tag": "h2"
            },
            {
                "content": "It was great to be supported at the recent pop-up event by a colleague from the DIO ecology team, who shared her expertise about the key importance of the site for birds and other wildlife.",
                "tag": "p"
            },
            {
                "content": "Browndown is nationally important as a Site of Special Scientific Interest (SSSI) for its rare and fragile vegetated shingle. The heathland plants, interspersed with small bare patches of shingle, provide a specialised habitat for unusual plants such as the Nottingham Catchfly.",
                "tag": "p"
            },
            {
                "content": "The site also provides habitats for rare and endangered invertebrates such as the Spathocera dahlmanni (a small squash bug) and the Gilkicker Weevil, which has only ever been discovered at three other sites in the United Kingdom!",
                "tag": "p"
            },
            {
                "content": "The shoreline itself is important for roosting migratory birds such as ringed plover, dunlin and sanderling. Over the last few years, DIO teams have been working alongside Bird Aware Solent to increase awareness of the importance of the shingle high tide zone for these birds by undertaking monitoring surveys and installing signage.",
                "tag": "p"
            },
            {
                "content": "Our DIO ecologists are also delivering a programme of habitat management works to protect, maintain, and where possible enhance the SSSI habitats and supporting habitats for a range of species at Browndown. This work has included habitat management around winter pools, protection of the rare dotted sedge and the creation of specially managed areas to encourage regeneration of shingle vegetation. The works have been carried out as part of the UK-wide MOD Site of Special Scientific Interest Condition Improvement Project, funded by the DIO Conservation Stewardship Fund.",
                "tag": "p"
            },
            {
                "content": "The plants and animals at Browndown are vulnerable to disturbance and their continued protection depends on this sensitive management. That’s why making sure to follow the rules and sticking to permitted routes is so important to ensuring we can all continue to enjoy this very special place, while staying safe and supporting military training.",
                "tag": "p"
            },
            {
                "content": "If you’re planning to visit Browndown or any of our other publicly accessible training areas this summer, make sure to follow the MOD’s guidance to keep yourselves and your loved ones safe: https://www.gov.uk/guidance/safe-access",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2023/06/19/staying-safe-and-protecting-wildlife-on-the-defence-training-estate/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "As the Deputy Training Safety Officer for the South East Defence Training Estate, my job is to ensure that our Armed Forces have a safe place to train at numerous sites across the region. It’s a varied role that often …"
    }
]