[
    {
        "title": "One year on: 7 things we’ve learnt about mpox",
        "authors": [
            "Katy Sinka"
        ],
        "posted_on": "2023-05-14T09:49:08",
        "categories": [
            "Health Protection"
        ],
        "content": [
            {
                "content": "Last year, UKHSA was the first in the world to detect the 2022 mpox outbreak acting immediately to alert global health partners, control further transmission and secure vaccines for those at highest risk in the UK.",
                "tag": "p"
            },
            {
                "content": "A year on, case numbers have fallen dramatically, with just 10 new cases since the beginning of 2023. Vaccination has played a crucial role in protecting people from the mpox virus and reducing case numbers. People who are eligible but have not yet received 2 doses of the vaccine are being encouraged to come forward and book their first dose by 16 June 2023 and be booked in for their second dose by the end of July 2023.",
                "tag": "p"
            },
            {
                "content": "The 2022 outbreak was the first time an mpox outbreak like this had been observed in multiple non-endemic countries at the same time. For clinicians and scientists worldwide, this new outbreak presented many unknowns and highlighted the need for rapid research so they could better understand how the virus was being transmitted, who was affected and what interventions could be used to protect those at highest risk.",
                "tag": "p"
            },
            {
                "content": "A year after the first case in this outbreak was identified, we reflect on some of the key lessons we’ve learnt that have shaped our response and will influence how we limit or prevent any future outbreaks.",
                "tag": "p"
            },
            {
                "content": "1) Some groups were disproportionately affected",
                "tag": "h2"
            },
            {
                "content": "Clinicians and scientists worked rapidly at the start of the outbreak to better understand the community transmission that was taking place in the UK. Early analysis of cases, and their contacts, found the majority of cases were men who were gay, bisexual and other men who have sex with other men – a trend that continued throughout the outbreak.",
                "tag": "p"
            },
            {
                "content": "Understanding who was at highest risk of exposure to mpox was crucial to the public health response in the UK, it underpinned everything from communication to vaccine eligibility. A £200,000 fund was set up to help reduce sexual health inequalities in underserved LGBT+ communities – with the aim of trialling new ways to improve sexual health and HIV outcomes.",
                "tag": "p"
            },
            {
                "content": "2) How mpox is transmitted has changed",
                "tag": "h2"
            },
            {
                "content": "Before the 2022 mpox outbreak, transmission was primarily thought to occur between animals and humans (zoonotic transmission) through close contact with animals that had mpox. In the last year there’s been a significant amount of research to understand transmission in this outbreak, as well as regular publications of data by the UKHSA and the WHO, which is summarised in the UKHSA’s transmission review. Evidence has consistently suggested that transmission of mpox in this outbreak was mostly from close sexual contact representing a significant change in the epidemiology of mpox, with significant implications for our response and future surveillance.",
                "tag": "p"
            },
            {
                "content": "3) Mpox can be transmitted before symptoms are identified",
                "tag": "h2"
            },
            {
                "content": "UKHSA modelling, based on a review of surveillance and contact tracing data from between 6 May and 1 August 2022 in the UK, found evidence of transmission of mpox before symptoms are identified (pre-symptomatic transmission). Researchers estimated that more than half (53%) of transmission occurred up to four days before symptoms were developed or were recognised, with an average incubation period of between 7-8 days. This was the first study to ever show pre-symptomatic transmission of a pox virus.",
                "tag": "p"
            },
            {
                "content": "4) Whilst an mpox infection is mild for most people, it can also cause severe symptoms",
                "tag": "h2"
            },
            {
                "content": "For those who are immunosuppressed, an mpox infection can be associated with more severe symptoms. An international collaboration of clinicians, led by Queen Mary University of London and the Fight Infectious Foundation/Hospital Germans Trias of Barcelona, identified a severe form of mpox in immunosuppressed people living with advanced HIV. They called for it to be added to the World Health Organisation and Center for Disease Control and Prevention list of severe infections that are considered particularly dangerous to people with advanced HIV disease.",
                "tag": "p"
            },
            {
                "content": "5) Vaccination offers strong protection against mpox",
                "tag": "h2"
            },
            {
                "content": "A review of monkeypox cases in England and vaccination uptake data between 4 July to 3 November 2022 indicated that a single MVA-BN vaccine dose provides around 78% protection against mpox 14 days after being vaccinated. This shows vaccination is crucial to protect those at highest risk of exposure to mpox and prevent further outbreaks.",
                "tag": "p"
            },
            {
                "content": "The recently launched LIMIT study aims to better understand how the body reacts to the mpox virus and produces antibodies by comparing people’s antibody levels after an mpox vaccination, an mpox infection or both to see what antibody reaction each produces and how long they last for.",
                "tag": "p"
            },
            {
                "content": "6) Public awareness of mpox is key to prevention",
                "tag": "h2"
            },
            {
                "content": "A report into the role of vaccination and public awareness around mpox found that public awareness of monkeypox and subsequent behaviour change had a substantive impact on the mpox trajectory in the United Kingdom. It also found that the vaccine rollout was hugely important in reducing the risk of mpox resurgence in the United Kingdom over the medium term. People who are eligible but have not yet received 2 doses of the vaccine are being encouraged to come forward and book their first dose by 16 June 2023 and be booked in for their second dose by the end of July 2023.",
                "tag": "p"
            },
            {
                "content": "7) There’s still more to learn",
                "tag": "h2"
            },
            {
                "content": "It’s with thanks to the public who have followed our advice to reduce transmission, and the NHS, public health professionals and third sector organisations who sprang into action and worked hard to bring down mpox cases, that the number of new cases reported has declined significantly. Just 10 new cases have been identified so far in 2023, with half (5) presumed acquired outside the UK, but research to better understand mpox continues.",
                "tag": "p"
            },
            {
                "content": "Our LIMIT study will help us understand how the body reacts to the mpox virus, an area where there has not been much research.",
                "tag": "p"
            },
            {
                "content": "We continue in our work with partners to avoid a resurgence of mpox and achieve our ultimate elimination goal. Vaccination is key to reducing the severity of symptoms and preventing further transmission. People who are eligible but have not yet received 2 doses of the vaccine are being encouraged to come forward and book their first dose by 16 June 2023 and be booked in for their second dose by the end of July 2023.",
                "tag": "p"
            },
            {
                "content": "You can find an mpox vaccination site through NHS.UK.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2023/05/14/one-year-on-7-things-weve-learnt-about-mpox/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "One year on from the mpox outbreak, this blog reflects on 7 things we have learned. "
    },
    {
        "title": "Covid vaccine: Book your jab before NHS offer ends",
        "authors": [
            "DHSC Media Team"
        ],
        "posted_on": "2023-05-12T13:05:20",
        "categories": [
            "Coronavirus (COVID-19)"
        ],
        "content": [
            {
                "content": "The offer of a free NHS Covid vaccine ends for the majority of people on Friday 30 June.",
                "tag": "p"
            },
            {
                "content": "If you have yet to come forward for a first dose of a vaccine, you are encouraged to do so to protect yourself and others from serious illness.",
                "tag": "p"
            },
            {
                "content": "If you would like to get your jab, this is what you need to know.",
                "tag": "p"
            },
            {
                "content": "Am I eligible for a Covid vaccine? ",
                "tag": "h2"
            },
            {
                "content": "How do I book my appointment?",
                "tag": "h2"
            },
            {
                "content": "Why is the Covid vaccine offer ending for some people? ",
                "tag": "h2"
            },
            {
                "content": "Who can still get a Covid vaccine after the offer ends?",
                "tag": "h2"
            }
        ],
        "link": "https://healthmedia.blog.gov.uk/2023/05/12/covid-vaccine-book-your-jab-before-nhs-offer-ends/",
        "blog": "Department of Health and Social Care Media Centre",
        "blog_link": "https://healthmedia.blog.gov.uk",
        "description": "The offer of a free NHS Covid vaccine ends for the majority of people on Friday 30 June. If you have yet to come forward for a first dose of a vaccine, you are encouraged to do so to protect …"
    },
    {
        "title": "What can be done to tackle Invasive Non-Native Species?",
        "authors": [
            "Debbie Murphy"
        ],
        "posted_on": "2023-05-12T13:00:37",
        "categories": [
            "Animal Health",
            "biodiversity",
            "Invasive species"
        ],
        "content": [
            {
                "content": "The annual Invasive Species Week is taking place between the 15th and 21st May 2023, led by the GB Non-Native Species Secretariat (NNSS) with many organisations taking the opportunity to raise awareness of the issues and work that is being done to address invasive non-native species (INNS).",
                "tag": "p"
            },
            {
                "content": "What are invasive non-native species (INNS)?",
                "tag": "p"
            },
            {
                "content": "Non-native species (also known as alien species and non-indigenous species) are species which have arrived in a new location outside their natural range due to intentional or unintentional human actions.  Most non-native species are harmless but around 10-15% spread and become invasive by harming wildlife and the environment. Limiting the spread of all non-native species limits the opportunities of one arriving which will establish and become an invasive non-native species.",
                "tag": "p"
            },
            {
                "content": "Species that are highly adaptable or from similar environments pose the biggest threat of invading. In the aquatic environment such species include goldfish, signal crayfish and American lobsters.",
                "tag": "p"
            },
            {
                "content": "How are they spread?",
                "tag": "p"
            },
            {
                "content": "The routes used by non-native species to reach new locations are called pathways. These pathways can be intentional and unintentional and include: ballast water, hull fouling, contaminated equipment such as fishing kit, dive gear, kayaks and paddleboards, marine litter, escapees from sites where they are kept, releases to the wild such as unwanted pets, illegal introductions, deliberate releases to the wild by those believing it is a positive action, hitch hikers on aquaculture stock and live bait.",
                "tag": "p"
            },
            {
                "content": "Species like goldfish can find their way into the wild as live bait or dumped unwanted pets, while signal crayfish made their escape from farms in the 1980s before such threats had been realised and controls implemented.  Meanwhile American lobsters can escape from coastal storage units, be dumped if unwanted or unsellable and even released by well-meaning individuals, following animal rights or religious beliefs, thinking their return to the wild is a positive action.",
                "tag": "p"
            },
            {
                "content": "Why are they a problem?",
                "tag": "p"
            },
            {
                "content": "As their name suggests, invaders generally cause problems and invasive non-native species have  various tools at their disposal.  An invasive non-native species can spread disease, prey on native species and their eggs, out-compete native species for food and habitat, damage environments, breed with native species, change ecosystems and damage equipment and structures such as waterways and pipes.  They can push native species to extinction, and in Great Britain invasive non-native species (terrestrial, plant, aquatic) are estimated to cost the GB economy £1.84 billion per year.",
                "tag": "p"
            },
            {
                "content": "All species have the potential to carry diseases, but some species also carry and spread diseases of international concern.  Goldfish can spread spring viraemia of carp (SVC) and koi herpes virus (KHV) which can impact native species such as tench, while American lobsters can spread white spot syndrome virus and gaffkaemia which can be passed to our native European lobster, potentially affecting catch levels.  The invasive signal crayfish only succumbs to crayfish plague when stressed but if they pass it on to our native white-clawed crayfish, crayfish plague will quickly devastate the population where it is introduced, which further threatens a species in decline.  But the signal crayfish’s invasive toolkit doesn’t stop there, they can out-compete native species for food and habitat, further threatening native white-clawed crayfish. They can also burrow into river banks causing damage and even river bank collapse.",
                "tag": "p"
            },
            {
                "content": "What is being done to prevent this?",
                "tag": "p"
            },
            {
                "content": "There are a range of actions being taken to prevent the spread of invasive non-native species from international agreements such as the Ballast Water Management Convention to national legislation, eradication programmes, biosecurity guidance and awareness raising campaigns like Invasive Species Week.",
                "tag": "p"
            },
            {
                "content": "Legislation has been implemented to control the use of non-native species.  Controls on aquaculture ensure that potentially invasive species are only farmed in secure facilities such as indoor tanks and new species in the ornamental trade are limited to those least likely to establish in our waters.  An American lobster prevention awareness campaign highlights the risk from American lobsters and encourages fishers that find them in their pots to retain and report occurrences. The Check Clean Dry campaign highlights how to minimise the risk of transferring invasive non-native species on small watercraft and fishing gear.",
                "tag": "p"
            },
            {
                "content": "American lobster Retain and Report campaign",
                "tag": "p"
            },
            {
                "content": "What can I do?",
                "tag": "p"
            },
            {
                "content": "The simplest action is not to become part of the problem and be mindful of our own actions.  Washing kit used for fishing, diving and water sports not only prolongs its life, but also limits the chances of a species being relocated to a new location, where it could invade and impact the environment as well as the reducing the enjoyment of these hobbies. Don’t leave litter on the beach as it can act as a raft, moving species many miles.  Be aware that releasing an animal back to the wild because it is perceived that it shouldn’t be captive or eaten is not in fact helpful, as this may cause significant problems in the wild, often many miles from its natural home.  Rehome unwanted animals rather than ‘setting them free’.  Get involved with local action groups who enact control plans to remove invasive non-native species such as floating pennywort from waterways. Report sightings so that authorities can investigate and act. The GB non-native species secretariat has lots of ideas of how you can help tackle this challenge on their website. ",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2023/05/12/what-can-be-done-to-tackle-invasive-non-native-species/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "The annual Invasive Species Week is taking place between the 15th and 21st May 2023, led by the GB Non-Native Species Secretariat (NNSS) with many organisations taking the opportunity to raise awareness of the issues and work that is being …"
    },
    {
        "title": "Delinked payments guidance updates",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2023-05-12T09:49:41",
        "categories": [
            "Delinked payments"
        ],
        "content": [
            {
                "content": "The Rural Payments Agency (RPA) has published updates to the guidance for delinked payments on GOV.UK.  ",
                "tag": "p"
            },
            {
                "content": "For an overview of what delinked payments are and how to apply for them, you can read this introduction to delinked payments.",
                "tag": "p"
            },
            {
                "content": "We originally published some initial guidance about delinked payments last year, following our consultation with farmers and stakeholders in 2021. ",
                "tag": "p"
            },
            {
                "content": "We have now updated the guidance using feedback we received from farmers and stakeholders. ",
                "tag": "p"
            },
            {
                "content": "What updates have been made?  ",
                "tag": "h2"
            },
            {
                "content": "The guidance contains more information. You can read it to check who will receive delinked payments, how they will be calculated and to see a high-level timeline by searching for ‘Delinked Payments’ on GOV.UK. ",
                "tag": "p"
            },
            {
                "content": "When developing the updated guidance, we took into account the feedback that we received from our stakeholders to make the process for receiving delinked payments as easy as possible. We have also been working closely with colleagues in Defra.  ",
                "tag": "p"
            },
            {
                "content": "For example, following discussions with stakeholders, you will now be able to transfer some or all of your reference amount to one or more other business, giving you extra flexibility. This could apply if your business has merged or split, your Single Business Identifier (SBI) has changed, or you have passed some or all of your business to someone else since the start of the reference period, for example.  ",
                "tag": "p"
            },
            {
                "content": "The business receiving the transferred reference amount will need to claim, and be eligible for, BPS 2023 in England to receive delinked payments.  ",
                "tag": "p"
            },
            {
                "content": "We will create a transfer period for this in early 2024. Our guidance gives more information about transfers. ",
                "tag": "p"
            },
            {
                "content": "Next steps  ",
                "tag": "h2"
            },
            {
                "content": "To stay up to date with the latest information and updates from RPA, sign up to our blog and follow us on social media on the following accounts: ",
                "tag": "p"
            },
            {
                "content": "By following and subscribing to our social channels and blog, you’ll be able to see the latest updates about important information. We also share top tips and announcements. You can also listen to The RPA Podcast which we have launched to help farmers, landowners and rural communities keep up to date with the latest news from RPA. ",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2023/05/12/delinked-payments-guidance-updates/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "The Rural Payments Agency (RPA) has published updates to the guidance for delinked payments on GOV.UK.   For an overview of what delinked payments are and how to apply for them, you can read this introduction to delinked payments. We originally …"
    },
    {
        "title": "Understanding biosecurity",
        "authors": [
            "Emma Aspin"
        ],
        "posted_on": "2023-05-12T09:13:16",
        "categories": [
            "Biosecurity",
            "Tree health"
        ],
        "content": [],
        "link": "https://forestrycommission.blog.gov.uk/2023/05/12/understanding-biosecurity/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Our recent survey of 2,000 people, led by Forest Research and OnePoll, looks at people's experiences of the countryside and green spaces in England. It explores their understanding of pests and diseases and ways to limit the spread."
    },
    {
        "title": "Delinked Payments: updated guidance",
        "authors": [
            "Claire Williams"
        ],
        "posted_on": "2023-05-12T09:12:08",
        "categories": [
            "Transition support"
        ],
        "content": [
            {
                "content": "We recently updated the guidance for delinked payments on GOV.UK.   ",
                "tag": "p"
            },
            {
                "content": "The guidance sets out whether you’re eligible for delinked payments, how they’re calculated and when you’ll receive them. ",
                "tag": "p"
            },
            {
                "content": "In this post, I’ll provide an overview and links for you to find out more. ",
                "tag": "p"
            },
            {
                "content": "Phasing out Direct Payments: a recap",
                "tag": "h2"
            },
            {
                "content": "In England, Direct Payments are being phased out. They are currently paid through the Basic Payment Scheme (BPS).",
                "tag": "p"
            },
            {
                "content": "To phase the payments out fairly, we introduced progressive reductions in 2021. From 2024, we’ll replace BPS in England with ‘delinked payments’. This will simplify the payments as we phase them out. ",
                "tag": "p"
            },
            {
                "content": "As the name suggests, delinked payments remove the link between payments and the land. ",
                "tag": "p"
            },
            {
                "content": "As delinked payments will not be linked to the amount of land you have, you will not need any land or entitlements to receive them. ",
                "tag": "p"
            },
            {
                "content": "Delinked payments will be made between 2024 and 2027, but the payment amount will decrease each year as progressive reductions are applied.",
                "tag": "p"
            },
            {
                "content": "After 2027, these payments will stop completely. ",
                "tag": "p"
            },
            {
                "content": "As we set out in the Agricultural Transition Plan, the money freed up from Direct Payments is being redirected straight back into Countryside Stewardship and our other environmental land management schemes. ",
                "tag": "p"
            },
            {
                "content": "Receiving delinked payments ",
                "tag": "h2"
            },
            {
                "content": "You don’t need to apply for delinked payments themselves, this will happen automatically. However, there are steps to be aware of: ",
                "tag": "p"
            },
            {
                "content": "Apply for BPS 2023 ",
                "tag": "h3"
            },
            {
                "content": "To receive delinked payments, you must apply and be eligible for BPS 2023 (apart from some inheritance cases). If you haven’t already done this, the deadline to apply without penalty is Monday 15 May 2023 at 11:59pm.",
                "tag": "p"
            },
            {
                "content": " The absolute deadline is Friday 9 June at 11:59pm, however if you submit your application after Monday 15 May there will be a BPS late application penalty. ",
                "tag": "p"
            },
            {
                "content": "The GOV.UK guidance for BPS 2023 includes: ",
                "tag": "p"
            },
            {
                "content": "Preparing to receive delinked payments ",
                "tag": "h3"
            },
            {
                "content": "As mentioned, to receive delinked payments, you need to apply and be eligible for BPS 2023 in England, though it’s worth saying that there are exceptions for some inheritance cases, so do check the guidance. ",
                "tag": "p"
            },
            {
                "content": "To receive delinked payments, you also need a ‘reference amount’. This will normally be your average BPS payment in the reference period, which is the BPS 2020 to 2022 scheme years. ",
                "tag": "p"
            },
            {
                "content": "The Rural Payments Agency (RPA) will send you an information statement showing your reference amount later this year for you to check.",
                "tag": "p"
            },
            {
                "content": " It is important for you to check this when it arrives, because the RPA will use your reference amount when they calculate your delinked payments each year.  ",
                "tag": "p"
            },
            {
                "content": "You will be able to transfer some or all of your reference amount to one or more other businesses during a transfer period in early 2024.  ",
                "tag": "p"
            },
            {
                "content": "For example, you might want to do this if your business has merged or split, your Single Business Identifier (SBI) has changed, or you have passed some or all your business to someone else since the start of the reference period. ",
                "tag": "p"
            },
            {
                "content": "The GOV.UK guidance for delinked payments page includes: ",
                "tag": "p"
            },
            {
                "content": " Quick links to help you plan ",
                "tag": "h2"
            },
            {
                "content": "You can continue to farm, receive delinked payments and also apply for other schemes. Every grant and ongoing payment can be found on the Funding for Farmers and Land Managers page on GOV.UK. ",
                "tag": "p"
            },
            {
                "content": "A couple of months ago, we published a blog post setting out the grants available in 2023. Just remember to check the dates as we don’t update blog posts. The guidance pages on GOV.UK will always contain the most up-to-date information.  ",
                "tag": "p"
            },
            {
                "content": "If you currently receive Direct Payments, you are eligible to receive free business advice through the Future Farming Resilience Fund. Independent providers across England will help you make the right business choices for the future. The list of advisers can be found on GOV.UK. They’re arranged by county and you can contact them directly.",
                "tag": "p"
            },
            {
                "content": " The RPA post about all rural payments, so be sure to visit the Rural Payments blog too. ",
                "tag": "p"
            },
            {
                "content": "Finally, if you have any questions or comments about our approach, feel free to leave them below.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/05/12/delinked-payments-updated-guidance/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "We recently updated the guidance for delinked payments on GOV.UK. The guidance sets out whether you’re eligible for delinked payments, how they’re calculated and when you’ll receive them. In this post, I’ll provide an overview and links for you to find out more. "
    },
    {
        "title": "Hertfordshire County Council: key local achievements of the Supporting Families Programme",
        "authors": [
            "ballypahal"
        ],
        "posted_on": "2023-05-12T09:09:57",
        "categories": [
            "Data Sharing",
            "Early Help",
            "Education",
            "Employment",
            "Evaluation",
            "Health",
            "Multidisciplinary Teams",
            "Reducing Parental Conflict",
            "Transformation"
        ],
        "content": [
            {
                "content": "The Supporting Families Programme is based on the principle of a whole family approach, providing support to all members of the family, including children, parents and grandparents. The programme’s holistic approach helps families to address and overcome multiple challenges they might be facing relating to unemployment, housing, education and health.  ",
                "tag": "p"
            },
            {
                "content": "Hertfordshire County Council is proud of the Supporting Families programme’s successes over the last 10 years. ",
                "tag": "p"
            },
            {
                "content": "Our infographic highlights some of the key achievements made in supporting families, programme milestones and feedback received throughout the programme.  ",
                "tag": "p"
            },
            {
                "content": "https://delta.communities.gov.uk/document-repository/public/download?uri=/document-repository/SF-10-year-Infographic---HCC-for-SF-Blog.pdf",
                "tag": "p"
            },
            {
                "content": "In Hertfordshire all early help services work together in partnership under the name \"Families First\" and our Families First Assessment (FFA) is the term used for early help support plans. Here are some of our key statistics:   ",
                "tag": "p"
            },
            {
                "content": "Parent - “We are very grateful for all the help and support we have received to turn things around for us.”  ",
                "tag": "p"
            },
            {
                "content": "We have a shared vision that strong partnership working is a key component to our early help system. One of the ways we help to foster this shared sense of vision across the partnership is through a pledge that we and all partners sign up to.  ",
                "tag": "p"
            },
            {
                "content": "Our pledge explains Families First and the commitment of the council and our partners to families and how we will work with them.  ",
                "tag": "p"
            },
            {
                "content": "To support partnership working and workforce development across the county, Families First co-ordinate and organise:  ",
                "tag": "p"
            }
        ],
        "link": "https://supportingfamilies.blog.gov.uk/2023/05/12/hertfordshire-county-council-key-local-achievements-of-the-supporting-families-programme/",
        "blog": "Supporting Families Programme",
        "blog_link": "https://supportingfamilies.blog.gov.uk",
        "description": "The Supporting Families Programme is based on the principle of a whole family approach, providing support to all members of the family, including children, parents and grandparents. The programme’s holistic approach helps families to address and overcome multiple challenges they …"
    },
    {
        "title": "International Nurses Day: celebrating our values, strengths and ambition",
        "authors": [
            "Deborah Sturdy"
        ],
        "posted_on": "2023-05-12T08:25:23",
        "categories": [
            "Care and support",
            "Events",
            "Leadership",
            "Social care reform",
            "Workforce"
        ],
        "content": [
            {
                "content": "This month sees the annual celebration of International Nurses Day (Nurses Day in the UK) on 12 May, the anniversary of Florence Nightingale’s birth. In difficult and uncertain times, celebrating who we are, what we stand for and the amazing contribution we make to the health and wellbeing of our communities is more important than ever.",
                "tag": "p"
            },
            {
                "content": "Throughout May, I’m joining Skills for Care colleagues to visit every region in England as, together, we shine a light on the work of the social care nursing workforce, sharing ideas, celebrating progress and recognising the phenomenal work of the sector.",
                "tag": "p"
            },
            {
                "content": "Helen Whately, Minister for Social Care at the Department of Social Care, has also written to all social care nursing colleagues in a heartfelt letter to mark International Nurses Day and recorded this special video message. She, likewise, applauds your talent, skills and dedication and signposts the support, training and development opportunities already in train or yet to come to help you get the most out of careers in care.",
                "tag": "p"
            },
            {
                "content": "Pride in our profession",
                "tag": "h2"
            },
            {
                "content": "It is 42 years this year since I started my nurse training. I can honestly say it has been an incredible journey so far and it continues to be an utmost privilege to serve in public life. I have met so many incredible people, experienced so much, learnt from many situations, roles and opportunities. I am truly proud to be a nurse. We often underestimate the impact we have and the imprint we leave on the lives of others. The intimacy of the relationships we have with those in our care and their absolute trust in us feels like such a huge responsibility.",
                "tag": "p"
            },
            {
                "content": "I am currently receiving treatment from a nursing team and I am blown away by their knowledge, skill and interest in what they are doing. They are truly demonstrating person-centred care, discussing all the options with me and finding solutions around my hectic schedule when making appointments. The lived experience I am having is very reassuring and makes me truly glad to be part of such an incredible profession.",
                "tag": "p"
            },
            {
                "content": "Our voice is growing stronger",
                "tag": "h2"
            },
            {
                "content": "Nurses are fantastic advocates for their patients and I think we need to be equally proactive in being advocates for our profession. The social care nursing advisory councils, standing up in every ICB (integrated care board) in England, are a demonstration of our intent to make our voices louder and our influence felt more strongly, in a constructive and inspiring way.",
                "tag": "p"
            },
            {
                "content": "More broadly, we need to use our passion and excitement about nursing to encourage others and facilitate opportunities for young people to glimpse into our world, work with local schools and colleges and spark the excitement of nursing within them.",
                "tag": "p"
            },
            {
                "content": "We need every nurse to grow our profession, develop practice and make 2023 the year we ignite a passion for social care in many more talented individuals. And I will do my utmost to make sure the guidance, training and support is there to make the most of that talent – for the benefit of our profession and those we care for so deeply.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/05/12/international-nurses-day-celebrating-our-values-strengths-and-ambition/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "This month sees the annual celebration of International Nurses Day on 12 May, the anniversary of Florence Nightingale’s birth. In difficult and uncertain times, celebrating social care nursing's amazing contribution to the health and wellbeing of our communities is more important than ever."
    },
    {
        "title": "Learn new skills by signing up to GSE Science and Engineering courses",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2023-05-11T16:36:02",
        "categories": [
            "Blog Series",
            "Deep Specialist",
            "GSE Opportunities",
            "GSE Profession Updates"
        ],
        "content": [
            {
                "content": "The new GSE Courses have now launched.  ",
                "tag": "p"
            },
            {
                "content": "Access the courses  ",
                "tag": "h3"
            },
            {
                "content": "Civil servants can access the courses using these links:  ",
                "tag": "p"
            },
            {
                "content": "Civil Service Learning: Understanding and Accessing Science and Engineering Advice   ",
                "tag": "p"
            },
            {
                "content": "Civil Service Learning: Communicating Science and Engineering Advice",
                "tag": "p"
            },
            {
                "content": "Crown, public or civil servants without access to Civil Service Learning  ",
                "tag": "p"
            },
            {
                "content": "If you do not have access to Civil Service Learning, please complete our short GSE Courses FutureLearn Sign Up form, using your work email address, and we will send you enrolment details within three working days.  ",
                "tag": "p"
            },
            {
                "content": "About the courses  ",
                "tag": "h3"
            },
            {
                "content": "GSE supports the wider government ambition to increase scientific literacy across government. These two courses are delivered in an interactive, online format.  ",
                "tag": "p"
            },
            {
                "content": "The two courses are:  ",
                "tag": "p"
            },
            {
                "content": "Both courses use a variety of learning techniques and present activities in the form of:    ",
                "tag": "p"
            },
            {
                "content": "You can also use our Action Learning sign up form to connect with others who have completed one of the courses.  ",
                "tag": "p"
            },
            {
                "content": "The courses are open to all civil, public and crown servants. If you are not yet a GSE profession member you can use the GSE Sign Up form to become a member and find out more about the range of support that we offer.    ",
                "tag": "p"
            },
            {
                "content": "What do people think so far?",
                "tag": "h3"
            },
            {
                "content": "\"A fantastic suite of tools that will really help further bring together scientists from across Government. \" - UKHSA  ",
                "tag": "p"
            },
            {
                "content": "\"The course is really helpful in highlighting the key points for consideration. As a scientist who writes reports for non-technical audiences on a regular basis, I am going to recommend this to my whole team. The references are also helpful if further detail is required!\" - MOD  ",
                "tag": "p"
            },
            {
                "content": "\"Great tool for non-GSE members/new starters to get a better understanding of processes in Government.\" - DEFRA  ",
                "tag": "p"
            },
            {
                "content": "Taster Webinars ",
                "tag": "h3"
            },
            {
                "content": "Not sure if the courses are for you? Access recordings of one of our webinars where we covered course aims, content, functionality and much more. You do not need to watch the webinars ahead of completing the courses, but the webinars may help you to know which course is best for you.  You can watch the webinars on Knowledge Hub using the links below. ",
                "tag": "p"
            },
            {
                "content": "Transcripts are also available for each of these.",
                "tag": "p"
            },
            {
                "content": "The courses in detail ",
                "tag": "h3"
            },
            {
                "content": "Understanding and Accessing Science and Engineering Advice ",
                "tag": "p"
            },
            {
                "content": "Science and engineering can be found in almost every area of policy. The course is for civil, crown and public servants working in non-technical roles such as policy and decision making. No prior science and engineering knowledge is required. The course will empower you to use and access science and engineering advice in your work. The course is split into three one-hour modules that can be completed at a time that suits you. We recommend you complete them over a three-week period to allow time to reflect on your learning.  ",
                "tag": "p"
            },
            {
                "content": "The course covers:   ",
                "tag": "p"
            },
            {
                "content": "Communicating Science and Engineering Advice ",
                "tag": "p"
            },
            {
                "content": "This course is for civil, public and crown servants who communicate science and engineering advice to non-technical audiences. It provides you with the confidence to effectively communicate science and engineering advice to a range of audiences. The course is split into two one-hour modules that can be completed at a time that suits you. We recommend you complete them over a two-week period to allow time to reflect on your learning.  ",
                "tag": "p"
            },
            {
                "content": "The course covers:   ",
                "tag": "p"
            },
            {
                "content": "How you can promote the courses  ",
                "tag": "h3"
            },
            {
                "content": "Get in touch with us through gse@go-science.gov.uk with details of your organisation or network if you would like:   ",
                "tag": "p"
            },
            {
                "content": "To champion GSE Profession learning and development more broadly, why not think about becoming a GSE L&D Champion? We’d love to hear from you, and you can contact us through gse@go-science.gov.uk.    ",
                "tag": "p"
            },
            {
                "content": "Not already part of the Government Science and Engineering (GSE) Profession? Use the GSE Sign Up form to learn more!  ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2023/05/11/learn-new-skills-by-signing-up-to-gse-science-and-engineering-courses/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "The new GSE Courses have now launched.   Access the courses   Civil servants can access the courses using these links:   Civil Service Learning: Understanding and Accessing Science and Engineering Advice    Civil Service Learning: Communicating Science and Engineering Advice Crown, public …"
    },
    {
        "title": "Digital Assurance – making digital services better ",
        "authors": [
            "Mark Merifield",
            "Paul Howlett"
        ],
        "posted_on": "2023-05-11T15:44:24",
        "categories": [
            "Business analysis",
            "Service design"
        ],
        "content": [
            {
                "content": "\"I am a servant of the Service Manual, wielder of the flame of the Technology Code of Practice. You cannot pass…\"",
                "tag": "h2"
            },
            {
                "content": "To be honest, I’ve never seen our team go full Gandalf on a Product Owner. But if you want to be a gatekeeper to quality, if you really want to improve government digital services, there’s no better place to be than in Digital’s Assurance team.",
                "tag": "p"
            },
            {
                "content": "What is digital assurance?",
                "tag": "h2"
            },
            {
                "content": "Being an Assurance Manager means being at the heart of every digital activity in the department, every bit of money spent on technology.",
                "tag": "p"
            },
            {
                "content": "Our role is to help the department deliver better digital services and improve the way we use technology internally. We do this by assessing projects or purchases under the Cabinet Office digital and technology spend controls. And if you don’t get the approvals, you can’t go ahead.",
                "tag": "p"
            },
            {
                "content": "Spend controls are one of the ways the government ensures value for money and improves the quality of what it delivers - both for civil servants, and for all citizens.",
                "tag": "p"
            },
            {
                "content": "The Service Manual sets out how digital services are expected to be delivered and the Service Standard and Technology Code of Practice are the standards against which we measure success.",
                "tag": "p"
            },
            {
                "content": "What makes a successful service?",
                "tag": "h2"
            },
            {
                "content": "At the core of everything we do in Digital is taking a user-centred approach or putting user needs first. You’ll see this in almost every government digital blog or story.",
                "tag": "p"
            },
            {
                "content": "And rightly so. A successful service is one that solves a problem: it does what we need it to quickly and easily.",
                "tag": "p"
            },
            {
                "content": "We make sure that when a policy team sets off on their digital journey, clutching a batch of great ideas, they are set up to succeed. We ensure their approach is sensible, proportionate, realistic and meets their user’s needs.",
                "tag": "p"
            },
            {
                "content": "And yes, sometimes that means having to tell a team to stop, to rethink, to replan, to not let them proceed to the next step.",
                "tag": "p"
            },
            {
                "content": "What does a day look like in digital assurance?",
                "tag": "h2"
            },
            {
                "content": "A typical day might start by looking at tool a used by our own teams, making sure it has the right security features and is accessible to all staff.",
                "tag": "p"
            },
            {
                "content": "This could be followed by sitting on an approvals board for one of our partner organisations, approving spend for computing contracts with colleagues from Cabinet Office’s Central Digital and Data Office (CDDO).",
                "tag": "p"
            },
            {
                "content": "In the afternoon you’ll be reviewing the delivery plans for a high-profile energy security service.",
                "tag": "p"
            },
            {
                "content": "Then tomorrow you’re on an evaluation panel for a discovery team looking at a new Net Zero initiative and helping a team plan for their beta service assessment.",
                "tag": "p"
            },
            {
                "content": "Sounds good! What makes a great Assurance Manager?",
                "tag": "h2"
            },
            {
                "content": "You don’t need a set of complicated qualifications to be an assurance manager, we all come from very different backgrounds and professions. A good understanding of government digital helps, as does an unshakeable belief in wanting to make things better. So, if you like:",
                "tag": "p"
            },
            {
                "content": "...then you could be a great Assurance Manager and get out there and help make a difference. Although you do need to bring your own pointy hat and staff.",
                "tag": "p"
            }
        ],
        "link": "https://beisdigital.blog.gov.uk/2023/05/11/digital-assurance-making-digital-services-better/",
        "blog": "BEIS Digital",
        "blog_link": "https://beisdigital.blog.gov.uk",
        "description": "Being an Assurance Manager means being at the heart of every digital activity in the department, learn more about the role."
    },
    {
        "title": "FSA update to stakeholders on imports",
        "authors": [
            "Professor Susan Jebb, FSA Chair"
        ],
        "posted_on": "2023-05-11T13:19:30",
        "categories": [
            "Our mission"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "We were pleased to see the government’s recent publication of the draft Border Target Operating Model (BTOM), which sets out proposals for a new regime for imported food and feed products entering Great Britain.",
                "tag": "p"
            },
            {
                "content": "The proposals address a gap in consumer protection which the FSA highlighted last year in our annual report on food standards. We warned that the delay in establishing full UK imports controls for higher risk EU imported food meant we were less confident we could rapidly respond to food safety incidents. The EU remains the UK’s largest supplier of imported food, supplying more than 90% of all beef, dairy, eggs and pork products imported into the UK and 65% of all food and feed not of animal origin*.",
                "tag": "p"
            },
            {
                "content": "The Government’s proposals will help the FSA in its work to respond to food incidents both nationally and globally. The broad principle is to take a data and intelligence led approach that targets the risks posed by imported food and feed in a more proportionate way. These checks will apply to whole world, not just EU, and will help to ensure that the requirements on business are necessary and reflect the risks to food safety. We are proud to have played our part in developing a more proportionate intelligence led system.",
                "tag": "p"
            },
            {
                "content": "The GB model health certificates have also been streamlined to make them more straightforward to complete, while maintaining all of the existing food safety standards. The EU and European Free Trade Association (EFTA) BTOM risk categorisations and streamlined certificates have now been published on the Defra website.",
                "tag": "p"
            },
            {
                "content": "If you have any thoughts on the government’s proposals on imports, you still have a week to share feedback via GOV.UK.",
                "tag": "p"
            },
            {
                "content": "*Our Food 2021: An annual review of food standards across the UK",
                "tag": "p"
            },
            {
                "content": "Yr Athro Susan Jebb, Cadeirydd yr Asiantaeth Safonau Bwyd",
                "tag": "p"
            },
            {
                "content": "Roeddem yn falch o weld drafft o’r Model Gweithredu Targed ar gyfer Ffiniau (BTOM) a gyhoeddwyd yn ddiweddar gan y llywodraeth. Mae’n nodi cynigion ar gyfer trefn newydd ar gyfer cynhyrchion bwyd a bwyd anifeiliaid wedi’u mewnforio sy’n dod i mewn i Brydain Fawr.",
                "tag": "p"
            },
            {
                "content": "Mae’r cynigion yn mynd i’r afael â bwlch o ran diogelu defnyddwyr a amlygwyd gan yr Asiantaeth Safonau Bwyd (ASB) y llynedd yn ein hadroddiad blynyddol ar safonau bwyd. Gwnaethom rybuddio bod yr oedi wrth sefydlu rheolaethau mewnforio llawn i’r DU ar gyfer bwyd risg uwch a fewnforir o’r UE yn golygu ein bod yn llai hyderus y gallem ymateb yn gyflym i ddigwyddiadau diogelwch bwyd. Yr UE yw cyflenwr mwyaf y DU o fwyd wedi’i fewnforio o hyd, gan gyflenwi mwy na 90% o’r holl gynhyrchion cig eidion, llaeth, wyau a phorc a fewnforir i’r DU a 65% o’r holl fwyd a bwyd anifeiliaid nad ydynt yn dod o anifeiliaid*.",
                "tag": "p"
            },
            {
                "content": "Bydd cynigion y llywodraeth yn helpu’r ASB wrth iddi ymateb i ddigwyddiadau bwyd ar lefel genedlaethol a byd-eang. Yr egwyddor gyffredinol yw mabwysiadu dull a arweinir gan ddata a gwybodaeth sy’n targedu’r risgiau a berir gan fwyd a bwyd anifeiliaid wedi’u mewnforio mewn modd mwy cymesur. Bydd y gwiriadau hyn yn berthnasol i’r byd i gyd, nid yr UE yn unig, a byddant yn helpu i sicrhau bod y gofynion ar fusnesau yn angenrheidiol ac yn adlewyrchu’r risgiau i ddiogelwch bwyd. Rydym yn falch o fod wedi chwarae rhan wrth ddatblygu system fwy cymesur a arweinir gan wybodaeth.",
                "tag": "p"
            },
            {
                "content": "Mae tystysgrifau iechyd model Prydain Fawr hefyd wedi’u symleiddio i’w gwneud yn haws i’w cwblhau, gan barhau i gynnal yr holl safonau diogelwch bwyd presennol. Mae categorïau risg yr UE a’r Gymdeithas Fasnach Rydd Ewropeaidd (EFTA) ar gyfer BTOM a’r tystysgrifau symlach bellach wedi’u cyhoeddi ar wefan Defra.",
                "tag": "p"
            },
            {
                "content": "Os oes gennych unrhyw sylwadau am gynigion y llywodraeth ar fewnforion, mae gennych wythnos o hyd i rannu eich adborth trwy GOV.UK.",
                "tag": "p"
            },
            {
                "content": "* Ein Bwyd 2021: Adolygiad blynyddol o safonau bwyd ledled y DU",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2023/05/11/fsa-update-to-stakeholders-on-imports/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "FSA Chair Professor Susan Jebb shares news on the government’s recent publication of the draft Border Target Operating Model (BTOM)."
    },
    {
        "title": "Shared parental leave at HMRC: Sam's story",
        "authors": [
            "Sam"
        ],
        "posted_on": "2023-05-11T12:04:32",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "About me ",
                "tag": "h2"
            },
            {
                "content": "I’m Sam and I work in HR at HMRC. My role is in our employment policy team working with a fantastic set of colleagues to ensure our employment framework is up to date so the department can do its vital work in administering tax, customs and financial support for the UK through our 66,000-strong workforce. I’ve been doing this job since March having joined the team following a period of shared parental leave (SPL). ",
                "tag": "p"
            },
            {
                "content": "Preparing for shared parental leave ",
                "tag": "h2"
            },
            {
                "content": "I have long been interested in doing SPL as my wife and I are both passionate about our careers and both want to be active parents. When our first child, a little boy called William, arrived last March, we were very excited to explore how SPL could work for us. We agreed a pattern between us and with our employers: 6 months parental leave each, with my wife taking the first 6 and me the latter.  ",
                "tag": "p"
            },
            {
                "content": "In preparing to make the request, I was inspired by several leaders I’d worked with in my Civil Service career who had taken the same step. I’ll always remember a Deputy Director in the Home Office taking SPL as particularly inspiring to me, as he did it at a time when it wasn’t as common, and role modelled building a career whilst spending time with his young family  ",
                "tag": "p"
            },
            {
                "content": "I was a little nervous making the initial request, but my manager was hugely supportive. When sharing my news with colleagues in the department, I received two main responses. Firstly, colleagues were hugely excited to hear I was doing this and very positive about the experience I’d have. Secondly, it was pleasantly surprising that for many colleagues this was a fairly normal occurrence and not something out of the ordinary or novel anymore. It sounds odd, but that really comforted me as it showed how much progress this policy has made since 2015.  ",
                "tag": "p"
            },
            {
                "content": "Time off with William ",
                "tag": "h2"
            },
            {
                "content": "As I prepared for my SPL, I went through the challenges I am sure a lot of new parents do – the worry about becoming the principal carer for a little human, fear of being forgotten in the workplace and concerned about my skills eroding whilst I was away.   ",
                "tag": "p"
            },
            {
                "content": "To be perfectly honest, it was tricky at first as moving from working in a busy job into full-time childcare is a huge change – and not one I had fully appreciated. It was also difficult for William seeing less of his mother and having to deal with me!   ",
                "tag": "p"
            },
            {
                "content": "We soon got into a good rhythm and the change he underwent in those 6 months was magical to see. I am truly grateful to have spent that time with him developing our bond. On the work front, my manager did a great job keeping me in the loop via a series of “keep in touch” meetings. It also meant a lot to me how much of an interest he took in my parental leave and how I was finding it.   ",
                "tag": "p"
            },
            {
                "content": "Returning to work ",
                "tag": "h2"
            },
            {
                "content": "As the time came to start to think about my return to work, I realised that it was probably time for a new challenge and role for me. After some discussions, I was thrilled to join the employment policy team (not least as the team is responsible for SPL in HMRC).   ",
                "tag": "p"
            },
            {
                "content": "In joining the new team, I received a really warm welcome. My new manager has been equally supportive helping me both adjust back to work and adjust to working as a parent managing nursery and childcare. For example, I can work flexibly to do the nursery run 2 days a week.  ",
                "tag": "p"
            },
            {
                "content": "Part of that has been allowing me the time and space to get back up to speed, with several colleagues taking the time to update and upskill me on the key changes that had happened while I had been away.   ",
                "tag": "p"
            },
            {
                "content": "I feel really lucky to have been incredibly well supported through my first year as a parent and encouraged to explore the options and flexibility available to me. It’s one of the best things about working for HMRC and the Civil Service and has allowed me and my wife to continue to advance our careers as working parents. I would wholeheartedly recommend it to prospective parents.   ",
                "tag": "p"
            },
            {
                "content": "Discover more about Life at HMRC",
                "tag": "h2"
            },
            {
                "content": "For more information about what it’s like to work at HMRC, visit our pages on the Civil Service Careers website.",
                "tag": "p"
            },
            {
                "content": "To discover our latest job vacancies, search ‘HMRC’ on Civil Service Jobs.",
                "tag": "p"
            }
        ],
        "link": "https://lifeathmrc.blog.gov.uk/2023/05/11/shared-parental-leave-at-hmrc-sams-story/",
        "blog": "Life at HMRC",
        "blog_link": "https://lifeathmrc.blog.gov.uk",
        "description": "About me  I’m Sam and I work in HR at HMRC. My role is in our employment policy team working with a fantastic set of colleagues to ensure our employment framework is up to date so the department can do …"
    },
    {
        "title": "Celebrating success at DDaT Fest",
        "authors": [
            "Matt Jukes, Head of Product",
            "Sian Thomas, Chief Data Officer",
            "Hannah Horn, Head of Engagement and Strategic Adoption"
        ],
        "posted_on": "2023-05-11T10:35:22",
        "categories": [
            "People"
        ],
        "content": [
            {
                "content": "What is DDaT Fest?",
                "tag": "h2"
            },
            {
                "content": "DDaT Fest was the Digital, Data and Technology (DDaT) directorate’s first all-team in-person away day. We had 3 ambitious objectives in mind that we wanted to achieve in DDaT Fest. ",
                "tag": "p"
            },
            {
                "content": "These were: ",
                "tag": "p"
            },
            {
                "content": "This presented several hurdles to overcome. How could we design an exciting and engaging calendar of events for an away day that didn’t feel too ‘corporate’? How could we encourage all DDaT staff, dispersed around the department’s many UK offices, to travel to London for an away day, and how could we fit them all in one space? Despite the many challenges we faced (including a rail strike 3 weeks before the original planned event date!), DDaT Fest was a huge success. Here’s how we made it an away day worth attending. ",
                "tag": "p"
            },
            {
                "content": "An events calendar to suit everyone ",
                "tag": "h3"
            },
            {
                "content": "A large part of the success of the day came down to the willingness of different teams to lead on events. DDaT’s Engagement and Strategic Adoption team worked with teams across the directorate to build a calendar of events where staff could pick which they attended based on their interests. ",
                "tag": "p"
            },
            {
                "content": "The itinerary was a mix of 12 different workshops, with staff encouraged to choose 4 to attend based on their own interests. From ‘Storytelling and how to celebrate success’ to ‘Data visualisation’ and ‘Working in the open with blogging’, the mix of events suited a range of interests and working styles. ",
                "tag": "p"
            },
            {
                "content": "Matt Jukes led the ‘Working in the open with blogging’ workshop:  ",
                "tag": "h3"
            },
            {
                "content": "My session was the latest instalment of a decade-long campaign to encourage public servants to embrace working in the open more through the medium of blogging. I focused very much on the ‘why’ and the ‘how’ while acknowledging some of the common fears and concerns (real and imagined) that prevent people operating in the open more. This was all from the perspective of sharing an individual experience rather than that of a team or an organisation – through the lens of my own blogging over the years.  The power of writing I rather than we. ",
                "tag": "p"
            },
            {
                "content": "I’m not sure what people expected coming into the talk, but it was an engaged audience who participated throughout with thoughtful questions and comments. The challenge has been maintaining momentum beyond DDaT Fest. Even the most enthusiastic attendees on the day would have needed ongoing support to encourage them to get over the fear of that first blog post. If I had my time again, I would have had a better long-term plan.  However, there is still time and I am never short of ideas on this topic! ",
                "tag": "p"
            },
            {
                "content": "Sian Thomas ran wellbeing sessions in the afternoon along with other members of the Senior Management Team (SMT)",
                "tag": "h3"
            },
            {
                "content": "I was keen to make sure that we took the opportunity of being together to design some sessions to help people feel supported. I also wanted to ensure that the importance of wellbeing was highlighted. As a high performing team individuals often push themselves to deliver, even when the department is not pushing so much. I was fortunate enough to have a wellbeing team to rely on to help me scope appropriate sessions. ",
                "tag": "p"
            },
            {
                "content": "In the end we ran group online Management sessions, one on resilience and one on burnout. People voted with their feet and the mix across sessions was not what I expected. Feedback was mostly positive and included specific examples of how people being supported in decisions improved their personal wellbeing. Miranda, Anais and I led the sessions. For the burnout one I was pleased to have significant input from Don (in Cyber with first-hand experience) and Michal (our Lead Data Architect who does lots of volunteering in the health space). ",
                "tag": "p"
            },
            {
                "content": "At the next DDaT fest, I would like to include another wellbeing session. Maybe next time, we will take a different approach and be a bit more participant led. ",
                "tag": "p"
            },
            {
                "content": "Celebrating success ",
                "tag": "h3"
            },
            {
                "content": "Many attendees commented on the ‘electric’ atmosphere on the day.  This was in part due to such a large number of people all in one place at one time, many meeting for the first time. The event also allowed us to celebrate our successes together in a way that we never have before.",
                "tag": "p"
            },
            {
                "content": " One of the final parts of the day was an awards ceremony for staff to be recognised for all that they had achieved, individually and as teams over the past year. Whether this was for launching a product under pressure that ultimately contributed to UK prosperity, or for being recognised just for being a great person to work with, all winners received a medal and a huge round of applause and cheers from over 200 people.  ",
                "tag": "p"
            },
            {
                "content": "Looking ahead to DDaT Fest 2.0",
                "tag": "h2"
            },
            {
                "content": "There are a few areas that will be changed when we run the next DDaT Fest in a year’s time. We will allow more time in between workshops for breaks and more protected time for networking and getting to know colleagues and an even bigger venue. But overall, the event was a resounding success.  ",
                "tag": "p"
            },
            {
                "content": "‘One word to sum up the day MAGIC. The culture in this team is amazing and something I had never experienced in a previous role. A huge thank you to [SMT] for the Resilience session - they created such a safe environment for everyone to be open and honest and share experiences which was helpful to be able to take away and reflect on. I enjoyed the breakout sessions to understand the different roles in DDaT a lot more - the only downside is not being able to attend all of them! Thank you to everyone who made this happen, DDaT is such a special team!’ – Quote from attendee ",
                "tag": "p"
            },
            {
                "content": "It gave DDaT the opportunity to bring all staff together for the first time from every corner of the UK to take part in an innovative experience with lots of chances to learn something new. It gave us lots of new things to work on and areas to improve, as well as the chance to build new connections and create more familiar faces in the office. ",
                "tag": "p"
            },
            {
                "content": "We are proud of what we achieved but in typical DDaT agile fashion, we are already looking forward to what we will do differently for the next one!  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2023/05/11/celebrating-success-at-ddat-fest/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "A chance to meet new colleagues and learn something new at our first in-person away day"
    },
    {
        "title": "Tree Health Pilot: improvements and progress on the ash dieback offer",
        "authors": [
            "Joe Harrison"
        ],
        "posted_on": "2023-05-11T10:07:05",
        "categories": [
            "Payments to improve tree health"
        ],
        "content": [
            {
                "content": "The Tree Health Pilot tests different ways of slowing the spread of tree pests and diseases as well as building the resilience of trees across England. ",
                "tag": "p"
            },
            {
                "content": "One of these diseases is ash dieback (Hymenoscyphus fraxineus). Caused by a fungus, it is highly destructive. It affects woodland biodiversity and ecology, and has implications for the hardwood industries.",
                "tag": "p"
            },
            {
                "content": "In this post, I’ll update you on the work to improve the Pilot’s ash dieback grant offer. Changes have been made to eligibility, guidance and the application process. ",
                "tag": "p"
            },
            {
                "content": "These changes were informed by feedback gained through a series of workshops run with local authorities, as part of a research partnership with The Tree Council and Forest Research. ",
                "tag": "p"
            },
            {
                "content": "Ash dieback grant ",
                "tag": "h2"
            },
            {
                "content": "This grant pays for actions related to ash trees with ash dieback that are growing: ",
                "tag": "p"
            },
            {
                "content": "You can only apply as part of a group application. The groups can be led by a facilitator. They could be from a local authority, environmental or charitable organisation, or local landowner. ",
                "tag": "p"
            },
            {
                "content": "The table below shows the different grant options available within the ash offer. You can use this to work out which ones you want to apply for.",
                "tag": "p"
            },
            {
                "content": "Changes to eligibility",
                "tag": "h2"
            },
            {
                "content": "There has been a change to eligibility. Lower tier local authorities, such as parish councils, are now considered eligible group member. This means that a group can be formed with a minimum of two individuals that can be a mix of private landowners and lower tier local authorities, while higher tier authorities can apply to facilitate these groups.  ",
                "tag": "p"
            },
            {
                "content": "If trees are removed, we want to ensure restocking happens in as many places as possible. The eligibility for restocking has been widened to allow local authorities acting as a facilitator of a group to also apply for restocking funding, where they have removed ash trees adjacent to those in the group.  ",
                "tag": "p"
            },
            {
                "content": "Improvements to the application form ",
                "tag": "h2"
            },
            {
                "content": "The application process has been simplified for the ash dieback offer. It's now faster to apply meaning that agreements can be issued more quickly.",
                "tag": "p"
            },
            {
                "content": "New guidance is available for lead facilitators and local authorities to help them understand how to apply to the Tree Health Pilot. It sets out what the grant pays for, who is eligible and features a case study to illustrate how an ash dieback grant agreement can be formed. ",
                "tag": "p"
            },
            {
                "content": "Learn more",
                "tag": "h2"
            },
            {
                "content": "If you think you might be eligible for the ash dieback grant offer, we’d love to hear from you. Check your eligibility and apply on GOV.UK ",
                "tag": "p"
            },
            {
                "content": "The ash dieback offer is only one part of the Tree Health Pilot scheme. Take a look at the full offer. The guidance is available on GOV.UK  ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/05/11/tree-health-pilot-improvements-and-progress-on-the-ash-dieback-offer/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "The Tree Health Pilot tests different ways of slowing the spread of tree pests and diseases as well as building the resilience of trees across England. In this post, I’ll update you on the work to improve the Pilot’s ash dieback grant offer. Changes have been made to eligibility, guidance and the application process. "
    },
    {
        "title": "Taking a place-based approach to tackling hepatitis in prisons",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2023-05-11T10:04:07",
        "categories": [
            "Health Equity",
            "Health Protection"
        ],
        "content": [
            {
                "content": "Prisons are complex settings in which to deliver healthcare, and people in prisons and under probation service supervision have higher levels of health and social care needs than others in the community.",
                "tag": "p"
            },
            {
                "content": "This is due to multiple overlapping factors such as adverse childhood experiences, a history of poor housing and a lack of engagement with healthcare.",
                "tag": "p"
            },
            {
                "content": "People in prisons are also at greater risk of exposure to, and more vulnerable from, the effects of external health threats such as infectious diseases and may require more targeted interventions to overcome specific barriers in identifying, accepting, and accessing services.",
                "tag": "p"
            },
            {
                "content": "There are approximately 82 000 people currently within the prison system, although the total number of people having contact with the prison system is higher.",
                "tag": "p"
            },
            {
                "content": "In England, the National Partnership Agreement (NPA) for 2022-2025 brings together a wide variety of agencies, including UKHSA, to outline agreed priorities to improve outcomes for health across this population.",
                "tag": "p"
            },
            {
                "content": "This includes promoting and increasing access to preventative, diagnostic and screening programmes for infectious diseases such as hepatitis.",
                "tag": "p"
            },
            {
                "content": "Understanding the burden of hepatitis infection in prisons",
                "tag": "h2"
            },
            {
                "content": "Viral hepatitis, notably hepatitis B (HBV) and hepatitis C (HCV), is spread through infected blood.",
                "tag": "p"
            },
            {
                "content": "HCV can be cured with treatment. Though HBV is incurable it can be treated, and virus levels reduced.",
                "tag": "p"
            },
            {
                "content": "If left untreated, hepatitis can cause liver damage (cirrhosis), liver failure, and increased risk of liver cancer.",
                "tag": "p"
            },
            {
                "content": "In 2021, around 75 000 people in England were estimated to be living with chronic HCV; 89% had a recent or past history of injecting drugs.",
                "tag": "p"
            },
            {
                "content": "People in prisons have an increased history of injecting drugs, with an estimated 40% of people in prison having injected drugs prior to arrest.",
                "tag": "p"
            },
            {
                "content": "Though estimates vary slightly, the prevalence of HCV antibody (denoting past or current infection) in prisons is approximately 6%, compared to 0.7% in the community.",
                "tag": "p"
            },
            {
                "content": "Furthermore, the risk of reinfection is higher amongst people in prisons than the general population, due to disproportionate levels of injecting drug use among the prison population and ongoing exposure to risk.",
                "tag": "p"
            },
            {
                "content": "Elimination and prevention of hepatitis",
                "tag": "h2"
            },
            {
                "content": "The UK Government has committed to the World Health Organisation’s goals to eliminate viral HBV and HCV as a public health threat by 2030; prisons have been identified as a priority setting for HCV testing and treatment to achieve elimination.",
                "tag": "p"
            },
            {
                "content": "The National Partnership Agreement supports case finding of people with HCV within the prison estate and ensures access to specialist treatment and peer support structures to support progress against the elimination target by 2030.",
                "tag": "p"
            },
            {
                "content": "UKHSA guidance recommends that the most effective way to prevent HBV is immunisation and NHS England have commissioned a service offering everyone entering prison in England a full course of HBV vaccination.",
                "tag": "p"
            },
            {
                "content": "For HCV, there is strong evidence of effectiveness of needle exchange programmes in prison to prevent the transmission of blood borne viruses.",
                "tag": "p"
            },
            {
                "content": "This is not yet established in English prisons, though His Majesty’s Prison and Probation Service (HMPPS) do recommend that prisons maintain stocks of bleach tablets for disinfection of needles.",
                "tag": "p"
            },
            {
                "content": "Hepatitis diagnosis and treatment",
                "tag": "h2"
            },
            {
                "content": "Since 2014 all English prisons have offered opt-out bloodborne virus (BBV) testing for people entering prison, aiming to detect HBV and HCV, as well as HIV, and refer people for further diagnostics or treatment as needed.",
                "tag": "p"
            },
            {
                "content": "In March 2023, of those who accepted testing and were in the same establishment after 2 weeks, 71% of people were provided with Ab testing within 2 weeks of reception (NHSE data).",
                "tag": "p"
            },
            {
                "content": "This is a significant increase from the pre-introduction levels of 5.3% in 2010, but is slightly lower than the target uptake of 75%.",
                "tag": "p"
            },
            {
                "content": "UKHSA’s surveillance programmes suggest the number of individuals tested for hepatitis in prisons rose dramatically between 2015 and 2019. Testing figures decreased in in 2020 due to the COVID-19 pandemic and have yet to return to pre-pandemic levels.",
                "tag": "p"
            },
            {
                "content": "This is attributed to a range of initiatives, including High Intensity Test and Treat programmes, which help people start and continue treatment. This programme aims to mass test everyone in prisons for HCV and fast track them onto treatment within a 2-week timeframe.",
                "tag": "p"
            },
            {
                "content": "Peer support models also help in providing support to others and adherence to treatment protocols.",
                "tag": "p"
            },
            {
                "content": "Data challenges",
                "tag": "h3"
            },
            {
                "content": "Several data challenges prevent a better understanding of hepatitis prevention, diagnosis, and treatment in this population group. To that end, UKHSA is working with NHS England and partners to improve data on:",
                "tag": "p"
            },
            {
                "content": "UKHSA are also supporting the Office for Health Improvement and Disparities in the further development of Spotlight, a data dissemination tool. This data collection will build on existing and improved datasets to help health agencies better understand the needs of this, and other, inclusion health groups.",
                "tag": "p"
            },
            {
                "content": "Looking forward",
                "tag": "h3"
            },
            {
                "content": "We remain committed to reducing transmission of blood borne viruses and achieving more equitable outcomes – this includes opportunities within prisons for healthcare interventions to reduce infections.",
                "tag": "p"
            },
            {
                "content": "UKHSA will continue to work towards hepatitis elimination targets through continued collaboration, implementation of the upcoming NPA, and applying best evidence and data.",
                "tag": "p"
            },
            {
                "content": "We will also share our learning and highlight what can be done across the system to achieve more equitable health security outcomes for these populations.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2023/05/11/taking-a-place-based-approach-to-tackling-hepatitis-in-prisons/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "Prisons are complex settings in which to deliver healthcare, and people in prisons and under probation service supervision have higher levels of health and social care needs than others in the community."
    },
    {
        "title": "Climate change, plants and plant pests",
        "authors": [
            "Dominic Eyre"
        ],
        "posted_on": "2023-05-11T08:59:31",
        "categories": [
            "Plant health"
        ],
        "content": [
            {
                "content": "Learn more about how climate change is responsible for changes in nature’s calendar, the rise of plant pathogens and pests and what APHA are doing to protect the UK border, from one of Defra’s Plant Health Scientists, Dominic Eyre.",
                "tag": "p"
            },
            {
                "content": "The dramatic impacts of extreme weather conditions and the international negotiations on how to reduce emissions of greenhouse gases keep climate change at the forefront of the news. There seems to have been a shift in the way we discuss climate change, from talking about it as something that will happen a long way in the future to something that has happened already and is happening now. ",
                "tag": "p"
            },
            {
                "content": "The latest report from the International Panel on Climate Change states that based on the 2010s, global temperature has already increased by 1.1°C since the pre-industrial period. We are, therefore, already most of the way to reaching the global warming limit of 1.5°C, a level that many scientists consider a dangerous climate threshold. ",
                "tag": "p"
            },
            {
                "content": "Could soya be grown in Scotland?",
                "tag": "h3"
            },
            {
                "content": "Changes in temperature and other climatic factors have a direct influence on all types of plants in managed and unmanaged environments. One well known example of changes in crop distribution linked to climate change is the increasing area of grapevines in the UK, which doubled between 2014-2022. ",
                "tag": "p"
            },
            {
                "content": "Most of the soya eaten by people and livestock in the United Kingdom (UK) is grown in South America, but over recent years it has started to be grown by farmers in southern England, which is linked to a warming climate and the use of cold tolerant varieties. With further climate change, it has been predicted that there will be potential to grow soya in southern Scotland in the next 60 to 80 years.",
                "tag": "p"
            },
            {
                "content": "The impact of climate change on the plant life cycle",
                "tag": "h3"
            },
            {
                "content": "As well as influencing where plants survive, climate change affects the phenology of plants, that is, the time of year at which different life stages occur such as the first leaves opening or flowering. ",
                "tag": "p"
            },
            {
                "content": "The Woodland Trust manages a database of phenological observations taken by volunteer recorders across the UK called Nature’s Calendar. An analysis of these records has shown that the date of flowering of plants in the UK advanced by almost a month between the pre-1986 records (going back to 1753) and the post-1986 records.",
                "tag": "p"
            },
            {
                "content": "The rise of plant pathogens and invertebrate pests",
                "tag": "h3"
            },
            {
                "content": "Weather and climate also affect the health of plants by influencing plant pathogens and invertebrate pests.",
                "tag": "p"
            },
            {
                "content": "One strain of the bacterial plant pathogen, Xylella fastidiosa, is responsible for the devasting disease called Olive Quick Decline Syndrome which has damaged tens of thousands of hectares of olive groves in the south of Italy. Some strains of Xylella are known to be vulnerable to cold conditions in winter via a process called ‘winter curing’ and this can restrict their distribution. However, increasingly mild winters are shifting the area where winter curing is effective further north. ",
                "tag": "p"
            },
            {
                "content": "With a few exceptions, insects are nearly all ectothermic. This means they are reliant on external environmental factors, especially temperature, in order to regulate their internal temperature. Their internal temperature has a direct link with their rate of development, reproduction and activity. The climate warming that has happened already has aided the establishment or re-establishment of some insect species in the UK. ",
                "tag": "p"
            },
            {
                "content": "As a group, dragonflies and damselflies have become more widespread in the UK and Ireland as a result of climate change, although some species associated with upland habitats, small bodies of water, or those restricted to northern areas have declined.",
                "tag": "p"
            },
            {
                "content": "Increasing populations of some other insects are less welcome. Diamondback moths are pests of brassica crops. They arrive in the UK as migrants during warmer months and subsequent generations can cause widespread damage to crops. There is evidence that this moth has overwintered in the UK and with increasingly milder winters there is potential for greater populations and damage in the future.",
                "tag": "p"
            },
            {
                "content": "Horizon scanning",
                "tag": "h3"
            },
            {
                "content": "My team provides technical advice on plant pests and pathogens to colleagues responsible for policy and surveillance so that measures can be put in place to prevent the introduction and establishment of new pests in the UK. To do this, we need to identify the pest species and the plants or plant products that present the greatest risk. Restricting the movement of all plants and plant products could not be justified from a technical perspective and it would be a barrier to trade.",
                "tag": "p"
            },
            {
                "content": "Understanding the relationship between climate and pest threat is a key element of determining which pests pose the greatest risk now and in the future. For some pests it is very simple to make this judgement. For example, if a pest is only known to attack bananas, it is very unlikely to be a threat to the UK because bananas are not grown commercially in the UK. However, the situation is often not so clear cut which is especially the case when the distribution or biology of the pest under assessment has not been researched in any depth.",
                "tag": "p"
            },
            {
                "content": "One of the most important factors that limits the potential of non-native invertebrates to establish in the UK is our maritime climate. We have relatively cool summers and mild winters in comparison to more continental climates, such as large areas of North America, central Europe and Asia.",
                "tag": "p"
            },
            {
                "content": "Scientists at the Met Office, working with the University of Exeter, Warwick University and our team in Defra, have developed an interactive web tool that allows us to make rapid assessments of the potential life cycle of pests. This is information is valuable for evaluating the risk posed by non-native pests and for tackling invasive populations. This tool is open access and available at this website.",
                "tag": "p"
            },
            {
                "content": "The Met Office have plans to develop this tool by including the facility to assess the establishment potential for pests and pathogens under future climate change.  This facility will help our team assess future plant pest and pathogen risks.",
                "tag": "p"
            },
            {
                "content": "The impact of one element of climate change, the increase in CO2 levels, is being examined at an ecosystem level in a long-term study in Staffordshire run by Birmingham University. In this study, CO2 is being pumped into an area of mature broadleaved woodland to replicate the levels of gas predicted for the 2050s. The potential impact of CO2 levels on plants and the invertebrates that feed on them, illustrates the complexity and great uncertainties inherent in making predictions of future pest threats.",
                "tag": "p"
            },
            {
                "content": "National Adaptation Plans for climate change",
                "tag": "h3"
            },
            {
                "content": "Countries around the world, including the UK, are developing, or refreshing their National Adaptation Plans for climate change. These plans aim to initiate actions that will reduce the impact of climate change on people and the environment. The consideration of plants and plant health, including impacts on trees and forests are an integral part of this process and part of the plans is to provide advice to the public and industry.",
                "tag": "p"
            },
            {
                "content": "Forest Research have created the Climate Change Hub to advise on how to plant and manage trees and forests to increase their resilience to a changing climate and the associated threats such as pests and diseases.",
                "tag": "p"
            },
            {
                "content": "Plant health and invasive species are an inherently international rather than national issue as plant pests do not respect international boundaries. The International Plant Protection Convention and the body that supports it were created to address these challenges. It has listed the assessment and management of the risks of climate change as one of the 10 elements of its 2020 to 2030 development agenda.",
                "tag": "p"
            },
            {
                "content": "By contributing to this activity, we are able to reduce the risks to plant health in the UK and other countries around the world at a time when plant health is crucial for food security, environmental sustainability and for mitigating greenhouse gas emissions.",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2023/05/11/climate-change-plants-and-plant-pests/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "Learn more about how climate change is responsible for changes in nature’s calendar, the rise of plant pathogens and pests and what APHA are doing to protect the UK border, from one of Defra’s Plant Health Scientists, Dominic Eyre."
    },
    {
        "title": "Six Months of Delivery",
        "authors": [
            "defrablogs"
        ],
        "posted_on": "2023-05-10T19:50:12",
        "categories": [
            "Farming",
            "Flood",
            "marine",
            "Nature",
            "plastic",
            "Pollution",
            "Uncategorized",
            "waste",
            "water",
            "Wildlife"
        ],
        "content": [
            {
                "content": "From our landmark plans to deliver a cleaner, greener country, to the billions of pounds made available to improve nature and support communities, businesses and food producers across the country – we’ve been busy delivering on our commitment to leave the environment in a better state than we found it.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Protecting nature and wildlife, supporting farmers and rural communities, and tackling the sources of pollution in our water, land and air continue to be Defra’s key objectives, and here are just some of the ways we’ve made that happen in the past six months:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Farming ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Water & Air ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Fisheries & Marine",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Food",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Waste ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Animal Welfare ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Green Economy",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Forestry & Plants",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Nature & Climate ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "To find out more about what we have achieved over the last six months, please see our News and Communications page on gov.uk.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/05/10/six-months-of-delivery/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "From our landmark plans to deliver a cleaner, greener country, to the billions of pounds made available to improve nature and support communities, businesses and food producers across the country – we’ve been busy delivering on our commitment to leave …"
    },
    {
        "title": "Coverage on the Public Accounts Committee report on Defra IT",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-05-10T16:26:48",
        "categories": [
            "Corporate"
        ],
        "content": [
            {
                "content": "Defra published a digital and technology transformation plan in 2022 which includes IT investment across the core department and our largest Arm’s Length Bodies.",
                "tag": "p"
            },
            {
                "content": "The plan provides a clear strategy for how we will tackle the current challenges we face, including improving the resilience of our services; as well as expanding and enhancing our current technology and digital services. Any investment in technology must place the needs of the Group at its core and align with Defra’s broader transformation.",
                "tag": "p"
            },
            {
                "content": "We also recognise the vital importance of cybersecurity in allowing us to deliver a range of services - that is why we are taking steps to protect against threats and enhance our security. This includes investing more than £870m in improving infrastructure and digital systems, reducing our dependency on legacy technology and rolling out new security training.",
                "tag": "p"
            },
            {
                "content": "A Defra spokesperson said:  ",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/05/10/coverage-on-the-public-accounts-committee-report-on-defra-it/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today, we are looking at coverage following the publication of the House of Commons’ Public Accounts Committee report on Defra’s IT infrastructure."
    },
    {
        "title": "Flooding in Devon and Somerset",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-05-10T16:03:48",
        "categories": [
            "Flood"
        ],
        "content": [
            {
                "content": "Heavy thundery showers have resulted in surface water flooding in Devon and parts of Somerset. Several villages along the River Cam in East Somerset have experienced flooding, with some properties evacuated by the fire service.",
                "tag": "p"
            },
            {
                "content": "The heavy rain also impacted parts of East Devon with some properties flooded in Newton Poppleford, Tipton St John, and Collaton Raleigh. There has also been widespread disruption to roads and travel across the area.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency has had field teams on the ground assisting the response and to assess impacts.",
                "tag": "p"
            },
            {
                "content": "An Environment Agency spokesperson said:",
                "tag": "p"
            },
            {
                "content": "As always, we urge people to check their flood risk, sign up for free flood warnings and keep up to date with the latest situation at https://www.gov.uk/check-flood-risk, call Floodline on 0345 988 1188 or follow @EnvAgency on Twitter for the latest flood updates.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/05/10/flooding-in-devon-and-somerset/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "An update from the Environment Agency on flooding in Devon and Somerset."
    },
    {
        "title": "We’ve removed 98% of gsi-family domains from the public sector",
        "authors": [
            "Nick Woodcraft, Domains Product Owner, CDDO"
        ],
        "posted_on": "2023-05-10T15:42:24",
        "categories": [
            "News"
        ],
        "content": [
            {
                "content": "We posted previously about our work removing gsi-family domains from the public sector and why we are doing it.",
                "tag": "p"
            },
            {
                "content": "This work is now complete and over 3,500 domains have been removed including:",
                "tag": "p"
            },
            {
                "content": "We will continue to monitor the remaining domains for issues, but this work has removed the bulk of the risk of email spoofing and domain hijacking from misconfiguration for these domains. We expect that further work may be required in the future to completely remove gsi.gov.uk and to look at the domains that remain within the PSN (Public Services Network).",
                "tag": "p"
            },
            {
                "content": "Changes made",
                "tag": "h2"
            },
            {
                "content": "Since our previous blog, we’ve made the following changes:",
                "tag": "p"
            },
            {
                "content": "Please note that no PSN-facing zones were changed during this work.",
                "tag": "p"
            },
            {
                "content": "What to do if you still have gsi-family domains",
                "tag": "h2"
            },
            {
                "content": "There are 83 .gsi.gov.uk domains remaining. If you still have one of these domains you should take steps now to remove it. If it still works for email, we recommend you change settings to start rejecting inbound email. You can also choose to include a bounce-back message giving senders the correct address.",
                "tag": "p"
            },
            {
                "content": "You should also check public facing websites or documentation for mentions of gsi-family domains and remove them.",
                "tag": "p"
            }
        ],
        "link": "https://technology.blog.gov.uk/2023/05/10/weve-removed-98-gsi-family-domains-from-the-public-sector/",
        "blog": "Technology in government",
        "blog_link": "https://technology.blog.gov.uk",
        "description": "An important update on work to remove gsi-family domains from the public sector including what to do if you believe you still have an active domain. "
    },
    {
        "title": "The role of research in adult social work",
        "authors": [
            "Elaine James",
            "Lyn Romeo"
        ],
        "posted_on": "2023-05-10T14:01:27",
        "categories": [
            "Co-production",
            "Communities",
            "Research"
        ],
        "content": [
            {
                "content": "Partners in improving research",
                "tag": "h2"
            },
            {
                "content": "Over 12 months, we have been supported by the NIHR School for -Social Care Research to test out ways to support practitioners, who remain in practice, to lead the development of research agendas within adult social care.",
                "tag": "p"
            },
            {
                "content": "Based in different settings, each with a different area of interest for our Fellowship, we share a strong belief all social workers should be fully engaged in generating, using, disseminating and embedding research in their professional practice and development.",
                "tag": "p"
            },
            {
                "content": "Working with the James Lind Alliance, Lyn Romeo, the Chief Social Worker for Adults supported the development of the Adult Social Work Priority Setting Partnership, which worked to find out what research needs to happen in future to make social work with adults in England even better.",
                "tag": "p"
            },
            {
                "content": "In 2018, the Partnership published ten priorities for Adult Social Work. This was a global first, as it reflected both the views of people using services and front-line social workers.",
                "tag": "p"
            },
            {
                "content": "The priorities covered questions about how to support the wellbeing and safety of people and carers, frameworks for communication between professionals and people in need of support and legal literacy in ensuring equal treatment for people who may lack capacity to consent to their care and treatment.",
                "tag": "p"
            },
            {
                "content": "A review of the research priorities published in 2022 found they are helping inform ideas for research, however more investigation is needed to answer the questions fully. Further studies are also needed to increase diversity in social work research.",
                "tag": "p"
            },
            {
                "content": "Charting a course",
                "tag": "h2"
            },
            {
                "content": "In 2023, BASW (the British Association of Social Work), supporting local authorities, universities and the NIHR in asserting the importance of research in adult social care, published The Charter for Social Work Research in Adult Social Care.",
                "tag": "p"
            },
            {
                "content": "The Charter sets out a vision and pathway towards more investment in research, within and across social work. Writing in the foreword, Lyn Romeo commented:",
                "tag": "p"
            },
            {
                "content": "“Research is never an optional extra, indeed in these challenging times it is more important than ever”.",
                "tag": "p"
            },
            {
                "content": "Our hope for this Fellowship is that over the next 12 months we will be able to support the development of research skills and capabilities across each of our areas. We want to encourage and inspire more social workers to feel confident in making research part of their everyday practice.",
                "tag": "p"
            },
            {
                "content": "We also hope to encourage senior leaders across the sector to recognise that value that comes from supporting practitioners to contribute to generating new knowledge about social care. Fellowships, running trials, discursive symposia, writing up and publishing findings are all well-established traditions in health care. We hope to seed ideas that should also be commonplace in social care.",
                "tag": "p"
            },
            {
                "content": "If social care knowledge is to be valued on an equal basis to health care evidence, leadership has a role in creating and protecting time for social workers to remain in practice whilst also being able to undertake research as part of their role.",
                "tag": "p"
            },
            {
                "content": "Research top tips",
                "tag": "h2"
            },
            {
                "content": "So, if you want to incorporate research skills and ethical research with a moral purpose into your practice, here are some suggestions to get started:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://socialworkwithadults.blog.gov.uk/2023/05/10/the-role-of-research-in-adult-social-work/",
        "blog": "Social work with adults",
        "blog_link": "https://socialworkwithadults.blog.gov.uk",
        "description": "Those of you who are regular readers of my blogs will know one of my priorities continues to be the importance and value of social care research in social work. So, I am delighted to host this guest blog from social workers who have fellowships with the National Institute for Health and Care Research (NIHR). It’s so inspiring to have their contribution."
    },
    {
        "title": "Part II: One Year On, Changing the Conversation",
        "authors": [
            "Gina Gill"
        ],
        "posted_on": "2023-05-10T11:19:23",
        "categories": [
            "MoJ Digital Strategy 2025",
            "Our People",
            "Our services",
            "our users"
        ],
        "content": [
            {
                "content": "Last time I talked about progress against our strategy through the eyes of users. This is obviously very, very important - we exist to serve our users. Today I’m going to talk about a number of things that will seem like they are not necessarily linked, but for me demonstrate progress in a different way. And demonstrate that we are starting to change the conversation about digital in the organisation.",
                "tag": "p"
            },
            {
                "content": "The Campaign",
                "tag": "p"
            },
            {
                "content": "In November last year we ran a month-long digital innovation campaign. The purpose of this was to demystify what we do in Justice Digital and to learn from other organisations, but mostly to kick start thinking and conversations about how we might do things differently. We had Estonia tell us to \"get over ourselves\" because all governments experience similar challenges. Google showed us how they innovate. AWS explained why a good sized team should be able to be fed by two pizzas. And, of course, the chance to play with a robot dog, which won some people over and frightened others. ",
                "tag": "p"
            },
            {
                "content": "This really helped us to have some quite different conversations. My favourite example is with the prison's leadership team where we had the opportunity to talk about the potential impact of new/emerging technologies from AI to self healing concrete. It was very much the start of a conversation with much more work and talking to do - but the conversation really has changed over the last 12 months.",
                "tag": "p"
            },
            {
                "content": "The Incidents",
                "tag": "p"
            },
            {
                "content": "At Justice Digital we are responsible for over 800 services. Like any large complex organisation, we have legacy technology. And like any other organisation, we therefore have outages or incidents relating to these services. But it feels different when we do now. For example, a year ago, if I got a whiff of an incident relating to our enterprise wide services (those that all of our people use like networks or office software), I would break out in a cold sweat. It’s not that I don’t worry today - the ever increasing grey hairs and worry lines are testament to that! But over the last year or so we have built great internal technical teams and capability, and our relationships with our key suppliers feel more collaborative. So I have the confidence we have the right people and ways of working to get to a resolution. And to communicate well to our users and stakeholders. Which means my job and conversations become far easier, and can be focused on strategic conversations.",
                "tag": "p"
            },
            {
                "content": "The Way we Work",
                "tag": "p"
            },
            {
                "content": "The way that we work with operational colleagues has changed quite dramatically in some cases. For example, I get frequent positive feedback about the way that we are working with the Criminal Injuries Compensation Authority (CICA). This means the conversation is changing from one of how we better work together to how we can deliver services differently in the future if we take an end to end (policy/strategy to delivery) view.",
                "tag": "p"
            },
            {
                "content": "But the way that we work within Justice Digital is also changing as we mature as a team. I see more examples of us practising what we preach in terms of delivery through multidisciplinary teams, which we’ve used successfully in recruitment and resolving pay issues. I see more strategic and thought-provoking conversations such as that led by our Legal Aid Digital team on whether talking about technical debt means we’re not thinking about policy, process or knowledge debt. And I also see self forming groups to tackle common problems or take advantage of opportunities.",
                "tag": "p"
            },
            {
                "content": "I could go on and talk about the fact that we have demand in policy teams for service designers, that publications that two years ago were (rightly) berating us for extending big IT contracts are no longer, or that many of our (many) new recruits talk about being inspired by our vision and strategy. But I fear I have gone on too long already!",
                "tag": "p"
            },
            {
                "content": "So, to sum up, while the innovation campaign, incidents and changing ways of working may seem like quite disparate things, they are allowing us to have different conversations with colleagues, stakeholders and leaders across the organisation. And that change of conversation is absolutely necessary to allow us to think and plan beyond 2025. In the next and final blog I will talk about how we are using this change in conversation to imagine what the MoJ of the future might look like.",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2023/05/10/part-ii-one-year-on-changing-the-conversation/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "Last time I talked about progress against our strategy through the eyes of users. This is obviously very, very important - we exist to serve our users. Today I’m going to talk about a number of things that will seem …"
    },
    {
        "title": "Nursing Times Awards: we're so glad we entered last year",
        "authors": [
            "Luci Partridge"
        ],
        "posted_on": "2023-05-10T10:36:47",
        "categories": [
            "Care and support",
            "Recognition",
            "Workforce"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Losing weight, gaining pride",
                "tag": "h2"
            },
            {
                "content": "Winning last year’s Nursing Times Award for Nursing in Social Care has been an incredible experience for us. Our project began with a small number of our care home residents who wanted to lose weight and be more active.",
                "tag": "p"
            },
            {
                "content": "When we began, we had no idea the positive impact it would have, not only on our residents but also on staff. During the original programme our residents were all excited to learn, cook and get involved with the physical activities.",
                "tag": "p"
            },
            {
                "content": "The best part of this programme was listening to our residents talking about the programme with each other and our staff. Seeing the pride beaming from them was amazing. They felt part of a special team and were keen to share their new experiences with others.",
                "tag": "p"
            },
            {
                "content": "This award was not just an award to put on our shelf, it was a stepping stone for us to deliver a new and exciting fitness and healthy eating programme. This was about inclusivity for those residents less mobile and a new way of supporting them to enjoy a healthy lifestyle.",
                "tag": "p"
            },
            {
                "content": "Building on success",
                "tag": "h2"
            },
            {
                "content": "Our success has been recognised by our wider multidisciplinary team, who encouraged us to develop a programme we could roll out for everyone. We have approximately 110 residents across our service, so this was a big challenge.",
                "tag": "p"
            },
            {
                "content": "We have worked closely with our chefs and dietician to provide healthier food choices. The chefs have been working with our support staff to deliver better portion sizes as we recognised these had increased over lockdown.",
                "tag": "p"
            },
            {
                "content": "Meanwhile, our therapy teams have been putting together more physical activities, including parachute games, indoor ball throwing and lifting dumbbells.  We are still offering individual programmes for some of our residents to make sure they are effectively person-centred.",
                "tag": "p"
            },
            {
                "content": "Overall, we are extremely proud of winning the Nursing in Social Care Award, but even more so of all our residents who are keen, engaged and excited to continue with our programme.",
                "tag": "p"
            },
            {
                "content": "We still hear some of our residents talking about the programme, taking on board the information they learnt and making healthier food and activity choices almost a year down the line. This award is for them as much as us.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/05/10/nursing-times-awards-were-so-glad-we-entered-last-year/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Entering the Nursing Times Awards social care category last year was a motivating experience for Oakleaf Group care colleagues. If your team or service is doing great things in the social care sector, nominate them for the Nursing Times ‘nursing in social care’ award today. Entry closes Friday 12 May!"
    },
    {
        "title": "Summer exams are starting",
        "authors": [
            "Michael Hanton"
        ],
        "posted_on": "2023-05-10T09:30:09",
        "categories": [
            "A levels and GCSEs",
            "Exams",
            "Vocational and technical qualifications"
        ],
        "content": [
            {
                "content": "As we emerge from the Coronation celebrations and a welcome extra Bank Holiday, all those involved in exams – students, parents, teachers and exams officers, as well as all of us here at Ofqual – are looking ahead to the start of the main 2023 summer exam series next week. ",
                "tag": "p"
            },
            {
                "content": "More than a million students will take exams at thousands of schools, colleges and other centres across the country. Over 70,000 examiners will be involved in marking and moderating students’ work so that around 5.7 million GCSE and A level results can be issued in August. Since September over a quarter of a million exams and formal assessments have already been taken by students working towards a range of vocational and technical qualifications. The rollout of the government’s ambitious new T Level continues too, with students working towards a T Level in 7 new subjects for the first time this year.  ",
                "tag": "p"
            },
            {
                "content": "Protection for students",
                "tag": "h2"
            },
            {
                "content": "This year GCSEs, AS and A levels are returning to pre-pandemic grading arrangements, with protection for students to recognise the disruption they have faced. This means Ofqual expects national results this year to be similar to those in pre-pandemic years. The protection means that a typical student who would have achieved, for example, a B grade in A level geography before the pandemic will be just as likely to get a B in geography in 2023, even if their performance in the assessments is a little weaker than it would have been before the pandemic.  ",
                "tag": "p"
            },
            {
                "content": "Students will also get formulae and equation sheets in some GCSE exams and modern foreign language GCSEs no longer have to test unfamiliar vocabulary. Exam papers in the same subject are more spaced out in the GCSE and A level timetable than they were before the pandemic. This gives students more time to revise between papers.  ",
                "tag": "p"
            },
            {
                "content": "Vocational and technical qualifications are varied, so awarding organisations will use appropriate grading approaches for their qualifications. For those qualifications similar in structure to GCSEs and A levels, with assessments taken at the end of the course, awarding organisations will consider the grading approach for GCSEs and A levels.  ",
                "tag": "p"
            },
            {
                "content": "For T Levels, Ofqual has asked awarding organisations to be generous when grading the Technical Qualification component to reflect the fact that these are new qualifications. This is the first year that Technical Qualifications in T Levels are based fully on exams, whereas some previously included teacher assessed grades. This means that the profile of results may look different in some subjects, so it is important not to compare them with last year’s results. ",
                "tag": "p"
            },
            {
                "content": "Students are at the heart of Ofqual’s decisions. Returning to a grading standard that is known and understood by teachers, schools, colleges, higher and further education and employers supports good teaching and learning and helps students make the right choices about their future.  ",
                "tag": "p"
            },
            {
                "content": "Getting results on time",
                "tag": "h2"
            },
            {
                "content": "Students deserve to get their results when they are due – whatever qualifications they take. This year, we have required awarding organisations to take extra steps so that students taking vocational and technical qualifications for progression to further or higher education receive their results at the same time as students taking A levels. You can find out more detail on this in Ofqual’s VTQ results action plan. ",
                "tag": "p"
            },
            {
                "content": "Preparing for exams",
                "tag": "h2"
            },
            {
                "content": "We know that students up and down the country are working hard to prepare for their exams and many have told us they want to sit them to show what they know and can do. We know that many others are preparing for summer exams in different ways too – parents and carers, teachers, exams officers, invigilators and examiners all play important roles.  ",
                "tag": "p"
            },
            {
                "content": "To make sure exams and assessments run smoothly, here are a few reminders.  ",
                "tag": "p"
            },
            {
                "content": "Students",
                "tag": "h2"
            },
            {
                "content": "Please remember:  ",
                "tag": "p"
            },
            {
                "content": "Exams officers",
                "tag": "h2"
            },
            {
                "content": "We know how much students and teachers depend on exams officers to make sure exams and formal assessments run smoothly and, thanks to your hard work, most do.  We know that in such a huge system, there are a few things that catch some people out every year that are worth remembering:  ",
                "tag": "p"
            },
            {
                "content": "Ofqual has a range of resources to support exams officers in their role.  ",
                "tag": "p"
            },
            {
                "content": "As for us…",
                "tag": "h2"
            },
            {
                "content": "Ofqual works all year round to oversee the exams system. During the summer exam series we monitor carefully any issues that arise, taking action where we need to in the interests of students. We’ll look at how exam boards manage those issues and check progress towards results days in August.  ",
                "tag": "p"
            },
            {
                "content": "Students’ interests are always at the forefront of our minds, as we make sure that exams and assessments are delivered smoothly and that results are fair, accurate and received on time.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Michael Hanton\nDeputy Chief Regulator, Ofqual",
                "tag": "p"
            }
        ],
        "link": "https://ofqual.blog.gov.uk/2023/05/10/summer-exams-are-starting/",
        "blog": "The Ofqual blog",
        "blog_link": "https://ofqual.blog.gov.uk",
        "description": "As we emerge from the Coronation celebrations and a welcome extra Bank Holiday, all those involved in exams – students, parents, teachers and exams officers, as well as all of us here at Ofqual – are looking ahead to the …"
    },
    {
        "title": "Vaccine Damage Payment Scheme – media fact sheet",
        "authors": [
            "DHSC Media Team"
        ],
        "posted_on": "2023-05-09T17:39:48",
        "categories": [
            "Coronavirus (COVID-19)",
            "Vaccinations and Immunisations"
        ],
        "content": [
            {
                "content": "All vaccines being used in the UK have undergone robust clinical trials and have met the Medicines and Healthcare products Regulatory Agency’s (MHRA) strict standards of safety, effectiveness and quality.",
                "tag": "p"
            },
            {
                "content": "As of 30 April, more than 146 million Covid vaccines have been administered in England and billions worldwide, helping to protect people from serious illness and saving countless lives.",
                "tag": "p"
            },
            {
                "content": "The Vaccine Damage Payment Scheme (VDPS) provides a one-off tax free payment, currently £120,000, to successful applicants where, on very rare occasions, a vaccine has caused severe disablement. ",
                "tag": "p"
            },
            {
                "content": "Here’s an overview of the VDPS – for more information go to Vaccine Damage Payment: Overview - GOV.UK (www.gov.uk)",
                "tag": "p"
            },
            {
                "content": "What is the Vaccine Damage Payment Scheme? ",
                "tag": "h2"
            },
            {
                "content": "  Who is eligible?",
                "tag": "h2"
            },
            {
                "content": "What are you doing to speed up claims?",
                "tag": "h2"
            },
            {
                "content": "Are Covid-19 vaccines safe?",
                "tag": "h2"
            }
        ],
        "link": "https://healthmedia.blog.gov.uk/2023/05/09/vaccine-damage-payment-scheme-media-fact-sheet/",
        "blog": "Department of Health and Social Care Media Centre",
        "blog_link": "https://healthmedia.blog.gov.uk",
        "description": "All vaccines being used in the UK have undergone robust clinical trials and have met the Medicines and Healthcare products Regulatory Agency’s (MHRA) strict standards of safety, effectiveness and quality. As of 30 April, more than 146 million Covid vaccines …"
    },
    {
        "title": "From personal trainer to PE instructor",
        "authors": [
            "Ministry of Justice"
        ],
        "posted_on": "2023-05-09T16:59:16",
        "categories": [
            "Career progression",
            "Prison officer"
        ],
        "content": [
            {
                "content": "What makes a great prison officer? It might not be what you think.",
                "tag": "h2"
            },
            {
                "content": "Our prison officers come from a wide range of backgrounds. But the one thing they have in common is wanting to make a difference.",
                "tag": "p"
            },
            {
                "content": "Officer Worrall decided to become a prison office after working as a personal trainer in private gyms for a decade. He tells us about his career journey and what he loves about his work.",
                "tag": "p"
            },
            {
                "content": "Before joining HMP Aylesbury, I didn’t really know what to expect – my limited knowledge of prison officers was based on what I saw on TV. I don’t think anyone knows what it’s really like until you see it for yourself. It’s massively different in reality – most people think prison officers are burly blokes, but it’s actually full of people from every walk of life. ",
                "tag": "p"
            },
            {
                "content": "You just need to be able to talk to people",
                "tag": "p"
            },
            {
                "content": "Starting out as a prison officer is tough at first. But once you’ve settled into the role it becomes easier - it’s no different from any other job in that respect. ",
                "tag": "p"
            },
            {
                "content": "I was never a big fan of school or very academic, but you don’t need qualifications to be a prison officer. You just need to be able to talk to people and understand the situation you’re are in.",
                "tag": "p"
            },
            {
                "content": "Combining my passion for sport with helping others",
                "tag": "p"
            },
            {
                "content": "Since becoming a prison officer at HMP Aylesbury six and a half years ago, I’ve combined my passion for sport with the enjoyment I get from helping others. After spending 18 months on the landings as a prison officer, I trained to be a physical education (PE) instructor. I’ve now progressed to be a custodial manager and I’m in charge of six PE instructors.",
                "tag": "p"
            },
            {
                "content": "I think working in the gym is one of the best jobs you can have in the Prison Service, particularly if you love sport like I do. One of the things I love most about my role is that I am always supported if I have an idea for how we can do things differently.",
                "tag": "p"
            },
            {
                "content": "Building rapport to help reduce reoffending",
                "tag": "p"
            },
            {
                "content": "We are a new team and have lots of exciting projects – including a Duke of Edinburgh awards scheme, which aims to provide prisoners with new skills, improve fitness and enhance their employment prospects. We’re also involved in a Twinning Project with Wycombe Wanderers Foundation who run a leadership and coaching qualification with the prisoners. ",
                "tag": "p"
            },
            {
                "content": "For me, sport is a great way of building an instant rapport with prisoners which is vital for reducing reoffending and protecting the public.",
                "tag": "p"
            }
        ],
        "link": "https://prisonjobs.blog.gov.uk/2023/05/09/from-personal-trainer-to-pe-instructor/",
        "blog": "Working in the Prison and Probation Service",
        "blog_link": "https://prisonjobs.blog.gov.uk",
        "description": "What makes a great prison officer? It might not be what you think. Our prison officers come from a wide range of backgrounds. But the one thing they have in common is wanting to make a difference. Officer Worrall decided …"
    },
    {
        "title": "Addressing the need for seed: How we’re tackling the demand for quality trees",
        "authors": [
            "Megan Shirley"
        ],
        "posted_on": "2023-05-09T16:10:36",
        "categories": [
            "Tree planting",
            "Woodland creation"
        ],
        "content": [
            {
                "content": "Tree seed is a key, but often overlooked part of tree production. With the government’s ambitious tree planting commitments, and the introduction of legally binding targets to increase tree and woodland cover in England to 16.5% by 2050, demand for trees and therefore tree seed is more important than ever. That’s why last year we launched the Seed Sourcing Grant (SSG), to enhance the quality, quantity, and diversity of tree seed sources in England.",
                "tag": "p"
            },
            {
                "content": "Following a successful first round, we’re reopening the grant for new applications later this spring. Read on to learn more about the grant and what's new. Definitions for technical terms can be found at the bottom of the page.",
                "tag": "p"
            },
            {
                "content": "What is the Seed Sourcing Grant?",
                "tag": "h2"
            },
            {
                "content": "The SSG launched in September 2022 and provides funding to create or identify new Seed Stands and Seed Orchards and make existing Stands as productive as possible for seed collectors in the long term.",
                "tag": "p"
            },
            {
                "content": "Work with stakeholders and technical experts has developed a set of priority tree seed species strategies. These describe suggested approaches to improving the availability of seed for certain priority species (mainly native broadleaves). These species are prioritised for funding under the grant but other species are also eligible.",
                "tag": "p"
            },
            {
                "content": "The grant is open to a range of applicants, from landowners to private tree nurseries or charities, and we encourage collaborations, for example, between landowners and technical experts. Applicants from round 1 are welcome to apply again in round 2.",
                "tag": "p"
            },
            {
                "content": "How did the first round go?",
                "tag": "h2"
            },
            {
                "content": "We were really pleased with the response to the first round of the SSG. Applicants were asked to submit single, or multi-year proposals with a minimum total cost of £10,000.",
                "tag": "p"
            },
            {
                "content": "After a competitive evaluation process, we funded 11 projects and committed £770k over three years. The projects cover 22 priority species and 14 non-priority species.",
                "tag": "p"
            },
            {
                "content": "Amongst the successful applicants, are several large landowners, including the Woodland Trust and the National Trust. They’ll be surveying their land for suitable seed stands to add to the Register of UK Basic Materials. These projects should result in a range of new registered Seed Stands becoming available for seed collections within the next couple of years.",
                "tag": "p"
            },
            {
                "content": "Other successful applicants include landowners who are receiving funding to manage single seed stands, through activities such as thinning, clearing ground vegetation, or installing deer fencing. These projects aim to increase the quantity of seed available for collection at these sites as well as improve the ease with which collection can be carried out.",
                "tag": "p"
            },
            {
                "content": "We’re also funding a number of organisations to develop new Seed Stands and Orchards. These include Selected Stands and Tested Orchards consisting of trees that show superior characteristics such as form and size. Seed from these Stands and Orchards is ideal for tree planting where timber production is a priority. Earth Trust, Sotterley Estate, and Future Trees Trust, for example, are working together to develop new Tested Seed Orchards for Sessile and Pedunculate Oak, the first of their kind in the UK.",
                "tag": "p"
            },
            {
                "content": "You can read about all the projects funded in round 1 on the Seed Sourcing Grant: successful projects 2022 page.",
                "tag": "p"
            },
            {
                "content": "What’s new for the second round?",
                "tag": "h2"
            },
            {
                "content": "Ahead of reopening the grant, we’ve reviewed the priority tree seed species strategies to reflect where these are being met by work funded to date. As a result, we’ve removed wych elm and guelder rose from the priority list (though they remain on the non-priority list). The updated strategies are available on our Seed Sourcing Grant page.",
                "tag": "p"
            },
            {
                "content": "There are still areas where there’s little or no work being carried out. Therefore, in round two, we’d particularly welcome proposals to address these, including:",
                "tag": "p"
            },
            {
                "content": "The system for managing Forest Reproductive Materials can be quite a technical area, so we’ll also be providing potential applicants with support on putting together proposals. We’ll be running a ‘Meet the Experts’ webinar to provide advice on how to plan an SSG project and give potential applicants a chance to ask questions.",
                "tag": "p"
            },
            {
                "content": "What next?",
                "tag": "h2"
            },
            {
                "content": "Look out for announcements about the ‘Meet the Experts’ webinar and further details on the grant reopening. We’ll publish these on our social media channels, @ForestryComm on Twitter and Forestry Commission on LinkedIn, and in our Grants and Regulations eAlert which you can subscribe to. ",
                "tag": "p"
            },
            {
                "content": "In the meantime, you can send any enquiries about the grant to ssg@forestrycommission.gov.uk. ",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2023/05/09/addressing-the-need-for-seed-how-were-tackling-the-demand-for-quality-trees/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Seed sourcing is an essential part of tree production and a secure, diverse supply of tree seed is key to creating healthy, resilient woodlands. The Seed Sourcing Grant will be reopening later this spring to support production of tree seeds. "
    },
    {
        "title": "Lancet article defines road map for UK lung cancer screening programme",
        "authors": [
            "Andrew Anderson"
        ],
        "posted_on": "2023-05-09T15:34:39",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "The Lancet has this week published an article setting out the priorities for the effective implementation of targeted lung cancer screening in the UK.",
                "tag": "p"
            },
            {
                "content": "This follows the UK National Screening Committee’s (UK NSC’s) positive recommendation for the introduction of a national targeted lung cancer screening programme for people at high risk.",
                "tag": "p"
            },
            {
                "content": "The UK NSC contributed to the article, which describes the consensus reached by an expert multi-professional group on the requirements and priorities for implementing lung cancer screening. The expert group included behavioural scientists, stakeholder organisations, and representatives from NHS England (NHSE), the UK NSC and the 4 UK nations.",
                "tag": "p"
            },
            {
                "content": "The article summary states:",
                "tag": "p"
            },
            {
                "content": "The UK NSC, NHSE and the Department of Health and Social Care (DHSC) are working together to plan how targeted lung cancer screening will be implemented in the 4 UK nations.",
                "tag": "p"
            },
            {
                "content": "We will continue to keep you informed of developments leading to implementation via this blog.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, email screeninginformation@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2023/05/09/lancet-article-defines-road-map-for-uk-lung-cancer-screening-programme/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "The Lancet has published an article setting out the priorities for the effective implementation of targeted lung cancer screening in the UK."
    },
    {
        "title": "Have your say on marine plans in your area",
        "authors": [
            "Alex Curd, MMO Marine Planner"
        ],
        "posted_on": "2023-05-09T12:00:51",
        "categories": [
            "marine planning"
        ],
        "content": [
            {
                "content": "The Marine Management Organisation's (MMO) Marine Planning team would like your support in collecting data to inform the monitoring and reporting of England’s marine plans.",
                "tag": "p"
            },
            {
                "content": "Surveys are one way we can understand the use and impact of marine plans. Information you share is used to support three-yearly reports to Parliament on the progress of marine plans. You can view previous reports for the South Marine Plan and East Marine Plans on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "We would very much welcome you to share your experience of using marine plans in your work by completing one of the monitoring surveys listed here:",
                "tag": "p"
            },
            {
                "content": "The monitoring surveys are our primary source of data collection where other data methods are limited and therefore yours and your organisation’s effort in completing the monitoring survey is important to us. If you operate in multiple marine plan areas, we would appreciate it if you or your organisation would respond to multiple surveys.",
                "tag": "p"
            },
            {
                "content": "The monitoring surveys will close on the Friday 30 June.",
                "tag": "p"
            },
            {
                "content": "FAQs",
                "tag": "h3"
            },
            {
                "content": "How long will a monitoring survey take to complete?",
                "tag": "p"
            },
            {
                "content": "The monitoring survey should take less than an hour to complete. We can only accept fully completed monitoring surveys, those partially completed will be excluded from the final analysis of the data.",
                "tag": "p"
            },
            {
                "content": "Who can I speak to for more information about marine plans in my area?",
                "tag": "p"
            },
            {
                "content": "Marine Planners are based around England’s coast and are here to support you and answer your questions on the monitoring survey or any other issue.",
                "tag": "p"
            },
            {
                "content": "How will information provided be protected?",
                "tag": "p"
            },
            {
                "content": "The MMO personal information charter gives clarity on how we will use your information.",
                "tag": "p"
            },
            {
                "content": "Data taken from the monitoring surveys and later used in publications will be aggregated and anonymised.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Thank you for your help in strengthening our monitoring data.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2023/05/09/have-your-say-on-marine-plans-in-your-area/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "The Marine Management Organisation's (MMO) Marine Planning team would like your support in collecting data to inform the monitoring and reporting of England’s marine plans. Surveys are one way we can understand the use and impact of marine plans. Information …"
    },
    {
        "title": "What happens during a food business inspection? We asked an Environmental Health Practitioner",
        "authors": [
            "Here to Help"
        ],
        "posted_on": "2023-05-09T10:35:30",
        "categories": [
            "Case studies"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "We spoke to Jo,  from South Derbyshire District Council. She shared with us her top advice and explained the important role Environmental Health Practioners (EHP) like her, play in ensuring food businesses are supported and equipped to run safe and successful businesses. ",
                "tag": "p"
            },
            {
                "content": "“I like enabling people to achieve their goals.”",
                "tag": "p"
            },
            {
                "content": "I wanted to become an Environmental Health Practitioner because of the breadth and depth of the profession. Each day is different. I enjoy the role because I can help people succeed and I like enabling people to achieve their goals. I like being able to pass on my knowledge and experience.",
                "tag": "p"
            },
            {
                "content": "Being an EHP has given me broad brush skills that not only include food safety, but pest control for example, which allows me help people in different ways. I like working with new business owners because I can be there to support them from start to finish.",
                "tag": "p"
            },
            {
                "content": "“We want the food business to succeed and our economy to flourish!”",
                "tag": "p"
            },
            {
                "content": "I also like my job because it contributes to the economic growth of local communities, it provides employment and it can help provide spaces for people to come together. We want the food business to succeed and our economy to flourish!",
                "tag": "p"
            },
            {
                "content": "“We are not seeking to find fault or to catch out the business.”",
                "tag": "p"
            },
            {
                "content": "Some business owners can be nervous but when they understand what the inspection is about they usually relax. We are not seeking to find fault or to catch out the business. We are very much about working with the business; coaching or training to secure compliance. Get the most out of the visit by asking questions, don’t be afraid to ask questions.",
                "tag": "p"
            },
            {
                "content": "Inspections and visits",
                "tag": "h2"
            },
            {
                "content": "We know new businesses in particular are eager to know what to expect for their first EHP inspection, so we asked Jo to give us an overview of what an inspection or visit entails.",
                "tag": "p"
            },
            {
                "content": "I tend to start with basic questions to understand the business activity. Then find out if they are undertaking high-risk activities and focus on those. I will check any records to ensure that documented systems are being followed.",
                "tag": "p"
            },
            {
                "content": "I do a physical inspection of the premises to ensure that there is no significant disrepair and that the facilities such as staff toilets and water supply to the wash-hand basins are all satisfactory. I will also check the fridge temperatures and any hot cabinets or bain-maries to ensure the correct temperatures are being maintained.",
                "tag": "p"
            },
            {
                "content": "I will talk to the management and staff regarding the risks associated with the business and what controls are in place to minimise these. This will also include discussing training of staff.",
                "tag": "p"
            },
            {
                "content": "“The purpose of the inspection is to ensure that we have confidence in the management of the business”",
                "tag": "p"
            },
            {
                "content": "Basically, the purpose of the inspection is to ensure that we have confidence in the management of the business and that the relevant documentation is in place. We also make sure that the premises are suitable for a food business, such as the layout and structure, and that the Food Business Operator and staff are competent and can carry out their roles safely.",
                "tag": "p"
            },
            {
                "content": "Once an assessment has been completed a food business risk rating will be calculated, this will determine the date of the next inspection. If appropriate, a food hygiene rating will be given.",
                "tag": "p"
            },
            {
                "content": "“Discuss what you are planning to do and establish a good working relationship with your local authority”",
                "tag": "p"
            },
            {
                "content": "My advice for business owners would be to contact their local authority before they start trading. You can discuss what you are planning to do and establish a good working relationship with your local authority and ask for their advice, no matter how trivial it may seem.",
                "tag": "p"
            },
            {
                "content": "Further advice on preparing for an inspection",
                "tag": "h2"
            },
            {
                "content": "Want to find out more about what EHP’s would look for in an inspection? Take a look at our food safety management system known as Safer Food Better Business.",
                "tag": "p"
            },
            {
                "content": "If you’re planning to start or are currently running a food business, we want to make it easier for you to do the right thing and keep your customers safe. Visit our Business Guidance Hub to find a range of advice, guidance and training for Food Business Operators.",
                "tag": "p"
            },
            {
                "content": "Cawsom sgwrs â Jo, o Gyngor Dosbarth De Swydd Derby. Rhannodd ei chyngor gorau â ni ac esboniodd y rôl bwysig y mae Ymarferwyr Iechyd yr Amgylchedd fel hi yn ei chwarae o ran sicrhau bod busnesau bwyd yn cael eu cefnogi a’u harfogi i redeg busnesau diogel a llwyddiannus. ",
                "tag": "p"
            },
            {
                "content": "“Rwy’n hoffi cefnogi pobl i gyrraedd eu nodau.”",
                "tag": "p"
            },
            {
                "content": "Roeddwn i eisiau bod yn Ymarferydd Iechyd yr Amgylchedd oherwydd ehangder a dyfnder y proffesiwn. Mae pob diwrnod yn wahanol. Rwy’n mwynhau’r rôl oherwydd fy mod yn gallu helpu pobl i lwyddo, ac rwy’n hoffi cefnogi pobl i gyrraedd eu nodau. Rwy’n hoffi gallu rhannu fy ngwybodaeth a’m profiad er budd eraill.",
                "tag": "p"
            },
            {
                "content": "Mae bod yn Ymarferydd Iechyd yr Amgylchedd wedi rhoi sgiliau eang i mi sy’n cwmpasu mwy na diogelwch bwyd. Rwy hefyd yn gwybod am reoli plâu er enghraifft, sy’n fy ngalluogi i helpu pobl mewn gwahanol ffyrdd. Rwy’n hoffi gweithio gyda pherchnogion busnes newydd oherwydd fy mod yn gallu bod yno i’w cefnogi o’r dechrau i’r diwedd.",
                "tag": "p"
            },
            {
                "content": "“Rydym am i’r busnes bwyd lwyddo ac i’n heconomi ffynnu!”",
                "tag": "p"
            },
            {
                "content": "Rwy hefyd yn hoffi fy swydd am ei bod yn cyfrannu at dwf economaidd cymunedau lleol. Mae’n darparu cyflogaeth ac mae’n gallu helpu i ddarparu mannau i bobl ddod at ei gilydd. Rydym am i’r busnes bwyd lwyddo ac i’n heconomi ffynnu!",
                "tag": "p"
            },
            {
                "content": "“Dydyn ni ddim yn ceisio dod o hyd i feiau na dal y busnes allan.”",
                "tag": "p"
            },
            {
                "content": "Mae rhai perchnogion busnes yn gallu bod yn nerfus, ond pan fyddant yn deall beth sy’n digwydd mewn arolygiad, maen nhw fel arfer yn ymlacio. Dydyn ni ddim yn ceisio dod o hyd i feiau na dal y busnes allan. Rydym yn canolbwyntio ar weithio gyda’r busnes gan ddarparu hyfforddiant i sicrhau cydymffurfiaeth. Manteisiwch i’r eithaf ar yr ymweliad drwy ofyn cwestiynau. Peidiwch byth â bod ofn gofyn cwestiynau.",
                "tag": "p"
            },
            {
                "content": "Arolygiadau ac ymweliadau",
                "tag": "h2"
            },
            {
                "content": "Rydym yn gwybod bod busnesau newydd yn arbennig yn awyddus i wybod beth i’w ddisgwyl o ran eu harolygiad cyntaf gan ymarferydd iechyd yr amgylchedd. Felly, gwnaethom ofyn i Jo roi trosolwg i ni o’r hyn sy’n digwydd yn ystod arolygiad neu ymweliad.",
                "tag": "p"
            },
            {
                "content": "Rwy’n tueddu i ddechrau gyda chwestiynau sylfaenol er mwyn dod i ddeall gweithgareddau’r busnes. Yna, rwy’n ceisio cael gwybod a ydynt yn ymgymryd â gweithgareddau risg uchel ac yn canolbwyntio ar y rheiny. Byddaf yn gwirio unrhyw gofnodion i sicrhau bod systemau sydd wedi’u dogfennu yn cael eu dilyn.",
                "tag": "p"
            },
            {
                "content": "Rwy’n cynnal archwiliad ffisegol o’r safle i sicrhau nad oes angen unrhyw waith atgyweirio sylweddol, a bod y cyfleusterau, fel y toiledau staff a’r cyflenwad dŵr i’r basnau golchi dwylo, i gyd yn foddhaol. Byddaf hefyd yn gwirio tymheredd yr oergell ac unrhyw gabinetau poeth neu offer ‘bain-marie’ i sicrhau bod y tymereddau cywir yn cael eu cynnal.",
                "tag": "p"
            },
            {
                "content": "Byddaf yn siarad â’r rheolwyr a’r staff ynghylch y risgiau sy’n gysylltiedig â’r busnes a pha fesurau rheoli sydd ar waith i’w lleihau. Bydd hyn hefyd yn cynnwys trafod hyfforddiant y staff.",
                "tag": "p"
            },
            {
                "content": "“Diben yr arolygiad yw sicrhau bod gennym ni hyder yn y ffordd y mae’r busnes yn cael ei reoli”",
                "tag": "p"
            },
            {
                "content": "Yn y bôn, diben yr arolygiad yw sicrhau bod gennym ni hyder yn y ffordd y mae’r busnes yn cael ei reoli a bod y ddogfennaeth berthnasol yn cael ei chadw. Rydym hefyd yn gwneud yn siŵr bod y safle’n addas ar gyfer busnes bwyd, o ran y cynllun a’r strwythur, a bod y Gweithredwr Busnes Bwyd a’r staff yn gymwys ac yn gallu cyflawni eu rolau’n ddiogel.",
                "tag": "p"
            },
            {
                "content": "Unwaith y bydd asesiad wedi’i gwblhau, bydd sgôr risg busnes bwyd yn cael ei gyfrifo, a bydd hyn yn pennu dyddiad yr arolygiad nesaf. Os yw’n briodol, caiff sgôr hylendid bwyd ei phennu.",
                "tag": "p"
            },
            {
                "content": "“Trafod yr hyn rydych yn bwriadu ei wneud a meithrin perthynas waith dda gyda’ch awdurdod lleol”",
                "tag": "p"
            },
            {
                "content": "Fy nghyngor i berchnogion busnes yw y dylent gysylltu â’u hawdurdod lleol cyn iddynt ddechrau masnachu. Gallwch drafod yr hyn rydych yn bwriadu ei wneud a meithrin perthynas waith dda gyda’ch awdurdod lleol a gofyn am eu cyngor, ni waeth pa mor ddibwys y gallai ymddangos.",
                "tag": "p"
            },
            {
                "content": "Cyngor pellach ar baratoi ar gyfer arolygiad",
                "tag": "h2"
            },
            {
                "content": "Awydd gwybod mwy am yr hyn y byddai ymarferwyr iechyd yr amgylchedd yn edrych amdano mewn arolygiad? Edrychwch ar ein system rheoli diogelwch bwyd o’r enw Bwyd Mwy Diogel, Busnes Gwell.",
                "tag": "p"
            },
            {
                "content": "Os ydych chi’n bwriadu dechrau busnes bwyd neu os ydych yn rhedeg busnes bwyd ar hyn o bryd, rydyn ni am ei gwneud hi’n haws i chi wneud y peth iawn a chadw’ch cwsmeriaid yn ddiogel. Ewch i’n Hyb Canllawiau Busnes i ddod o hyd i amrywiaeth o gyngor, canllawiau a hyfforddiant i Weithredwyr Busnesau Bwyd.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2023/05/09/what-happens-during-a-food-business-inspection-we-asked-an-environmental-health-practitioner/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "Food hygiene inspections are an important part of owning a food business. In our latest blog, Jo, an Environmental Health Practitioner from South Derbyshire, talks about her role, what to expect from an inspection if you are a food business owner, and why she loves her job so much.  "
    },
    {
        "title": "Transport and logistics: from apprentice to mentor",
        "authors": [
            "Institute for Apprenticeships"
        ],
        "posted_on": "2023-05-09T10:31:31",
        "categories": [
            "Apprentices"
        ],
        "content": [
            {
                "content": "The transport and logistics route review report was published on 2 May.",
                "tag": "p"
            },
            {
                "content": "Koli Begum completed an apprenticeship with the Go Ahead Group in June 2021, before going on to become a driver and apprentice mentor in the organisation.",
                "tag": "p"
            },
            {
                "content": "Hear from her about her experience on the level 2 passenger transport driver - bus, coach and tram apprenticeship standard, and her career journey so far.",
                "tag": "p"
            },
            {
                "content": "Why did you decide to do an apprenticeship?",
                "tag": "h2"
            },
            {
                "content": "The apprenticeship programme gave me access to re-join the workforce with on-the-job training alongside an educational programme, helping me to gain employment.",
                "tag": "p"
            },
            {
                "content": "This was my first full-time employment after being a caregiver for 12 years for my beautiful son who is disabled, and I was apprehensive about returning to work. I was ecstatic when I was offered the bus driving job. I really enjoyed driving all over London - I felt like a tourist in my home town!",
                "tag": "p"
            },
            {
                "content": "The apprenticeship route allowed me to take up my role as a bus driver immediately. It gave me a practical approach to learning and allowed me to earn a living whilst gaining a qualification. A benefit of being an apprentice is that it gives you invaluable hands-on experience from professionals.",
                "tag": "p"
            },
            {
                "content": "What was your apprenticeship experience like?",
                "tag": "h2"
            },
            {
                "content": "The apprenticeship programme is designed to support you in every way to maximise your potential, keeping you upskilled and up-to-date with changes taking place in the company. I could not have done it without the support of my mentors, assessors, training school team, and managers.",
                "tag": "p"
            },
            {
                "content": "When I  was asked to become a mentor after completing my apprenticeship, I was very proud that I could provide support and training to other bus drivers. I did not think my managers would consider me to join their mentoring team. Your employers see you as their next team leaders, managers, creators and inventors. You are part of their company and developing you is part of their growth, too.",
                "tag": "p"
            },
            {
                "content": "What are your next steps in your career or learning?",
                "tag": "h2"
            },
            {
                "content": "I am currently part of a woman’s steering group for bus and coach networks initiated by Transport For London to encourage more woman to join the industry and how better to support them.",
                "tag": "p"
            },
            {
                "content": "I started my apprenticeship during the pandemic and at the height of it,  I saw how instrumental public transport had become. This gave me an insight and made me realise how vital the transport system is and what it meant to me. I hope to remain in  the transport industry and be at the heart of any communities that we serve by meeting their diverse and ever changing needs.",
                "tag": "p"
            },
            {
                "content": "Taking the apprenticeship route made me see I can pursue a long-term career in an essential industry.",
                "tag": "p"
            }
        ],
        "link": "https://apprenticeships.blog.gov.uk/2023/05/09/transport-and-logistics-from-apprentice-to-mentor/",
        "blog": "Institute for Apprenticeships and Technical Education",
        "blog_link": "https://apprenticeships.blog.gov.uk",
        "description": "The transport and logistics route review report was published on 2 May. Koli Begum completed an apprenticeship with the Go Ahead Group in June 2021, before going on to become a driver and apprentice mentor in the organisation. Hear from …"
    },
    {
        "title": "How we're making it easier to get an NHS GP appointment",
        "authors": [
            "DHSC Media Team"
        ],
        "posted_on": "2023-05-09T09:49:51",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "The Health and Social Care Secretary is committed to making it easier to get a GP appointment and he has today set out how we will improve access to this vital front door to the NHS under a new plan.",
                "tag": "p"
            },
            {
                "content": "The Delivery Plan for Recovering Access to Primary Care published today will ensure millions of people benefit from quicker care for their health needs from their local pharmacy.",
                "tag": "p"
            },
            {
                "content": "It details how:",
                "tag": "p"
            },
            {
                "content": "You can read the plan in full here.",
                "tag": "p"
            },
            {
                "content": "Below we answer some of the questions you might have about the proposals.",
                "tag": "p"
            },
            {
                "content": "What’s new in the plan?",
                "tag": "h2"
            },
            {
                "content": "Is this backed by new money?",
                "tag": "h2"
            },
            {
                "content": "You’ve set out how you are increasing access to services. What are you doing to increase the GP and pharmacy workforce?",
                "tag": "h2"
            },
            {
                "content": "Dentists are a key part of primary care – what are you doing to help people get an appointment?",
                "tag": "h2"
            }
        ],
        "link": "https://healthmedia.blog.gov.uk/2023/05/09/how-were-making-it-easier-to-get-an-nhs-gp-appointment/",
        "blog": "Department of Health and Social Care Media Centre",
        "blog_link": "https://healthmedia.blog.gov.uk",
        "description": "The Health and Social Care Secretary is committed to making it easier to get a GP appointment and he has today set out how we will improve access to this vital front door to the NHS under a new plan. …"
    }
]