[
    {
        "title": "How we are supporting mental health services in England",
        "authors": [
            "DHSC Media Team"
        ],
        "posted_on": "2023-06-09T17:30:11",
        "categories": [
            "Mental health"
        ],
        "content": [
            {
                "content": "The government is dedicated to improving the nation’s mental health and wellbeing, particularly for people who experience worse outcomes than the general population.",
                "tag": "p"
            },
            {
                "content": "This is how we are transforming mental health services in England.",
                "tag": "p"
            },
            {
                "content": "How is the government investing in mental health services?",
                "tag": "p"
            },
            {
                "content": " What are you doing to help children and young people get mental health support?",
                "tag": "p"
            },
            {
                "content": "How are you supporting people with eating disorders? ",
                "tag": "p"
            },
            {
                "content": "What steps are you taking to prevent suicides?",
                "tag": "p"
            },
            {
                "content": "How are you increasing the mental health workforce?",
                "tag": "p"
            },
            {
                "content": "What are you doing to support the mental health and wellbeing of the NHS workforce? ",
                "tag": "p"
            },
            {
                "content": "How are you ensuring inpatient safety?",
                "tag": "p"
            },
            {
                "content": "How are you changing the Mental Health Act?",
                "tag": "p"
            }
        ],
        "link": "https://healthmedia.blog.gov.uk/2023/06/09/how-we-are-supporting-mental-health-services-in-england/",
        "blog": "Department of Health and Social Care Media Centre",
        "blog_link": "https://healthmedia.blog.gov.uk",
        "description": "The government is dedicated to improving the nation’s mental health and wellbeing, particularly for people who experience worse outcomes than the general population. This is how we are transforming mental health services in England. How is the government investing in …"
    },
    {
        "title": "Finding new and improved ways of solving problems with code - a conversation with ONS Data Scientists",
        "authors": [
            "jacobstarling"
        ],
        "posted_on": "2023-06-09T15:56:15",
        "categories": [
            "Data",
            "Data Science",
            "People and skills",
            "Recruitment"
        ],
        "content": [
            {
                "content": "Our latest intake for Data Scientists has just gone live and it's a great opportunity to join a leading organisation in the Data Science field where you'll work on critical projects producing statistics for the public good.",
                "tag": "p"
            },
            {
                "content": "We ask Jen and Vondy, two of our Data Scientists, about the role, the work, the Office for National Statistics (ONS) and why you should consider a career with us.",
                "tag": "p"
            },
            {
                "content": "When did you join ONS?",
                "tag": "h2"
            },
            {
                "content": "Jen: I joined in January 2023.",
                "tag": "p"
            },
            {
                "content": "Vondy: I started at the ONS in April 2019.",
                "tag": "p"
            },
            {
                "content": "How have you found the role so far?",
                "tag": "h2"
            },
            {
                "content": "Vondy: It’s been a truly rewarding experience – working on a variety of projects that have challenged me to develop new skills and build on existing ones. The varied nature of the work makes each day unique and pushes me to find new and improved ways of solving problems with code, which I find really satisfying. I’m looking forward to what lies ahead as I continue working on more projects.",
                "tag": "p"
            },
            {
                "content": "Jen: I have really enjoyed these first few months – I have learnt so much already! It can be nerve wracking going into a new role in a new organisation, but everything at team and organisational level has been designed to make that transition as smooth as possible.",
                "tag": "p"
            },
            {
                "content": "How are ONS as an employer?",
                "tag": "h2"
            },
            {
                "content": "Jen: The culture at ONS is great: I have been made to feel very welcome and a valued member of the team. There are plenty of ways to get involved with making it such a great environment to work in as well, such as joining one of the various networks. There is also a really positive culture around development, with plenty of learning and development opportunities offered.",
                "tag": "p"
            },
            {
                "content": "Vondy: As an employer, I appreciate the ONS’s commitment to fostering a supportive and inclusive working environment where I feel welcome and have a strong sense of belonging. There’s also a strong emphasis on learning with all sorts of professional development opportunities – like opportunities to apply the things I’ve learnt to projects that inform national decisions. Alongside the opportunities to contribute to meaningful project work, the ONS has a the strong focus on work-life balance with ample support for flexible working arrangements which I very much appreciate.",
                "tag": "p"
            },
            {
                "content": "What is your team like?",
                "tag": "h2"
            },
            {
                "content": "Vondy: My team, RDSA (Reproducible Data Science and Analysis), work in an environment that values adaptability, continuous improvement and uses Agile software development practices. What I like most about the team is how we operate under a culture of openness, with team members freely sharing progress updates, challenges, and successes. This fosters mutual respect, trust and supports efficient collaboration. As a team, we adapt quickly to changes and new information, ensuring plans remains relevant and effective, the strong learning culture keeps us updated with the latest tools, techniques, and best practices, enhancing our work processes.",
                "tag": "p"
            },
            {
                "content": "Jen: The team are amazing! Everyone has been so generous with their time and expertise, in helping me to get up to speed with the job but also making me feel like a member of the team right from the start. There are so many incredibly talented Data Scientists in the team that are happy to share their experience and knowledge, and I am looking forward to learning from them.",
                "tag": "p"
            },
            {
                "content": "What have you learned / what skills have you gained since starting your role?",
                "tag": "h2"
            },
            {
                "content": "Jen: The application of Data Science in the real world, and how to make sure that the statistical pipelines we are building are reproducible, efficient and of high-quality. Having studied Data Science you understand the principles and the importance of this, but I have been really enjoying learning about how we put that into practice at ONS.",
                "tag": "p"
            },
            {
                "content": "Vondy: Since joining I have gained a variety of skills, including but not limited to programming in Python, SQL, Java and PySpark, alongside building expertise in areas like model validation, data ethics, and big data management. I've also delved deeper into mathematical applications, machine learning, and time series analysis, enhancing my technical Data Science proficiency. On the soft skills side, I’ve had the opportunity to expand my leadership and project management skills, leading on some complex Data Science projects working in RDSA.",
                "tag": "p"
            },
            {
                "content": "What’s been the most challenging bit?",
                "tag": "h2"
            },
            {
                "content": "Vondy: The main challenge I’ve faced so far has been juggling my BSc degree apprenticeship at Cardiff Metropolitan University alongside my role at the ONS. Effectively fulfilling the demanding requirements of both and delivering on multiple priorities definitely exercised my time management muscles! This was a challenging but highly valuable experience.",
                "tag": "p"
            },
            {
                "content": "Jen: This has been a career change for me, so I was nervous about joining a new organisation in a new field. Getting to grips with the different systems and processes has taken a little time, but as I say, the induction process has been designed support you through that very effectively.",
                "tag": "p"
            },
            {
                "content": "What’s been the most rewarding bit?",
                "tag": "h2"
            },
            {
                "content": "Jen: I really enjoy knowing that what I am doing is making a difference. I believe passionately in the organisations strategy of Statistics for the Public Good, so it is really rewarding to know that I am part of that now.",
                "tag": "p"
            },
            {
                "content": "Vondy: While achieving a first-class grade for my degree was a significant milestone (alongside wearing a snazzy gown and hat at the graduation), the most rewarding part has been my hands-on involvement in some transformative projects. In particular, I’ve loved taking a leadership role in the automation of financial surveys for National Accounts and creating real time indicators using VAT data, both contributing to modernising and improving the outputs we produce.",
                "tag": "p"
            },
            {
                "content": "What’s your favourite thing about working for ONS?",
                "tag": "h2"
            },
            {
                "content": "Vondy: Among the many fantastic aspects of working at the ONS, what I appreciate most is the opportunity to leverage my data science capability in practical ways. Whether it's upskilling others, ensuring best practice in system development, or shaping meaningful, data-driven outputs, I find doing the data science itself deeply fulfilling.",
                "tag": "p"
            },
            {
                "content": "Jen: I get to spend all day doing what I love, in an environment that makes me feel valued.",
                "tag": "p"
            },
            {
                "content": "Why should the person reading this apply to be a Data Scientist at ONS?",
                "tag": "h2"
            },
            {
                "content": "Jen: It’s an amazing opportunity to be part of bringing high quality data to the UK, in an organisation that values you and is committed to your development.",
                "tag": "p"
            },
            {
                "content": "Vondy: Alongside the benefits mentioned above, you’ll also be part of a truly multidisciplinary culture with colleagues working in business analytics to statistics and computer science. Working with people from many different backgrounds can really broaden your perspective and professional growth.",
                "tag": "p"
            },
            {
                "content": "What piece of advice would you give someone thinking about applying?",
                "tag": "h2"
            },
            {
                "content": "Vondy: When it comes to the application, pay close attention to the given instructions, particularly regarding the requirements of your personal statement. Use your word count wisely, prioritising clear and evidenced examples over vague statements. Data Science is a rapidly evolving field so make sure to demonstrate your commitment to continuous learning, adaptability, and problem-solving skills. Being able to adapt to and master new tools and techniques is essential.",
                "tag": "p"
            },
            {
                "content": "Jen: Do it! Think about how you can evidence what is being asked for in the job description, and how to articulate that in the application. If, like me, you are looking to move into Data Science, think about all the transferable skills you have because this will enrich your application.",
                "tag": "p"
            }
        ],
        "link": "https://onsdigital.blog.gov.uk/2023/06/09/finding-new-and-improved-ways-of-solving-problems-with-code-a-conversation-with-ons-data-scientists/",
        "blog": "ONS Digital, Data and Technology",
        "blog_link": "https://onsdigital.blog.gov.uk",
        "description": "Our latest intake for Data Scientists has just gone live and it's a great opportunity to join a leading organisation in the Data Science field where you'll work on critical projects producing statistics for the public good.  We ask Jeb and Vondy, two of our Data Scientists, about the role, the work, the ONS and why you should consider a career with us."
    },
    {
        "title": "Summer days and night-shining clouds: The night sky in June",
        "authors": [
            "Derek Smale"
        ],
        "posted_on": "2023-06-09T14:11:38",
        "categories": [
            "Astronomy"
        ],
        "content": [
            {
                "content": "The summer solstice falls on 21 June, bringing the longest day and shortest night of the year.",
                "tag": "p"
            },
            {
                "content": "It marks the point on Earth’s orbit around the Sun where the tilt of our planet leans the northern hemisphere towards our star, providing more heat and light and marking the start of astronomical summer.",
                "tag": "p"
            },
            {
                "content": "Despite these shorter nights, there are many wonderful sights to look out for this month.",
                "tag": "p"
            },
            {
                "content": "Noctilucent clouds",
                "tag": "h2"
            },
            {
                "content": "Our planet’s tilt is responsible for the lighter nights we experience at this time of year.  This is because the Sun does not set as far below the horizon during the summer months.",
                "tag": "p"
            },
            {
                "content": "This gives rise to a rare and beautiful phenomenon called noctilucent or ‘night shining’ clouds (NLCs).  These appear when tiny ice crystals that form around 80km (50 miles) up in our atmosphere - higher than any other cloud – are under-lit by the Sun as it passes just below the northern horizon throughout the summer nights.",
                "tag": "p"
            },
            {
                "content": "These ice crystals are believed to be at a temperature of around -130 degrees centigrade and are only visible at certain latitudes (50 – 70 degrees from the equator), only appearing in the northern hemisphere between May and August each year.",
                "tag": "p"
            },
            {
                "content": "While many night sky phenomena such as the aurora and meteor showers have been observed and recorded for thousands of years, the first record of NLCs appears only to have been in 1885.",
                "tag": "p"
            },
            {
                "content": "Scientists believe this may have been linked to the massive volcanic eruption of Krakatoa in 1883, which changed the abundance of certain gases and dust in our atmosphere, making water-ice more likely to form at higher altitudes.",
                "tag": "p"
            },
            {
                "content": "It is also believed that dust and metallic particles from small meteors that are continuously entering and burning up in our upper atmosphere, contribute to the formation of these clouds.",
                "tag": "p"
            },
            {
                "content": "How to spot noctilucent clouds",
                "tag": "h2"
            },
            {
                "content": "Where to look",
                "tag": "p"
            },
            {
                "content": "The formation of the ice crystals occurs high in the atmosphere in the colder air above Earth’s poles, so look north.  This will likely be the lightest part of the night sky at this time of year as the Sun lies just below the northern horizon.",
                "tag": "p"
            },
            {
                "content": "When to look",
                "tag": "p"
            },
            {
                "content": "The angle of the Sun’s light is most likely to illuminate ice-crystals forming in our upper atmosphere around an hour or two after sunset and before sunrise.",
                "tag": "p"
            },
            {
                "content": "What to look for",
                "tag": "p"
            },
            {
                "content": "While normal clouds appear darker against the night sky, noctilucent clouds seem to glow with a blue-ish tint.  This can be very pale, but brighter displays can appear a stunning electric blue.  The blue-ish glow can be key to identifying NLCs from towns and cities, where our light pollution tends to under-light normal clouds with a yellow-orange glow.",
                "tag": "p"
            },
            {
                "content": "While normal clouds will dim or block the light of the stars beyond, the finer structure of NLCs very often allow the light of stars through.",
                "tag": "p"
            },
            {
                "content": "Another way of identifying NLCs is through their structure.  While normal clouds have the classic ‘fluffy’ appearance, NLCs tend to appear more finely structured, with distinct and often straight lines or even grid-like patterns within them.",
                "tag": "p"
            },
            {
                "content": "The Moon and planets",
                "tag": "h2"
            },
            {
                "content": "Venus is the highlight of our evening skies over the coming weeks.  The planet becomes visible soon after the Sun sets in the west and gets steadily brighter as the skies darken.",
                "tag": "p"
            },
            {
                "content": "Venus is currently around 100 million kilometres (60 million miles) away from us, and shines brightly because of its reflective atmosphere; a thick, toxic mixture of carbon dioxide and sulphuric acid that reflects the Sun’s light.",
                "tag": "p"
            },
            {
                "content": "Did you know?",
                "tag": "p"
            },
            {
                "content": "Venus spins so slowly on its axis that one day on the planet lasts around 243 Earth days. That’s actually longer than it takes for Venus to orbit the sun (225 Earth days), meaning a Venusian day is actually longer than a Venusian year!",
                "tag": "p"
            },
            {
                "content": "Mars currently lies a short distance up and left from Venus, as the two pass through the constellation of Cancer (the Crab) this month heading towards Leo, which we featured in last month’s blog.",
                "tag": "p"
            },
            {
                "content": "Our two planetary neighbours are joined by a waxing 15% illuminated Moon on the evenings of 21 – 22 June.",
                "tag": "p"
            },
            {
                "content": "As Venus and Mars set in the north-west at around midnight, Saturn begins to rise in the south-east, followed a couple of hours later by Jupiter.",
                "tag": "p"
            },
            {
                "content": "Early risers can spot Saturn next to a 60% illuminated Moon on the morning of 10 June, while Jupiter appears to have a very close encounter with the waning, 15% illuminated moon on the morning of 14 June.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2023/06/09/summer-days-and-night-shining-clouds-the-night-sky-in-june/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "The summer solstice falls on 21 June, marking the start of astronomical summer. Despite the shorter nights, there are many wonderful sights to look out for this month."
    },
    {
        "title": "When is results day 2023? GCSEs, A levels, T Levels and VTQs",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-06-09T11:21:44",
        "categories": [
            "Exams and qualifications"
        ],
        "content": [
            {
                "content": "In August, students in England will find out their results for GCSEs, A levels, T Levels and VTQ (vocational technical qualifications) exams.",
                "tag": "p"
            },
            {
                "content": "Ahead of results day, schools, colleges and assessment centres should contact students directly to tell them how and when to collect them. They’ll also be able to answer any questions you have ahead of the day,",
                "tag": "p"
            },
            {
                "content": "Here’s what you need to know about exam results this year.",
                "tag": "p"
            },
            {
                "content": "When is GCSE and Level 2 VTQ results day 2023? ",
                "tag": "h3"
            },
            {
                "content": "GCSE results day is on Thursday 24 August.",
                "tag": "p"
            },
            {
                "content": "Results for many Level 2 VTQs will also be available on or before this date.",
                "tag": "p"
            },
            {
                "content": "Normally, pupils will be able to go to their school or college and collect their results in person where they can get advice from their teachers.",
                "tag": "p"
            },
            {
                "content": "Alternatively, schools will send results to pupils in the post or by email.",
                "tag": "p"
            },
            {
                "content": "When is A level, T Level and Level 3 VTQs results days 2023?",
                "tag": "h3"
            },
            {
                "content": "AS level, A level and T Level results day is on Thursday 17 August.",
                "tag": "p"
            },
            {
                "content": "Results for VTQs at Level 3 taken alongside or instead of A levels, such as BTECs, will be released to students on or before Thursday 17 August.",
                "tag": "p"
            },
            {
                "content": "Results can be emailed or sent in the post, but it’s a good idea to go into school or college to receive your results so you can get support from teachers, especially if your results might affect your plans for September.",
                "tag": "p"
            },
            {
                "content": "If you’re applying to university via UCAS, you can track your application online.",
                "tag": "p"
            },
            {
                "content": "Will grades be lower this year than in previous years?",
                "tag": "h3"
            },
            {
                "content": "This year will see a return to pre-pandemic grading arrangements, with protections in place for GCSEs, AS and A levels against the impact of disruption from the COVID-19 pandemic.",
                "tag": "p"
            },
            {
                "content": "Senior examiners will set ground boundaries to make sure that overall national results are similar to those of 2019.",
                "tag": "p"
            },
            {
                "content": "Broadly speaking, this means that a student will be just as likely to achieve a particular grade this year as they would have been before the pandemic.",
                "tag": "p"
            },
            {
                "content": "Read more about grading in 2023 on the Education Hub.",
                "tag": "p"
            },
            {
                "content": "What should I do if I’m disappointed with my results? ",
                "tag": "h3"
            },
            {
                "content": "Your school or college and your teachers will support you if don’t get the results you hoped for or if your plans change based on the results you get.",
                "tag": "p"
            },
            {
                "content": "Remember, there are many different exciting options to take after school and college.",
                "tag": "p"
            },
            {
                "content": "You can find out more about different opportunities like apprenticeships at all levels including degree apprenticeships, T Levels and school leaver schemes on the Get the Jump website.",
                "tag": "p"
            },
            {
                "content": "If you’re not already holding a university offer, if you didn’t meet the conditions of your offer or you’ve declined your firm place, but you do want to go to university, Clearing could help you get onto a great course. You can find out more about Clearing here: UCAS Clearing",
                "tag": "p"
            },
            {
                "content": "If you need help or advice around your exam results or next steps, you can call the National Careers Service helpline to chat to a careers adviser on 0800 100 900.",
                "tag": "p"
            },
            {
                "content": "If you’re feeling stressed or anxious about exams and you’re aged 18 or younger, you can also call Childline for free on 0800 1111 or chat online to get support.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/06/09/when-is-results-day-2023-gcses-a-levels-t-levels-and-vtqs/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "In August, students in England will find out their results for GCSEs, A levels, T Levels and VTQ (vocational technical qualifications) exams. Ahead of results day, schools, colleges and assessment centres should contact students directly to tell them how and …"
    },
    {
        "title": "Studland Bay: Why you need a licence to search for seahorses",
        "authors": [
            "Amy Blackham, Communications & Engagement Manager"
        ],
        "posted_on": "2023-06-09T11:11:29",
        "categories": [
            "Coastal",
            "Enforcement",
            "marine conservation"
        ],
        "content": [
            {
                "content": "It was great to see coverage of the conservation efforts at Studland Bay on BBC’s Springwatch programme (episode 7) recently. The show, which aired on 7 June, highlighted the need to protect the area’s precious seagrass – home to protected species of seahorse - and promoted the use of eco-moorings for recreational vessels.",
                "tag": "p"
            },
            {
                "content": "In this blog, Marine Management Organisation (MMO), share more information about the area’s voluntary no-anchor zone and some guidance on how to help protect the seagrass, including the use of eco-moorings, and the seahorses and other wildlife that live there.",
                "tag": "p"
            },
            {
                "content": "Studland Bay lies on the stunning Dorset coastline, best known for its iconic chalk formations, Old Harry Rocks. It is a popular destination for boating, kayaking and other recreational activities due to the spectacular views and safety of the bay.",
                "tag": "p"
            },
            {
                "content": "What many visitors may not realise is that under the water is an important habitat of seagrass beds which supports protected species of seahorse and other wildlife.",
                "tag": "p"
            },
            {
                "content": "These beautiful creatures are a rare sight - something which may make you feel compelled to seek them out. However, if you’re considering looking for seahorses or wish to photograph them – be aware!",
                "tag": "p"
            },
            {
                "content": "The long-snouted, or spiny, seahorse (Hippocampus Guttulatus) found at Studland Bay is protected under the Wildlife and Countryside Act 1981. This means it is an offence to disturb, capture, injure or kill a seahorse, or to damage or destroy their habitat.",
                "tag": "p"
            },
            {
                "content": "For those planning any activity that’s likely to disturb seahorses or their habitat – such as photography, filming or scientific or educational research – you must have a wildlife licence from MMO, or risk committing an offence.",
                "tag": "p"
            },
            {
                "content": "If you’re snorkelling around the seagrass beds, it’s important you make sure the seagrass and seahorses are not harmed or disturbed by ensuring any equipment or clothing is tucked away and your arms and legs do not dangle down onto or drag through the seagrass.",
                "tag": "p"
            },
            {
                "content": "So, as tempting as it may be to try and spot a seahorse, we recommend following best practice when diving in seagrass and be aware of the sensitive species that it supports, or avoiding their habitat entirely, letting these shy creatures enjoy their homes so that they can thrive.",
                "tag": "p"
            },
            {
                "content": "What we’re doing to help",
                "tag": "p"
            },
            {
                "content": "Working with Studland Bay Marine Partnership (SBMP), MMO has supported the development of initiatives to help protect the seagrass, both for now and the future, while ensuring that marine activities can continue in a sustainable way.",
                "tag": "p"
            },
            {
                "content": "Studland Bay is now a Marine Conservation Zone (MCZ), designated for four protected features, including the seagrass bed and long-snouted seahorse. There is also a voluntary no anchor zone in place in the bay located off South Beach out to Old Harry Rocks, which aims to protect the seagrass habitat from damage caused by the dropping and weighing of anchors.",
                "tag": "p"
            },
            {
                "content": "Just this week, we published a review of the voluntary no anchor zone which looks at last year’s activities, stakeholder feedback and activity monitoring data, to help understand how this intervention is protecting Studland Bay’s precious seagrass habitats and rare species of seahorse, pipefish and rays. Read the 2022 Review on gov.uk.",
                "tag": "p"
            },
            {
                "content": "What you can you to help",
                "tag": "p"
            },
            {
                "content": "Join other visitors to the area and members of the local boating community who have already made positive changes to help protect the seagrass at Studland Bay by considering the following:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The spiny seahorse",
                "tag": "p"
            },
            {
                "content": "If you do encounter a seahorse, here are some pointers to reduce any potential disturbance:",
                "tag": "p"
            },
            {
                "content": "The following list describes typical behaviour displayed by stressed seahorses:",
                "tag": "p"
            },
            {
                "content": "Read MMO’s full guidance on Seahorses on gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2023/06/09/studland-bay-why-you-need-a-licence-to-search-for-seahorses/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "It was great to see coverage of the conservation efforts at Studland Bay on BBC’s Springwatch programme (episode 7) recently. The show, which aired on 7 June, highlighted the need to protect the area’s precious seagrass – home to protected …"
    },
    {
        "title": "Showcasing the NDA group's decommissioning expertise on an international stage",
        "authors": [
            "Melanie Brownridge"
        ],
        "posted_on": "2023-06-09T10:39:34",
        "categories": [
            "Innovation/savings",
            "International activities",
            "Research and development",
            "Science",
            "Skills"
        ],
        "content": [
            {
                "content": "From Professor Melanie Brownridge, NDA Technology and Innovation Director",
                "tag": "h4"
            },
            {
                "content": "Last month I attended the International Atomic Energy Agency’s (IAEA) Conference on Nuclear Decommissioning in Vienna.",
                "tag": "p"
            },
            {
                "content": "The event brought together around 450 decommissioning experts from around the world to discuss achievements, challenges and lessons learned, highlighting the importance of sharing information on approaches that enhance safe, secure and cost-effective implementation of nuclear decommissioning.",
                "tag": "p"
            },
            {
                "content": "Representatives from the NDA, Dounreay and Sellafield, spoke at the event alongside National Nuclear Laboratory, Environment Agency, Office for Nuclear Regulation and our partners in the supply chain.",
                "tag": "p"
            },
            {
                "content": "It was a great opportunity to share our expertise on the world stage and learn from others, we were privileged to attend and present our work on UK experience in decommissioning, collaboration in innovation and investing in skills for the future.",
                "tag": "p"
            },
            {
                "content": "I presented an overview on how we’re collaborating across the NDA group on research and development through our groupwide Research Forum and took part in a panel discussing how we can encourage innovation working with our supply chain.",
                "tag": "p"
            },
            {
                "content": "This included sharing learning from our collaborative innovation programmes with other sectors such as defence where we’ve been able to support innovative technologies in exciting areas such as telexistence that could have multiple applications, from nuclear decommissioning to other hazardous environments, for example treating wounded soldiers on battlefields.   ",
                "tag": "p"
            },
            {
                "content": "Both opportunities were exciting, if a little daunting, they were live streamed and so questions came from all over the world – literally.",
                "tag": "p"
            },
            {
                "content": "NDA Decommissioning Strategy Manager, Simon Boniface,  also presented the NDA Code of Practice on the determination of the preferred pace and priority of dismantling, which included a discussion on at what point sites are at the end of the decommissioning process and when dismantling, and in particular the latter stages of demolition, should stop.",
                "tag": "p"
            },
            {
                "content": "This takes into account factors such as safety, what is best for the community and environmental sensitivities. This matter is relevant to UK and other member states recognising that achieving ‘green field’ (unrestricted use) might not be the optimal outcome or represent the best value for the respective taxpayer.",
                "tag": "p"
            },
            {
                "content": "Colleagues from Dounreay and Sellafield presented their work on robotics and laser cutting, showcasing that in some areas we are leading the way in how we’re adopting innovative ways of working to address some of our more complex challenges.",
                "tag": "p"
            },
            {
                "content": "We also had the opportunity to meet with government colleagues from the Energy Department and from wider government at the UK mission in Vienna to understand the bigger picture and how what we’re doing helps contribute to the international discussions they lead on UK’s behalf.",
                "tag": "p"
            },
            {
                "content": "Additionally, James Sant, IIND (Integrated Innovation in Nuclear Decommissioning) Active Demonstrator Lead from the Remediation value stream at Sellafield won a young professionals competition and was selected to attend and present at the conference sharing how the NDA funded innovation programme for remote integrated decommissioning solutions is progressing to trials at Sellafield and the challenges that will bring.",
                "tag": "p"
            },
            {
                "content": "We also took the opportunity to include Joe Watton, one of our NDA funded PhD students at the University of Leeds, in the conference and relevant side meetings so he could understand the opportunities a career in nuclear decommissioning can offer.",
                "tag": "p"
            },
            {
                "content": "Sharing and benchmarking our progress is key in us having confidence to deliver the mission, and part of being trusted to do more. We’ll be taking the opportunity to build on the links we made at the conference to progress further discussions on knowledge sharing and collaborative work.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/showcasing-the-nda-groups-decommissioning-expertise-on-an-international-stage/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "From Professor Melanie Brownridge, NDA Technology and Innovation Director Last month I attended the International Atomic Energy Agency’s (IAEA) Conference on Nuclear Decommissioning in Vienna. The event brought together around 450 decommissioning experts from around the world to discuss achievements, …"
    },
    {
        "title": "GSE Leadership Values: Collaboration",
        "authors": [
            "Rick Mumford"
        ],
        "posted_on": "2023-06-09T10:26:37",
        "categories": [
            "Blog Series",
            "Guest Blog",
            "Talent & Leadership"
        ],
        "content": [
            {
                "content": "As a science leader, one of the key skills you need is the ability to collaborate with others. At the heart of this, you need to be a great communicator; someone who can explain complex information that can be understood by a diverse of audience. Through this, you can bring others with you, for example to deliver a shared vision or to inspire trust. With regards the latter, the Covid-19 pandemic demonstrated the vital role science plays in building trust and the influence which allows people to make informed decisions and take positive action.  ",
                "tag": "p"
            },
            {
                "content": "At the Food Standards Agency (FSA), trust is core to what we do. Indeed, it is enshrined in our mission of ‘Food you can Trust’. In my working life, as FSA’s Head of Science and deputy CSA, my focus is on the risks associated with food and being able to explain these in a clear and balanced way to a wide range of different interested parties, ranging from consumers to policy makers and politicians. There is the need to distil complex, technical information and clearly explain things like uncertainty. A great example of this was the risk assessment we produced on the transmission of SARS-CoV-2 via food and food packaging, which acted as the evidence base for our risk management advice throughout the pandemic. ",
                "tag": "p"
            },
            {
                "content": "But the ability to collaborate and communicate is not just about trust and communicating risk. It can also be about building partnerships to deliver innovation and change. At the FSA, we are leading a major cross-government programme called PATH-SAFE (Pathogen Surveillance in Agriculture, Food and the Environment). This £19M programme is funded via the Treasury’s Shared Outcome Fund and is exploring novel approaches for improving foodborne disease and antimicrobial resistance (AMR) surveillance within the agri-food-environment system. Building on approaches used elsewhere (e.g. wastewater testing for COVID-19), its vision is to create innovative solutions to sampling, testing and data analytics/sharing, allowing government to better manage risks (e.g. through more rapid tracing of disease sources). ",
                "tag": "p"
            },
            {
                "content": "With 40 partners from across government, academic, research establishments and businesses, PATH-SAFE can only operate through excellent collaboration and building effective partnerships. Individual partners will have their own drivers and priorities, and effective communication takes time and effort. But collaboration is the only way to drive significant change and innovation, and hence as a leader, communicating the big picture and a strategic vision is key to bringing everyone with you. ",
                "tag": "p"
            },
            {
                "content": "So yes, as a science leader, collaboration and communication is front and centre of what you do. You are often the bridge between experts and deep specialists and a frequently unexpert audience. You need to do so with clarity (assume a lack of audience knowledge; avoid jargon; decide on your take home messages). And remember, it is often your job to take the ‘what’ (e.g. some research) and translate it into the ‘so what’ (e.g. action). The value of government science is realised when it is used and effective communication is the key to achieving this. ",
                "tag": "p"
            },
            {
                "content": "Rick Mumford ",
                "tag": "p"
            },
            {
                "content": "Head of SERD – Food Standards Agency  ",
                "tag": "p"
            },
            {
                "content": "Related Link ",
                "tag": "p"
            },
            {
                "content": "GSE Leadership Values ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2023/06/09/gse-leadership-values-collaboration/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "As a science leader, one of the key skills you need is the ability to collaborate with others. At the heart of this, you need to be a great communicator; someone who can explain complex information that can be understood …"
    },
    {
        "title": "Spotlight on: DDaT Data Analysts",
        "authors": [
            "Rachael Irwin, Data Analyst"
        ],
        "posted_on": "2023-06-09T10:10:55",
        "categories": [
            "People",
            "Professions"
        ],
        "content": [
            {
                "content": "On 11 May 2023, the Data Analysts from the Datasets and Analysis team got together at Old Admiralty Building (OAB) for their first away day of the year. For 2 of the analysts, based in Belfast, it was their first visit to OAB. It was an invaluable opportunity to meet the team in person for the first time. ",
                "tag": "p"
            },
            {
                "content": "Who are we?",
                "tag": "h2"
            },
            {
                "content": "We are part of the Digital, Data and Technology (DDaT) team at the Department for Business and Trade (DBT). The team cover everything from data, development, design, content and user research to product and delivery. This allows the UK Government to support businesses in the UK and overseas.  ",
                "tag": "p"
            },
            {
                "content": "The Datasets and Analysis team are part of the wider Data Infrastructure team. Our work involves making quality data available across DBT. Our goal is to make DBT the world’s leading government department for trade-related data. We work with stakeholders to onboard new datasets to our central reporting and analysis platform, Data Workspace. We also support analysis and data visualisation projects and run bootcamps to train others across the department in our tools.   ",
                "tag": "p"
            },
            {
                "content": "Our team organises the annual DBT Data Challenge during DDaT week. Project ideas are proposed from teams across the department. Then we assign a member of our team to collaborate and support on the project throughout the week. This year, 7 projects were chosen and over 140 colleagues from across DBT attended the Awards and Showcase Ceremony. The challenge provides a wonderful opportunity to develop new data and digital skills, work with different teams and highlights the innovative work happening in DBT.  ",
                "tag": "p"
            },
            {
                "content": "What did we get up to?",
                "tag": "h2"
            },
            {
                "content": "The analysts from Belfast arrived at OAB after their first experience of rush hour on the tube. So, after a much-needed coffee, we kicked off with the first of 3 workshops organised by the team.  ",
                "tag": "p"
            },
            {
                "content": "The first workshop, organised by our Delivery Manager Laxmi Kerai, was a series of ice breakers. They were designed to: ",
                "tag": "p"
            },
            {
                "content": "The second workshop led by Heidi de Sousa, a Senior Data Analyst, saw some members of the Data Science team join us.  We discussed what aspects of a team make it function well and allow it to be an enjoyable environment to work in. These led to discussions on how we collaborate, support and challenge each other. They helped us to form our team charter, a short list that defines our team’s mission and guides our ways of working together.  ",
                "tag": "p"
            },
            {
                "content": "After a short walk through St. James’s Park and lunch from Strutton Ground Market (can highly recommend!), we all joined the weekly DDaT Huddle. We listened to updates from across the directorate and took part in a Eurovision quiz, where answering Ireland seemed to get you most of the correct answers.   ",
                "tag": "p"
            },
            {
                "content": "The third and final workshop was led by Agnes Coaker, another Senior Data Analyst from our team. It allowed the analysts to create workflows which can now be followed to solve 3 common helpdesk requests. This was particularly useful for new members of the team. They now have a tried and trusted method to follow in the future, speeding up our help desk replies.  ",
                "tag": "p"
            },
            {
                "content": "It was a great trip for the analysts from Belfast to meet the wider team and take part in 3 very effective workshops that will help the team moving forward.   ",
                "tag": "p"
            },
            {
                "content": "Next time",
                "tag": "h2"
            },
            {
                "content": "In July, the analysts and some of the wider team from London, will join the Belfast team members for more workshops and maybe even a Boojum burrito (a Belfast must!).  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2023/06/09/spotlight-on-ddat-data-analysts/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "A chance for the Data Analysts to meet in person and have our first team day of 2023."
    },
    {
        "title": "September secondment opportunities for competition and consumer lawyers",
        "authors": [
            "Victoria Oates"
        ],
        "posted_on": "2023-06-09T09:59:18",
        "categories": [
            "Life at the CMA"
        ],
        "content": [
            {
                "content": "We are launching a new round of secondment opportunities for lawyers, to start on 18 September 2023.",
                "tag": "p"
            },
            {
                "content": "Since its launch in June 2018, over 50 secondees from over 20 law firms have taken part in the programme and we are now accepting applications for the next round which is anticipated to start on 18 September 2023.",
                "tag": "p"
            },
            {
                "content": "We invite you to consider whether your firm and any of your associates wish to participate.",
                "tag": "p"
            },
            {
                "content": "The deadline for applications is 10 July 2023.",
                "tag": "p"
            },
            {
                "content": "Our programme offers an exciting opportunity for competition and consumer lawyers:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Secondments are open to all qualified lawyers currently employed in a law firm in the UK and with previous experience working on competition and/or consumer law or related litigation matters. While secondees to date have been based in our London office, we are open to consider requests for secondments to be based in CMA offices in Belfast, Edinburgh or Manchester.",
                "tag": "p"
            },
            {
                "content": "Additionally, we aim to offer secondees a range of work suitable for their level of experience and to provide training as part of the role, Our secondments last for 6 months with two intakes annually on a rolling basis. The CMA will contribute a flat rate to the cost of secondees, with further details available on request.",
                "tag": "p"
            },
            {
                "content": "Firms that would like to put candidates forward should email a CV and covering letter for each candidate by 10 July 2023 to Simon Harms, David Riley, Victoria Oates and John Bardsley.",
                "tag": "p"
            },
            {
                "content": "As part of their covering letter, candidates should confirm that they are able to start their secondment on 18 September 2023 for a 6-month period.",
                "tag": "p"
            },
            {
                "content": "Candidates should also express any preference for particular types of work within the CMA which we will do our best to accommodate, including with a view to maximising a firm’s exposure to different CMA tools among their associates seconded over time.",
                "tag": "p"
            },
            {
                "content": "Candidates should be available to have a meeting or call with the CMA during the weeks of either 17 July 2023 or 24 July 2023 to discuss the secondment.",
                "tag": "p"
            },
            {
                "content": "Please note we will not consider applications via agencies.",
                "tag": "p"
            },
            {
                "content": "If you have any questions or would like to discuss the benefits of the programme, please contact any of Simon Harms, David Riley, Victoria Oates or John Bardsley.",
                "tag": "p"
            },
            {
                "content": "Simon Harms ",
                "tag": "h4"
            },
            {
                "content": "Legal Director Simon.Harms@cma.gov.uk",
                "tag": "p"
            },
            {
                "content": "David Riley",
                "tag": "h4"
            },
            {
                "content": "Legal Director David.Riley@cma.gov.uk",
                "tag": "p"
            },
            {
                "content": "Victoria Oates",
                "tag": "h4"
            },
            {
                "content": "Assistant Legal Director  Victoria.Oates@cma.gov.uk",
                "tag": "p"
            },
            {
                "content": "John Bardsley",
                "tag": "h4"
            },
            {
                "content": "Legal Adviser John.Bardsley@cma.gov.uk",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://competitionandmarkets.blog.gov.uk/2023/06/09/september-secondment-opportunities-for-competition-and-consumer-lawyers/",
        "blog": "Competition and Markets Authority",
        "blog_link": "https://competitionandmarkets.blog.gov.uk",
        "description": "We are launching a new round of secondment opportunities for lawyers, to start on 18 September 2023."
    },
    {
        "title": "Carers Week 2023: crunching the numbers...",
        "authors": [
            "Emily Holzhausen OBE"
        ],
        "posted_on": "2023-06-09T08:52:39",
        "categories": [
            "Care and support",
            "Carers",
            "Events"
        ],
        "content": [
            {
                "content": "...to make the case for support.",
                "tag": "h2"
            },
            {
                "content": "New research released for this year’s  Carers Week reveals we need to think and plan differently for people with unpaid caring responsibilities.",
                "tag": "p"
            },
            {
                "content": "The YouGov research, using a poll of 4,000 adults across the UK, found 50 percent of the population has had some sort of experience of providing unpaid care, either now (20 percent of the population) or in the past (30 percent). Of these people, a staggering 73 percent had not identified as unpaid carers, translating to a staggering 19 million people.",
                "tag": "p"
            },
            {
                "content": "Caring, unpaid, for older, disabled or chronically ill relatives or friends is something most of us will experience in our lives. In fact, all of us has a two in three chance of doing so.",
                "tag": "p"
            },
            {
                "content": "Women are far more likely to care earlier and have a 50:50 chance of doing so by the time they are 46, men have the same likelihood by the time they are 57 – 11 years later.",
                "tag": "p"
            },
            {
                "content": "According to research by the University of Sheffield based on the Census 2021 findings, it is estimated the value of unpaid care is equivalent to a second NHS – £152 billion in England alone.",
                "tag": "p"
            },
            {
                "content": "We asked how long it took people to identify as a carer and anything they missed out on as a result of delay. A staggering 46 percent felt they had missed out financially providing unpaid care, 35 percent on practical support and 23 percent on workplace adjustments.",
                "tag": "p"
            },
            {
                "content": "It’s clear we need greater efforts and mechanisms to systematically identify unpaid carers earlier in their journey and make sure they are connected to support, information and advice.",
                "tag": "p"
            },
            {
                "content": "Identifying carers starts at home",
                "tag": "h2"
            },
            {
                "content": "It turns out family and friends are best at helping to identify people as unpaid carers – so there’s a lot we can all do within our own personal networks and connections. 22 percent said health professionals had identified them. For those in paid work, 12 percent said they were identified by their employer. And 14 percent had identified themselves as carers online.",
                "tag": "p"
            },
            {
                "content": "We asked all those with past and present experience of unpaid care what negative impacts they associate with this period of their lives. One third said it had impacted on their health – a staggering 8 million people. Of those in work, nearly one in five said caring had impacted negatively on their ability to work and one in seven (14 percent) said it had affected their financial security. Carers’ support needs a whole population approach.",
                "tag": "p"
            },
            {
                "content": "Even if someone doesn’t want to be labelled as an unpaid carer, identifying them and ensuring they are supported remains critical.",
                "tag": "p"
            },
            {
                "content": "If you are thinking about what you can do, there’s no shortage of ideas and options. Employers can take the opportunity to talk about unpaid caring with employees and a lot are doing just that during Carers Week. Including a simple question on a staff survey can make all the difference to understanding your colleagues and staff, which we know to be true from our 230 strong Employers for Carers forum.",
                "tag": "p"
            },
            {
                "content": "Most of us will care at some point in our lives. For some it will be fleeting and short. For others, it will be long term and very significant over time. None of us can predict when, how or what will happen, but we need society and systems around us to make sure we have the best support available. That’s why you could make a difference for Carers Week this year by making saying I Care and doing something practical to support unpaid carers.",
                "tag": "p"
            },
            {
                "content": "Ideas for action in Carers Week and beyond",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/06/09/carers-week-crunching-the-numbers/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Emily Holzhausen OBE, Director of Policy and Public Affairs, Carers UK, believes we need to think and plan differently for people with unpaid caring responsibilities. Carers Week is an opportunity to look at the scale of caring responsibilities and consider how to we can create more effective support for carers."
    },
    {
        "title": "Ofsted's webinars for schools - summer season",
        "authors": [
            "Lee Owston, National Director Education"
        ],
        "posted_on": "2023-06-08T16:59:53",
        "categories": [
            "curriculum",
            "deep dives",
            "early years",
            "inspection",
            "schools"
        ],
        "content": [
            {
                "content": "We're happy to invite you to hear directly from Ofsted in our summer webinars.",
                "tag": "p"
            },
            {
                "content": "We wanted to start by thanking everyone who attended or watched our schools webinars in spring. So far this year we've hosted webinars looking at:",
                "tag": "p"
            },
            {
                "content": "Each webinar is available on YouTube if you missed them. We also publish the slides from the sessions on our SlideShare channel.",
                "tag": "p"
            },
            {
                "content": "This summer we'll be running webinars on:",
                "tag": "p"
            },
            {
                "content": "In the first webinar, we'll look at how subject leaders are involved in Ofsted inspections. We'll also explore the evidence we gather on deep dives, the findings from our recent curriculum research reviews and share insights from our subject leads.",
                "tag": "p"
            },
            {
                "content": "In the second, we'll discuss communication and language and what inspectors look at including the use of phonics and early reading.  We'll explore what a reading deep dive is and share what we understand from inspection about the impact of COVID-19 pandemic on children’s learning and development.",
                "tag": "p"
            },
            {
                "content": "Please sign up for either or both sessions at this link: https://bit.ly/OfstedWebinars.",
                "tag": "p"
            },
            {
                "content": "Due to restrictions on our webinar platform, we can only accommodate 1,000 attendees per live event. We therefore recommend registering early to avoid disappointment. We'll also continue to publish the recordings of these sessions shortly after the event for those that are unable to attend.",
                "tag": "p"
            }
        ],
        "link": "https://educationinspection.blog.gov.uk/2023/06/08/ofsteds-webinars-for-schools-summer-season/",
        "blog": "Ofsted: schools and further education & skills (FES)",
        "blog_link": "https://educationinspection.blog.gov.uk",
        "description": "We're happy to invite you to hear directly from Ofsted in our summer webinars. We wanted to start by thanking everyone who attended or watched our schools webinars in spring. So far this year we've hosted webinars looking at: EIF …"
    },
    {
        "title": "Celebrating World Ocean Day 2023: Building Partnerships for Planet Ocean",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2023-06-08T15:48:40",
        "categories": [
            "Biodiversity",
            "Climate change",
            "Coast and access",
            "Education",
            "Marine environment",
            "Natural England",
            "Protected sites and species",
            "Science and evidence",
            "Species recovery",
            "Wildlife"
        ],
        "content": [
            {
                "content": "World Ocean Day is an annual event celebrated on 08 June that not only serves as a day of observance but also fosters collaboration and encourages year-round conservation action. This global celebration unites individuals and organisations from around the world, aiming to raise awareness about the importance of our oceans.",
                "tag": "p"
            },
            {
                "content": "Under the theme \"Planet Ocean: Tides are Changing,\"  World Ocean Day 2023 seeks to inspire ocean conservation throughout the month of June and beyond. You can explore more about the significance of World Ocean Day at WorldOceanDay.org.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Natural England's Commitment to Marine Conservation:",
                "tag": "h3"
            },
            {
                "content": "As an island nation, understanding the vital role our surrounding seas play in climate regulation, food security, and economic progress is of utmost importance. Natural England, in collaboration with various organisations, researchers, and stakeholders, is actively working to protect and enhance marine ecosystems, striving to achieve sustainable goals for England's seas. Here are some notable collaborative projects undertaken by Natural England:",
                "tag": "p"
            },
            {
                "content": "1. \"Allis the Shad Who Wouldn't Give Up\" Book Launch: To mark World Ocean Day 2023, Natural England will release a thought-provoking children's book titled \"Allis the Shad Who Wouldn't Give Up.\" Written by Angela Gall, a senior marine adviser in Devon, Cornwall, and Isles of Scilly Area Team and beautifully illustrated by Sarah Gledhill, this enchanting book follows the journey of the rare Allis shad fish, which exclusively breeds in the River Tamar of the United Kingdom. The book highlights the significance of the Allis shad as a flagship species for the Tamar region, stressing the importance of conserving its habitat. The book's sales will contribute to the conservation efforts of the Westcountry Rivers Trust (WRT). Through intricate illustrations, Sarah Gledhill brings local scenes and wildlife to life, providing an enjoyable way to celebrate these extraordinary fish and educate adults about the critical need to care for freshwater habitats that sustain countless species.",
                "tag": "p"
            },
            {
                "content": "For more information about the WRT and to take a look at the book visit Allis The Shad Who Wouldn’t Give Up",
                "tag": "p"
            },
            {
                "content": "2. Highly Protected Marine Areas (HPMAs):  In recent years, the urgent need for stronger protection measures in marine conservation has gained recognition. Highly Protected Marine Areas (HPMAs) have emerged as a crucial strategy to safeguard vulnerable and ecologically significant areas in our ocean. Natural England have supported Defra in the identification and designation of HPMAs in our English waters.  HPMAs impose restrictions on activities, removing pressures, creating safe havens for marine biodiversity, allowing marine ecosystems to regenerate, species to recover, and habitats to flourish.",
                "tag": "p"
            },
            {
                "content": "3. Eden Project Animation: The Hidden Seas team from Natural England has collaborated with The Eden Project to create an engaging animated film that raises awareness about the importance of seagrass. This captivating animation, titled \"Underwater Heroes,\" highlights the ReMEDIES restoration project while emphasising seagrass's pivotal role in combating climate change and the biodiversity crisis.",
                "tag": "p"
            },
            {
                "content": "It underscores seagrass as a habitat provider, carbon absorber, coastline protector, key fish nursery, and water quality enhancer. The animation offers practical tips and serves as a call to action for beachgoers, snorkelers, divers, recreational boaters, and everyone else who can contribute to reducing pollution.",
                "tag": "p"
            },
            {
                "content": "4. Marine and Coastal Wildlife Code: Natural England, in collaboration with the Department for Environment, Food and Rural Affairs (Defra), has contributed to the development of England's first-ever national Marine and Coastal Wildlife Code. This comprehensive code offers valuable advice and guidance for responsible visits to the coast. Created in partnership with organisations such as the Whale and Dolphin Conservation, the Royal Society for the Protection of Birds (RSPB), the Shark Trust, and the Cornwall Seal Group Research Trust, the code provides specific guidance on activities like coastal walks, kayaking, paddleboarding, and jet skiing. It offers insights into breeding seasons and helps visitors understand how their actions can minimise disturbance to seabirds, seals, dolphins, sharks, and turtles. This initiative builds upon the existing Countryside Code, ensuring enjoyable and safe experiences for coastal visitors.",
                "tag": "p"
            },
            {
                "content": "World Ocean Day 2023 serves as a powerful reminder of the vital importance of safeguarding our seas. The initiatives highlighted above demonstrate Natural England's dedication to marine conservation. Through collaboration with diverse organisations, researchers, and stakeholders, Natural England strives to enhance marine ecosystems and work towards sustainable goals for England's seas.",
                "tag": "p"
            },
            {
                "content": "For more information on Natural England's marine conservation work, please contact marine.communications@naturalengland.org.uk",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/06/08/celebrating-world-ocean-day-2023-building-partnerships-for-planet-ocean/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "World Ocean Day is an annual event celebrated on 08 June that not only serves as a day of observance but also fosters collaboration and encourages year-round conservation action. This global celebration unites individuals and organisations from around the world, …"
    },
    {
        "title": "Top tips: Have everything to hand and pay attention",
        "authors": [
            "Andrew Robertson, Head of Customer Policy and Service Improvement"
        ],
        "posted_on": "2023-06-08T15:44:39",
        "categories": [
            "Law and practice"
        ],
        "content": [
            {
                "content": "We want to share the experiences of all our customers, from those managing large volumes of cases every month, such as enact Conveyancing and Blake Morgan LLP, to those perhaps handling just a few a year.",
                "tag": "p"
            },
            {
                "content": "It’s clear from our conversations that approaches to reducing requisitions can be very different depending on the nature of a firm’s work.",
                "tag": "p"
            },
            {
                "content": "We talked to Gina Payne, an Associate Solicitor and Head of the Property Team at Johnson Astills Limited, which has offices in Leicester and Loughborough.",
                "tag": "p"
            },
            {
                "content": "Johnson Astills' approach",
                "tag": "h2"
            },
            {
                "content": "A member of the Law Society’s accredited Conveyancing Quality Scheme, Johnson Astills provides residential conveyancing services, and can help with all aspects of residential property, including leases and lease extensions.",
                "tag": "p"
            },
            {
                "content": "The firm does not have a post-completions department, so the team’s legal secretary lodges applications with HM Land Registry and, along with the relevant fee earner, deals with any requisitions that might arise.",
                "tag": "p"
            },
            {
                "content": "Gina tells us her team has been using our Digital Registration Service (DRS) for more than six months and they find the system easy to use and “quicker than preparing an AP1 and then uploading it to the portal”. Gina adds: “We can prepare the application in advance.”",
                "tag": "p"
            },
            {
                "content": "The team makes good use of our free customer training and guidance, especially the webinars and our practice guides, which they regularly refer to for answers to queries before submitting applications.",
                "tag": "p"
            },
            {
                "content": "Gina’s suggestions for minimising avoidable requisitions: “Pay close attention to practice guides and make note of any changes to requirements that might result in a requisition. Make sure all documents are to hand before you start an application, and check that the transfer and documents are all signed correctly.”",
                "tag": "p"
            },
            {
                "content": "Straightforward advice that seems to be working for this firm!",
                "tag": "p"
            },
            {
                "content": "You can stay on top of practice guides with our Practice and Process newsletter – sign up to receive it monthly.",
                "tag": "p"
            },
            {
                "content": "For more help in avoiding requisitions, head to our customer training hub and download Quick wins for fewer requisitions (under Checklists).",
                "tag": "p"
            },
            {
                "content": "Find out about our Digital Registration Service (DRS).",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2023/06/08/top-tips-have-everything-to-hand-and-pay-attention/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "Next in our series of customer case studies is Midlands firm Johnson Astills. Head of the Property Team Gina Payne tells us about their approach to preparing and submitting applications."
    },
    {
        "title": "Carers Week 2023: a personal perspective from Fatima Khan-Shah",
        "authors": [
            "Fatima Khan-Shah"
        ],
        "posted_on": "2023-06-08T15:26:12",
        "categories": [
            "Care and support",
            "Carers",
            "Communities",
            "Diversity",
            "Viewpoint"
        ],
        "content": [
            {
                "content": "Complex, tough, rewarding",
                "tag": "h2"
            },
            {
                "content": "Being a carer can make life extremely complicated; not only do you hold a significant amount of physical, financial, and emotional responsibility, but you make sacrifices on a daily basis. You forgo social engagements, prioritise other people’s medical appointments, balance a million different tasks, but still feel you are rubbish at everything!",
                "tag": "p"
            },
            {
                "content": "It's not always this dire, of course and there are many happy moments too. However, many more of us are becoming unpaid carers every single day. Friends, sons, daughters, grandparents, neighbours, parents, children, even the in laws!",
                "tag": "p"
            },
            {
                "content": "Many do not realise they are already unpaid carers or the contribution they make to the wellbeing of our communities and to society as a whole. They are just kind individuals who may keep a loved one company, provide physical help, give medication, deal with care services, or even provide personal care.",
                "tag": "p"
            },
            {
                "content": "The latest carer research suggests one in five (20 percent) of us are currently unpaid carers and that one in two (50 percent) have provided care and support at some point to a loved one. However as many as 73 percent do not think of themselves as unpaid carers. Meanwhile, around 31 percent have said significant caring responsibilities have impacted their health and wellbeing.",
                "tag": "p"
            },
            {
                "content": "According to Carers UK, the value of unpaid care to the economy has been calculated to be a mind-blowing £445 million to every day – that’s £162 billion per year. It is therefore in our economic interest to support these incredibly dedicated people.",
                "tag": "p"
            },
            {
                "content": "Commitment to a national resource",
                "tag": "h2"
            },
            {
                "content": "In West Yorkshire, we are committed to working across the system but also engaging with the grass roots of the region to identify our unpaid carers. Our relationship with the voluntary and community sector is an essential part of this, as is working with public and private employers to provide practical support during these challenging times.",
                "tag": "p"
            },
            {
                "content": "While the focus on unpaid carers this week is welcome, speaking as one myself, my sincere wish is for the profile of people in my circumstances to remain front and centre, as we continue to support the kindness, compassion and generosity of this wonderful community.",
                "tag": "p"
            },
            {
                "content": "As the newly appointed West Yorkshire Inclusivity champion, a vital element of my role will be to work with West Yorkshire Combined Authority and West Yorkshire Health and Care Partnership and the communities they serve. I’ll be providing expert advice on inclusion and addressing regional disparities including those relating to social, economic and health inequalities.",
                "tag": "p"
            },
            {
                "content": "Supporting unpaid carers is not just the social and morally right thing to do, it makes business sense. If we support them to live healthy, fulfilling, productive lives alongside caring it eases pressure on the health and care system, boosts their contribution to the economy through fewer lost work days and enhances their health and wellbeing. In that respect, we all win, so let’s keep raising awareness of unpaid carers and give back to them what they so selflessly give to us.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/06/08/carers-week-a-personal-perspective-from-fatima-khan-shah/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "This week is Carers Week (5-11 June) when Carers UK and others are seeking to raise awareness of the UK’s estimated 5.7 million unpaid carers looking after older, disabled or ill relatives or friends. We're delighted to welcome back unpaid carer representative and dedicated champion of their cause, Fatima Khan-Shah, with this personal take on Carers Week."
    },
    {
        "title": "Why volunteering is good news for the social care workforce",
        "authors": [
            "Helena Maher"
        ],
        "posted_on": "2023-06-08T10:14:19",
        "categories": [
            "Care and support",
            "Communities",
            "Social care reform",
            "Workforce"
        ],
        "content": [
            {
                "content": "Helen Maher: \"While volunteers can’t help healthcare [colleagues] with the delivery of care, there is no doubt the team reaps the benefits of their support, giving them more time to focus on the wellbeing of residents.\"We’re fortunate to have a team of dedicated and enthusiastic volunteers coming in to help throughout the week. Before the pandemic, many volunteers came in to help with the many activities laid on in our homes. Lockdown stopped that. Even though some volunteers were able to continue, COVID-19 restrictions meant volunteering inside our home ground to a halt.",
                "tag": "p"
            },
            {
                "content": "As we emerged from the pandemic and reopened our doors, we started working with our fundraising and marketing team and appealed for volunteers to return. We were looking for “Chatty Companions” – people who could spend time with residents on a one-to-one basis, doing puzzles, reading newspapers and helping residents stay in touch with the outside world.",
                "tag": "p"
            },
            {
                "content": "We also looked for people to help the wellbeing team with various activities, including music, arts and crafts, quizzes and debating, and inspiring residents to join the fun. And we wanted people to help with the many outings we provide. We promoted this in local media and on social media and received a fantastic response.",
                "tag": "p"
            },
            {
                "content": "Volunteering is a win/win",
                "tag": "h2"
            },
            {
                "content": "While volunteers can’t help our healthcare assistants and nurses with the delivery of care, there is no doubt the whole team reaps the benefits of their support, giving them more time to focus on the wellbeing of residents. This, in turn, leads to improved physical health, reducing the need for medical intervention, which eases workload pressure on care staff.",
                "tag": "p"
            },
            {
                "content": "Not all our volunteers are based in the home. We recently launched a Telephone Friendship Service. Volunteers call veterans and their partners who live in their own homes, anywhere in the country. The aim is to provide support and a friendly voice to someone who is feeling lonely or isolated, or who would simply like a chat.",
                "tag": "p"
            },
            {
                "content": "Volunteers often speak of the joy they get from spending time with our residents and helping staff focus on delivering great care. One said: “I give up my time, but I get so much back in return. I come away feeling elated, nourished and always glad I went.”",
                "tag": "p"
            },
            {
                "content": "Find out more about the NHS and Care Volunteer Responders Programme and how it could support your care service or set you on the path to becoming a volunteer yourself.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/06/08/why-volunteering-is-good-news-for-the-social-care-workforce/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Building on the success of the NHS's volunteering initiative in healthcare settings, the Government has now expanded the scheme into social care - forming a joint NHS and Care Volunteer Responders Programme. Care providers can now ask volunteers to help people in their local areas..."
    },
    {
        "title": "Sharing the HMCTS change framework across government",
        "authors": [
            "Rachel Green - Lead CFT Business Architect"
        ],
        "posted_on": "2023-06-08T10:00:37",
        "categories": [
            "Court and tribunal reform",
            "General",
            "Training and support"
        ],
        "content": [
            {
                "content": "Over the past 7 years of the reform programme, HMCTS has been through a complex change process. Our Business Architecture team has proudly contributed to this agenda of modernisation for courts and tribunals in England and Wales.",
                "tag": "p"
            },
            {
                "content": "Business architecture focuses on helping everyone within an organisation to have a common understanding of it, so that its strategy can be translated into action. It has roots in other business disciplines such as strategy execution, enterprise architecture and business analysis.",
                "tag": "p"
            },
            {
                "content": "My team chairs the cross-government Business Architecture Forum, which aims to develop and promote the profession within the public sector. It includes representatives from the Home Office, HM Revenue & Customs, Department of Work and Pensions, Department for Education, Department for Levelling Up, Housing and Communities, and the Metropolitan Police, among others.",
                "tag": "p"
            },
            {
                "content": "Through this forum, I’ve been exploring how our own experience and learning could translate into a training package for potential use by other government departments when considering their own transformation activity.",
                "tag": "p"
            },
            {
                "content": "Providing a structured change framework",
                "tag": "h3"
            },
            {
                "content": "I transferred some of our business architecture methodology into a detailed guide, the Executing Strategy and Enabling Complex Change (ExSECC) Framework. It incorporates service design, governance and delivery that places users at its heart. It describes how the business architecture team helped to achieve HMCTS’s vision and strategy for reform.",
                "tag": "p"
            },
            {
                "content": "Through the creation of a Target Operating Model (TOM), we provide a reference point for all projects and programmes to align progress with the reform strategy. Ultimately, the TOM illustrates HMCTS’s desired way of working to support organisational change.",
                "tag": "p"
            },
            {
                "content": "It has already been used successfully as a basis for transforming projects by other government departments, including Land Registry.",
                "tag": "p"
            },
            {
                "content": "Advising Northern Ireland’s Courts & Tribunals Service",
                "tag": "h3"
            },
            {
                "content": "Earlier this year we were approached by the Northern Ireland Courts and Tribunals Service (NICTS) which is about to begin designing a new, modernising operating model as part of their ‘Vision 2030’.",
                "tag": "p"
            },
            {
                "content": "Karen Ward, their Chief Modernisation Officer, wanted to access the right set of skills and experience within the marketplace to upskill her team. She wanted to benefit from others who understood the unique challenges encountered when redesigning public services and operating models. Who better to approach than another government department who had exactly that expertise?",
                "tag": "p"
            },
            {
                "content": "We provided them with our HMCTS Business Architecture training package and devised a learning plan which involved nearly 20 hours of workshops, covering 6 modules for 13 NICTS colleagues.",
                "tag": "p"
            },
            {
                "content": "Bespoke training package",
                "tag": "h3"
            },
            {
                "content": "We tailored the training to suit their needs and devised a bespoke case study that was distinct from our courts and tribunals service, so that the package could be relatable and easily reapplied elsewhere.",
                "tag": "p"
            },
            {
                "content": "The 6 modules were delivered virtually using Microsoft teams, with 7 sessions over 6 weeks. We used breakout rooms to encourage discussion and opportunities to try out new ways of working. Reflecting on the training, Karen commented:",
                "tag": "p"
            },
            {
                "content": "The framework is now available on the Government Project Delivery Hub which you can access once registered. Part 1 focuses on our story in a long-form case study, describing how we set up the business architecture function, developed our methodology and the team. Part 2, also on the hub, provides toolkits with suggestions on how to implement topics, tools and concepts which you can use to develop your own set of design artefacts.",
                "tag": "p"
            },
            {
                "content": "If you want to learn more about business architecture, enabling complex change, or how the ExSECC Framework could help your organisation, please contact me at HMCTSDesignAuthority@justice.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2023/06/08/sharing-the-hmcts-change-framework-across-government/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "Our business architecture team is sharing knowledge and learning from its work on the HMCTS Reform Programme with other public sector bodies."
    },
    {
        "title": "How good content design makes it easier to move jobs across government",
        "authors": [
            "Chris Spencer"
        ],
        "posted_on": "2023-06-07T14:31:21",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Chris Spencer, Content Designer, Government People Group, shares how his team used informed content design to make it easier for civil servants to move departments. ",
                "tag": "h3"
            },
            {
                "content": "Approximately 24,000 civil servants transfer between government departments every year. However, the current process is largely manual. User satisfaction is quite low and it often takes longer than it should for a civil servant to complete their transfer. Ineffective guidance contributes to low user satisfaction and it’s one of the reasons a transfer takes so long. ",
                "tag": "p"
            },
            {
                "content": "Work is underway to digitise the staff transfer process. This will make it easier for the Civil Service to have the right people in the right places at the right time to deliver for citizens. In the meantime, the Cabinet Office Staff Transfers team looked at how content design could improve the current experience for civil servants.",
                "tag": "p"
            },
            {
                "content": "Good content design helps everyone",
                "tag": "h4"
            },
            {
                "content": "Nearly one in four people look at GOV.UK every week. Users rely on it to find detailed information and guidance on a range of government services.",
                "tag": "p"
            },
            {
                "content": "When designed correctly, guidance should:",
                "tag": "p"
            },
            {
                "content": "This doesn’t happen by magic. Good content relies on user research and analytics to find out exactly what users need to know, not what we might want to tell them. ",
                "tag": "p"
            },
            {
                "content": "Without expert content design, even if content is created with best intentions to meet user needs, there may be problems when trying to engage a range of diverse users.",
                "tag": "p"
            },
            {
                "content": "Challenges with the previous staff transfers guidance",
                "tag": "h4"
            },
            {
                "content": "Feedback from users told us that the previous guidance was not as helpful as expected. It was:",
                "tag": "p"
            },
            {
                "content": "These problems meant users:",
                "tag": "p"
            },
            {
                "content": "What we did to improve the guidance",
                "tag": "h4"
            },
            {
                "content": "Research shows that even higher literacy people prefer plain English. It allows them to understand the information as quickly as possible.",
                "tag": "p"
            },
            {
                "content": "In the context of guidance, simpler really is better. And making the staff transfer guidance easier to understand would result in fewer errors and a quicker process. ",
                "tag": "p"
            },
            {
                "content": "Working with users and HR experts, we reviewed and rewrote the guidance. We identified complex text and replaced it to:",
                "tag": "p"
            },
            {
                "content": "This helped us remove almost 3,000 words while also making it clearer.",
                "tag": "p"
            },
            {
                "content": "We also developed an improved step-by-step guide which helps users find the information they need faster.",
                "tag": "p"
            },
            {
                "content": "Putting it to the test ",
                "tag": "h4"
            },
            {
                "content": "We tested several versions of the new content with a range of users from across the Civil Service to assess:",
                "tag": "p"
            },
            {
                "content": "This was to make sure the designs met the needs of the people who use it.",
                "tag": "p"
            },
            {
                "content": "Through testing, we found that when we presented with a link to the form early in the guidance, some users did not read on. They missed valuable information, instead opting to just fill in the form. By moving the link to later in the guidance, we discouraged users from skipping information that will help them transfer.",
                "tag": "p"
            },
            {
                "content": "We were also able to use the guidance to address common misunderstandings that came up in testing. For example, employees do not need to resign when transferring because they are not leaving the Civil Service. ",
                "tag": "p"
            },
            {
                "content": "Positive improvements ",
                "tag": "h4"
            },
            {
                "content": "Since launching the improved guidance, we have seen: ",
                "tag": "p"
            },
            {
                "content": "Where to find the new guidance  ",
                "tag": "h4"
            },
            {
                "content": "The new and improved guidance and staff transfer form are available on the GOV.UK staff transfer webpage.",
                "tag": "p"
            },
            {
                "content": "These updates improve the existing transfer experience before the digital service launches in autumn 2023.",
                "tag": "p"
            },
            {
                "content": "Look out for more blogs where we will share future updates.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2023/06/07/how-good-content-design-makes-it-easier-to-move-jobs-across-government/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Chris Spencer, Content Designer, Government People Group, shares how his team used informed content design to make it easier for civil servants to move departments.  Approximately 24,000 civil servants transfer between government departments every year. However, the current process is …"
    },
    {
        "title": "How we're increasing productivity and enhancing nature on our farm",
        "authors": [
            "Graham Higgins"
        ],
        "posted_on": "2023-06-07T13:26:04",
        "categories": [
            "A view from the farm"
        ],
        "content": [
            {
                "content": "In the latest in our series of films from the Lake District, we visit Miller Farming in Penruddock. ",
                "tag": "p"
            },
            {
                "content": "Upland farmers, Garry and Hazel Miller, have sheep, cows, and free-range hens. ",
                "tag": "p"
            },
            {
                "content": "They talk about how they’ve increased productivity and enhanced nature at the same time. They describe the satisfaction of seeing wildlife come back as a result. They also share how they’re working to make their farm more resilient to secure its future.  ",
                "tag": "p"
            },
            {
                "content": "Find out what farming payments are available for England's farmers, land managers and foresters.",
                "tag": "p"
            },
            {
                "content": "Thanks to Garry, Hazel and Danny for taking part.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/06/07/how-were-increasing-productivity-and-enhancing-nature-on-our-farm/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "In the latest in our series of films from the Lake District, we visit Miller Farming in Penruddock. Upland farmers, Garry and Hazel Miller, have sheep, cows, and free-range hens. They talk about how they’ve increased productivity and enhanced nature at the same time."
    },
    {
        "title": "From principles to practice: Launching the Portfolio of AI Assurance techniques",
        "authors": [
            "Nuala Polo",
            "James Scott"
        ],
        "posted_on": "2023-06-07T10:50:56",
        "categories": [
            "Algorithms",
            "Artificial intelligence",
            "Assurance",
            "Trust",
            "Trustworthy innovation"
        ],
        "content": [
            {
                "content": "Today, we are pleased to announce the launch of DSIT’s Portfolio of AI Assurance Techniques. The portfolio features a range of case studies illustrating various AI assurance techniques being used in the real-world to support the development of trustworthy AI. You can read the case studies here.",
                "tag": "p"
            },
            {
                "content": "How does AI Assurance support AI governance?",
                "tag": "p"
            },
            {
                "content": "In the recent AI Regulation White Paper the UK government describes its pro-innovation, proportionate, and adaptable approach to AI regulation to support responsible innovation across sectors. The White Paper outlines five cross-cutting principles for AI regulation: Safety, security and robustness; appropriate transparency and explainability; fairness; accountability and governance; and contestability and redress. ",
                "tag": "p"
            },
            {
                "content": "The regulatory principles outline what outcomes AI systems need to fulfil, but how can we test whether a system actually achieves these results in practice? This is where tools for trustworthy AI come into play. Tools for trustworthy AI, like assurance techniques and standards, can help to measure, evaluate and communicate whether an AI system is trustworthy and aligned with the UK’s principles for AI regulation and wider governance. These tools provide the basis for consumers to trust the products they buy are safe, and for industry to confidently invest in new products and services. These services could also build a successful market in its own right. Based on the success of the UK’s cybersecurity assurance industry, an AI assurance ecosystem could be worth nearly £4 billion to the UK economy.",
                "tag": "p"
            },
            {
                "content": "The CDEI has conducted extensive research to investigate current attitudes towards, and uptake of  tools for trustworthy AI. We published our findings in the Industry Temperature Check report, which identified major barriers that are impeding or preventing industry use of assurance techniques and standards. One of the key barriers identified in this research was a significant lack of knowledge and skills regarding AI assurance. Research participants reported that even if they want to assure their systems, they often don’t know what assurance techniques exist, or how these might be applied in practice across different contexts and use cases. ",
                "tag": "p"
            },
            {
                "content": "Portfolio of AI Assurance Techniques ",
                "tag": "p"
            },
            {
                "content": "To address this lack of knowledge and help industry to navigate the AI assurance landscape, we are pleased to announce the launch of the DSIT Portfolio of AI assurance techniques. The portfolio has been developed by DSIT’s Centre for Data Ethics and Innovation, initially in collaboration with Tech UK.  The portfolio is useful for anybody involved in designing, developing, deploying or procuring AI-enabled systems, and showcases examples of various AI assurance techniques being used in the real-world to support the development of trustworthy AI.",
                "tag": "p"
            },
            {
                "content": "The portfolio includes a variety of case studies from across multiple sectors and features a range of technical, procedural and educational approaches, illustrating how a combination of different techniques can be used to promote responsible AI. We have mapped these techniques to the principles set out in the UK government’s white paper on AI regulation, to illustrate the potential role of these techniques in supporting organisational AI governance. ",
                "tag": "p"
            },
            {
                "content": "Please note the inclusion of a case study in the portfolio does not represent a government endorsement of the technique or the organisation, rather we are aiming to demonstrate the range of possible options that currently exist. ",
                "tag": "p"
            },
            {
                "content": "Read the case studies here. ",
                "tag": "p"
            },
            {
                "content": "Next steps: future submissions ",
                "tag": "h4"
            },
            {
                "content": "We will be developing the portfolio over time, and publishing future iterations with new case studies. While the first iteration was delivered with techUK, we invite future submissions from organisations across all sectors, to showcase a broad range of AI assurance techniques in practice. If you would like to submit case studies to the portfolio or would like further information please get in touch at ai.assurance@cdei.gov.uk.",
                "tag": "h4"
            }
        ],
        "link": "https://rtau.blog.gov.uk/2023/06/07/from-principles-to-practice-launching-the-portfolio-of-ai-assurance-techniques/",
        "blog": "Responsible Technology Adoption Unit Blog",
        "blog_link": "https://rtau.blog.gov.uk",
        "description": "Today, we are pleased to announce the launch of DSIT’s Portfolio of AI Assurance Techniques. The portfolio features a range of case studies illustrating various AI assurance techniques being used in the real-world to support the development of trustworthy AI. …"
    },
    {
        "title": "Optimise the benefits of the National Tutoring Programme (NTP)",
        "authors": [
            "Jody Clarke"
        ],
        "posted_on": "2023-06-07T10:41:21",
        "categories": [
            "School funding",
            "Secondary schools",
            "Teachers' reflections"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Jody Clarke is the deputy headteacher of Wood Green Academy, a secondary school in Wednesbury in the West Midlands. He shares advice for schools on optimising the benefits of tutoring by using a combination of school-led tutoring and academic mentors.",
                "tag": "p"
            },
            {
                "content": "We started using the National Tutoring Programme (NTP) in Spring 2021 to provide tutoring, primarily online, to pupils during the pandemic. We prioritised year 10 pupils who were eligible for pupil premium and provided tutoring in GCSE English language and maths. Since then, our tutoring model has evolved to use different tutoring routes. In the current academic year, we’re delivering school-led tutoring and have employed an academic mentor to focus on raising attainment in reading and literacy of pupils in key stage 3. In total, 325 pupils have started tutoring courses.",
                "tag": "p"
            },
            {
                "content": "Impact of tutoring ",
                "tag": "p"
            },
            {
                "content": "The combination of school-led tutoring and academic mentors has had a positive impact on academic attainment and increased pupil confidence. In the 2021 to 2022 academic year, the first full academic year of providing tutoring via the NTP, 93% of our pupils who received tutoring confirmed that they would recommend tutoring to others. Most pupils felt that the support was helping them to make progress in their targeted subject areas.",
                "tag": "p"
            },
            {
                "content": "Our own analysis verified that the majority of tutored pupils made greater improvements between exam predictions at the start of the year and final grades, in comparison to students not involved in the programme. In some subjects, pupils who were tutored improved by almost a full grade.",
                "tag": "p"
            },
            {
                "content": "Advice to schools",
                "tag": "p"
            },
            {
                "content": "We strongly encourage schools to use an academic mentor. Our academic mentor works with students both within class and in small groups. Pupils receive intensive support and get the opportunity to ask questions, which helps develop their knowledge and understanding that may be missed during the busy environment of a lesson. The strong relationship the academic mentor has with the students helps them build confidence and enjoy the subject.",
                "tag": "p"
            },
            {
                "content": "Our experienced staff have guided the academic mentor as they adopt the most effective ways to support students’ needs. Before we introduced the NTP, we already had a set of academic coaches who worked with students to accelerate their academic progress. As such, we were well equipped to embed the academic mentor into our team of coaches, allowing our current staff to upskill them on the methods that work well to support students’ progress and attainment at Wood Green Academy.",
                "tag": "p"
            },
            {
                "content": "We recommend the academic mentor route to help schools make the most of their NTP funding. For our school, it has been the most cost-effective method of broadening the reach of tuition.",
                "tag": "p"
            },
            {
                "content": "We also highly recommend combining the school-led tutoring route. At Wood Green Academy, we are confident in our teaching staff’s ability to deliver high-quality tuition. We have full control of the tuition that is delivered to our students, ensuring high-quality teaching is delivered in a safe, secure and familiar setting. We have also been able to offer greater flexibility to both students and staff, offering the option to participate during both term-time and school holidays. In turn, this flexibility has meant more students and staff are participating in the programme.",
                "tag": "p"
            },
            {
                "content": "Use data to select the right pupils for tutoring, to assess pupil engagement and to measure impact. We have a rigorous internal data infrastructure. We are extremely confident in our ability to accurately identify the priority areas for all our students. Pupil engagement is key to the success of our tutoring programme. For this reason, we seek feedback from pupils on their perception of the helpfulness of tuition. It’s also important to keep track of the impact that tutoring is making on their academic attainment.",
                "tag": "p"
            },
            {
                "content": "For more information on the National Tutoring Programme:",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2023/06/07/optimise-the-benefits-of-the-national-tutoring-programme-ntp/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "  Jody Clarke is the deputy headteacher of Wood Green Academy, a secondary school in Wednesbury in the West Midlands. He shares advice for schools on optimising the benefits of tutoring by using a combination of school-led tutoring and academic …"
    },
    {
        "title": "Working with Dorset farmers to become some of the most nitrogen efficient in the UK",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-06-07T10:09:38",
        "categories": [
            "Environment Agency"
        ],
        "content": [
            {
                "content": "The Environment Agency has been working with the local farming community on a unique and innovative nutrient cap-and-trading scheme to address nitrate water pollution from farmers in Poole Harbour.",
                "tag": "p"
            },
            {
                "content": "The Poole Harbour Agricultural Group has been established as a Community Interest Company (CIC) and is the first of its kind. Designed and managed by farmers, not only does the scheme help with their environmental responsibilities but importantly it makes financial sense to farm businesses.",
                "tag": "p"
            },
            {
                "content": "Poole Harbour in Dorset, one of the world’s largest natural harbours, is a wonderful tourist destination and its wetlands are designated of international importance and a European Marine Site. However, the wildlife, ecosystems and habitats that underpin why we value places like this so much are vulnerable to change and easily disturbed by increased nutrients. Nutrients such as nitrates are flowing through the catchment and into the harbour leading to the rapid growth of algae which smothers the estuarine habitat and reduces the amount of food available for birds.",
                "tag": "p"
            },
            {
                "content": "Since the scheme was launched at the end of 2022, 200 farmers covering an incredible c45,000 hectares of land (making up around 72% of the agricultural land across the Poole catchment) have become members of this new CIC.",
                "tag": "p"
            },
            {
                "content": "The nutrient trading scheme is in addition to the existing regulation in Poole Harbour and the Environment Agency is continuing its routine farm inspections.",
                "tag": "p"
            },
            {
                "content": "How the scheme works",
                "tag": "p"
            },
            {
                "content": "As the environmental regulator we have set an annual gradual reduction in nitrate emissions over time and some wider rules that members of this scheme must meet. This glidepath down reduces to the agreed final target by 2030. Each year farmers will use a Nitrate Leaching Tool (NLT) to calculate their annual emissions and plan how they will meet the following year’s target. Farmers can then trade excess amounts or buy required credits from their neighbours to achieve their emission limit for that year. This helps farmers adapt their businesses at their own pace and in their own ways, places environmental considerations at the heart of business decision making and creates a commercial incentive to drive reductions through placing a value on nitrogen.",
                "tag": "p"
            },
            {
                "content": "Development Manager for the Poole Harbour Agricultural Group, Louise Stratton, said that the scheme enables farmers to manage their businesses. “This partnership with the EA has created an innovative and modern regulatory approach to addressing our shared goals in ways that work for all of us,” she said. “As an agricultural group we are on a journey to becoming the most nitrogen efficient farmers in the UK.”",
                "tag": "p"
            },
            {
                "content": "The project became a pilot for the Environment Agency and Defra’s Natural Environment Investment Readiness Fund, which aims to demonstrate the viability of innovative nature recovery funding models – known as green finance that address environmental problems such as water quality improvements. We can only create truly sustainable approaches if the environmental and financial benefits align. It takes time to improve the environment but by adopting approaches like this we can start on the journey to make those improvements now.",
                "tag": "p"
            },
            {
                "content": "By Andy Slaney, Environment Agency, 19th May 2023",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/06/07/working-with-dorset-farmers-to-become-some-of-the-most-nitrogen-efficient-in-the-uk/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "The Environment Agency has been working with the local farming community on a unique and innovative nutrient cap-and-trading scheme to address nitrate water pollution from farmers in Poole Harbour."
    },
    {
        "title": "Celebrating our unsung hero",
        "authors": [
            "DWP Digital"
        ],
        "posted_on": "2023-06-07T09:24:35",
        "categories": [
            "Digital With Purpose",
            "Volunteering/Community",
            "Volunteers Week"
        ],
        "content": [
            {
                "content": "Vitalij is a backup engineer within our Hybrid Cloud Services Team. He was recently recognised for the outstanding volunteering work he did helping people fleeing the Ukrainian war. This work led him to be nominated for a DWP Unsung Hero Award.",
                "tag": "p"
            },
            {
                "content": "Investing in my career ",
                "tag": "h2"
            },
            {
                "content": "I’ve worked in IT for over 12 years, starting as an apprentice at Hewlett Packard before joining DWP Digital.  ",
                "tag": "p"
            },
            {
                "content": "My current role involves migrating backups from IBM Spectrum Protect to Rubrik, our strategic backup solution. We have daily stand-up calls where we discuss any issues, share information, and then document fixes. My role is never boring, and there’s always something new to learn. ",
                "tag": "p"
            },
            {
                "content": "In my role I have plenty of opportunities to build my expertise and gain skills on a range of new systems such as AWS and Azure.  I have the ability to learn, grow and develop thanks to the support of those around me. ",
                "tag": "p"
            },
            {
                "content": "DWP Digital is investing in my career and helping me progress. ",
                "tag": "p"
            },
            {
                "content": "Making a difference through volunteering ",
                "tag": "h2"
            },
            {
                "content": "Last year, the Home Office were looking for volunteers to work at the Visa Application Centre in Poland to help those in need flee the Ukraine war and find refuge in the UK. Being a Russian speaker, who understands Ukrainian, this was close to my heart. I wanted to do all I could to help and I knew my employer would support me. ",
                "tag": "p"
            },
            {
                "content": "DWP Digital encourages volunteering by allowing us to take up to three days a year as paid volunteering leave. My line manager and team gave me their full support, so I was temporarily released from my role. Not all employers are so flexible, so I’m grateful I was given this opportunity.  ",
                "tag": "p"
            },
            {
                "content": "Being on the front-line  ",
                "tag": "h2"
            },
            {
                "content": "Before being deployed I did some local volunteering providing humanitarian aid, advice and guidance on how the visa application process worked. I worked with a Ukrainian charity to help deliver pickup trucks for Ukrainian armed forces.",
                "tag": "p"
            },
            {
                "content": "I then spent time in the Visa Application Centres. At the centre I helped applicants complete the paperwork needed to enter the UK.  ",
                "tag": "p"
            },
            {
                "content": "Understandably the first few days were very busy at the centre and we did all we could to help those in need. I began to identify the ways that I could help and started building solutions based on feedback from my colleagues. I created an information letter which was translated into Russian and Ukrainian to help claimants understand the process. I also created various templates to capture data, and I helped to streamline our processes. This is where my work experience came in very handy.  ",
                "tag": "p"
            },
            {
                "content": "I always met people with a friendly smile, and sweets to give out to all the sad faces I saw, even after a gruelling 12-hour daily shift. My work on this led to my nomination for the Unsung Hero Award. ",
                "tag": "p"
            },
            {
                "content": "Full training and Support  ",
                "tag": "h2"
            },
            {
                "content": "I was asked to complete the Level 2 Personal Safety Training course, and we were offered counselling from DWP’s wellbeing service when on-site. It was a relief to know we were being looked after by our employer. It helped us get through the long hours and sad emotions upon hearing all the heart-wrenching stories of people fleeing their homes. ",
                "tag": "p"
            },
            {
                "content": "Proud to be a Civil Servant  ",
                "tag": "h2"
            },
            {
                "content": "Becoming a Civil Servant was one of the proudest moments of my life, and being able to help people while working makes it even more rewarding.  ",
                "tag": "p"
            }
        ],
        "link": "https://dwpdigital.blog.gov.uk/2023/06/07/celebrating-our-unsung-hero-nominee/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": "This week we celebrated Volunteers Week and sat down with Vitalij to find out about his outstanding volunteering helping people fleeing the Ukrainian war. "
    },
    {
        "title": "Government plans to tackle obesity in England",
        "authors": [
            "DHSC Media Team"
        ],
        "posted_on": "2023-06-07T09:17:37",
        "categories": [
            "Obesity",
            "Public Health"
        ],
        "content": [
            {
                "content": "*Updated 2 February 2024*",
                "tag": "p"
            },
            {
                "content": "Obesity costs the NHS around £6.5 billion a year and is the second biggest preventable cause of cancer.",
                "tag": "p"
            },
            {
                "content": "Over one in four (26%) adults and 23.4% of children aged 10-11 years in England are living with obesity, placing huge pressure on the health and care system.",
                "tag": "p"
            },
            {
                "content": "We’re taking action to help people make healthier choices to tackle obesity, reduce pressure on the NHS and boost the economy.",
                "tag": "p"
            },
            {
                "content": "Here’s everything you need to know:",
                "tag": "p"
            },
            {
                "content": "What are you doing to tackle obesity?",
                "tag": "p"
            },
            {
                "content": "We are taking strong action to encourage healthier food choices and to tackle obesity, including:",
                "tag": "p"
            },
            {
                "content": "What about new weight loss drugs?",
                "tag": "p"
            },
            {
                "content": "What are your plans for the future?",
                "tag": "p"
            },
            {
                "content": "Have the measures been successful so far?",
                "tag": "p"
            }
        ],
        "link": "https://healthmedia.blog.gov.uk/2023/06/07/government-plans-to-tackle-obesity-in-england/",
        "blog": "Department of Health and Social Care Media Centre",
        "blog_link": "https://healthmedia.blog.gov.uk",
        "description": "*Updated 2 February 2024* Obesity costs the NHS around £6.5 billion a year and is the second biggest preventable cause of cancer. Over one in four (26%) adults and 23.4% of children aged 10-11 years in England are living with …"
    },
    {
        "title": "Jack’s role on the PRISM LGBT+ Network at HMRC",
        "authors": [
            "Jack"
        ],
        "posted_on": "2023-06-07T08:40:22",
        "categories": [
            "Diversity and inclusion",
            "Employee support"
        ],
        "content": [
            {
                "content": "Alongside his role as a Data Utilisation Lead, Jack is a member of our PRISM LGBT+ network which offers support, raises awareness and helps make HMRC a truly inclusive place to work. We caught up with Jack to find out more about some of the great work that he, and the network do across HMRC.",
                "tag": "p"
            },
            {
                "content": "About me  ",
                "tag": "h2"
            },
            {
                "content": "Hi, my name is Jack (he/him), I'm a gay man and I am a Data Utilisation Project Lead at HMRC. ",
                "tag": "p"
            },
            {
                "content": " Outside of work, you're likely to find me either: ",
                "tag": "p"
            },
            {
                "content": "My role on the PRISM Network ",
                "tag": "h2"
            },
            {
                "content": "I have been part of the steering group of the PRISM staff network at HMRC since February 2020 which is a support and consultation community to discuss LGBT+ issues, raise awareness and encourage all to play an active role in helping HMRC to be a fully inclusive organisation. The network provides me with a safe space, and I feel as though I'm amongst a group of friends rather than work colleagues. ",
                "tag": "p"
            },
            {
                "content": "Since joining the network, I have helped deliver several sessions and events, including a body positivity and wellness event and regular ‘ask our steering group’ sessions, which gives colleagues the opportunity to ask questions, share ideas or raise any issues or concerns they might have. ",
                "tag": "p"
            },
            {
                "content": "Being part of delivering those sessions and events has helped me grow and develop in myself and my confidence – and this is thanks to PRISM. There's a real sense of community within the network, but we still have work to do to continue to raise awareness and make the workplace a safe space for all. ",
                "tag": "p"
            },
            {
                "content": "I'd also like to be more proactive and involved with LGBT+ causes and events outside of work, but it can be hard to find the time with other responsibilities to juggle. However, I hope that by improving my own awareness of LGBT+ issues and successes through the PRISM network, I can use my learnings to help myself and others, which will make it all the worthwhile. ",
                "tag": "p"
            },
            {
                "content": "I am looking forward to what is to come for the network and how we can all continue to make the workplace inviting and safe for all. ",
                "tag": "p"
            },
            {
                "content": "What have I learned? ",
                "tag": "h2"
            },
            {
                "content": "During the LGBT+ Civil Service Conference in October 2022, I learnt a real and genuine piece of advice – it is human nature to make assumptions on others, no matter how hard we try not to. You cannot prevent this, let people make their assumptions. The only thing you can control in this, is how you continue to be yourself and how you behave and interact with others that determines whether or not their assumption of you changes. If you’ve been genuine and yourself, not much more can be asked of you. ",
                "tag": "p"
            },
            {
                "content": "Find out more ",
                "tag": "h2"
            },
            {
                "content": "Visit the HMRC Careers Site to find out more about our culture and values at HMRC. ",
                "tag": "p"
            }
        ],
        "link": "https://lifeathmrc.blog.gov.uk/2023/06/07/jacks-role-on-the-prism-lgbt-network-at-hmrc/",
        "blog": "Life at HMRC",
        "blog_link": "https://lifeathmrc.blog.gov.uk",
        "description": "Alongside his role as a Data Utilisation Lead, Jack is a member of our PRISM LGBT+ network which offers support, raises awareness and helps make HMRC a truly inclusive place to work. We caught up with Jack to find out …"
    },
    {
        "title": "Work that touches everyone: being a user researcher at Defra",
        "authors": [
            "Clare Hussey"
        ],
        "posted_on": "2023-06-07T08:21:55",
        "categories": [
            "User centred design",
            "User research"
        ],
        "content": [
            {
                "content": "Senior User Researcher Clare Hussey reflects on why she loves her work, and why she feels compelled to stay at Defra.",
                "tag": "p"
            },
            {
                "content": "Imagine working on something that touches every single person. That’s how I think about my work as a user researcher on Extended Producer Responsibility (EPR)  - basically about the future of how we as a nation deal with waste.",
                "tag": "p"
            },
            {
                "content": "I’ve always been driven to make things better for people in a constructive way. Before I was a civil servant, I spent a decade working in the area of textile and clothing sustainability. I recently told the participants in some workshops I was running: “you’re lucky to have me: I’m interested in waste, I’m interested in the work that you do, and I’m interested in making things better”.",
                "tag": "p"
            },
            {
                "content": "Don’t just take my word for it though",
                "tag": "h2"
            },
            {
                "content": "A number of my user research colleagues, who are as passionate as me about our work, have also written about their experiences working in Defra in recent months. Fran Redman shared her 'Day in the Life of a User Researcher in Defra' story, which explains what we do, why it interests her and the kinds of projects she has worked on.",
                "tag": "p"
            },
            {
                "content": "In her 'User Research – what’s it all about?' blog, Amy Dyde explains how user researchers support the implementation of Government policy.",
                "tag": "p"
            },
            {
                "content": "More recently, Jason Stockwell explained why we have user research panels, and how these are managed for large projects and programmes. Jason also highlighted more recently what he’s learned about panel management in a growing research team and, in particular, the constant challenge of trying to recruit participants to research panels.",
                "tag": "p"
            },
            {
                "content": "I myself have written about my own experiences of having a neurodivergent condition and how, as a civil servant, I’ve been able to use my skills as a user researcher in championing work on neurodiversity. All these personal stories offer further insight into our user research world here in Defra, so do give them a look.",
                "tag": "p"
            },
            {
                "content": "Come for the mission…",
                "tag": "h2"
            },
            {
                "content": "While not all of my colleagues are quite as much of a sustainability nerd as I am, I’ve noticed that a lot of them are passionate about making positive changes to the environment. Some of my colleagues have moved from the private sector to Defra to be part of this mission.",
                "tag": "p"
            },
            {
                "content": "There’s a lot of important work happening right now. Defra stands for the ‘Department for Environment, Food & Rural Affairs’, and that means that the range of projects are vast.  While some projects are, like EPR, very broad (another big programme of work is Future Farming), others are very focused (flooding, animal health, even cow slurry).",
                "tag": "p"
            },
            {
                "content": "It’s exciting to see more opportunities to be involved in Defra outside of London. I’m based in the Newcastle hub, which opened in April 2022. The hubs are also for all Defra colleagues (rather than just for some roles), which makes it easier to collaborate on policy as well as delivery.",
                "tag": "p"
            },
            {
                "content": "…stay for the communities",
                "tag": "h2"
            },
            {
                "content": "I don’t just consider myself a user researcher, I think of myself as a civil servant, and through that, part of Defra and its user-centred design (UCD) community.",
                "tag": "p"
            },
            {
                "content": "The Defra UCD community is now over 100 people, and we have regular quarterly meetups, even bringing in external speakers. One of the recent speakers was the former head of user research at the Government Digital Service (GDS), Leisa Rechelt.",
                "tag": "p"
            },
            {
                "content": "Joining Defra also means becoming part of a wider cross-government UCD community. If you’re keen to progress, there’s a lot of chances for training and courses targeted for user research. There are also opportunities to apply for leadership programmes, even apprenticeships.",
                "tag": "p"
            },
            {
                "content": "When it comes to the wider Defra organisation, I love that Defra’s leadership is very visible and accessible. I’ve been able to use programme-level calls to ask Director Generals questions relating to my work and feel confident that I am supported.",
                "tag": "p"
            },
            {
                "content": "Finally, I’m able to be part of wider initiatives to improve the civil service. I’m incredibly proud to be co-chair of the Defra group neurodiversity network, a staff network for supporting around 34,000 people across Defra and 34 agencies and arm's length bodies.",
                "tag": "p"
            },
            {
                "content": "My volunteer efforts also feed into my work as part of the Civil Service Dyslexia and Dyspraxia Network (CSDDN). Defra Digital Data and Technology Services also has monthly ‘Equality, Diversity and Inclusion’ huddles, where a Director goes to each hub and they sit down with colleagues for a discussion.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2023/06/07/work-that-touches-everyone-being-a-user-researcher-at-defra/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "Senior User Researcher Clare Hussey reflects on why she loves her work, and why she feels compelled to stay at Defra."
    },
    {
        "title": "Carers Week: recognising we are all carers",
        "authors": [
            "Deborah Sturdy"
        ],
        "posted_on": "2023-06-06T18:27:38",
        "categories": [
            "Care and support",
            "Carers",
            "Communities",
            "Social care reform",
            "Workforce"
        ],
        "content": [
            {
                "content": "Shared experience",
                "tag": "h2"
            },
            {
                "content": "It’s Carers Week (5-11 June), an opportunity to not only ‘recognise and support unpaid carers in the community’ (this year’s theme), but also reflect on our personal and professional relationships to caring.",
                "tag": "p"
            },
            {
                "content": "Many of us have been - or will be - carers in our lifetime, for siblings, parents or children. While caring for relatives and partners is often a privilege bringing joy, fun and peace of mind, it can also take its physical and mental toll.",
                "tag": "p"
            },
            {
                "content": "There’s the never-ending feeling of responsibility and a sense of never quiet doing enough, to the point where caring for others often leads to neglect of our own wellbeing. This is no surprise when so many people work full time and in the case of younger carers, are juggling school or college with caring obligations at home.",
                "tag": "p"
            },
            {
                "content": "In my own family, I watched my elderly aunt and uncle be advocates, carers and defenders of my cousin who had Down’s syndrome, making sure she had access to health care, work opportunities and support. Throughout her life, they demonstrated absolute commitment to her care until her death at 51.",
                "tag": "p"
            },
            {
                "content": "I have also been that person living with the irrational but understandable guilt so many of us feel when we are overwhelmed with exhaustion. I cared for my mother, whilst working in a new job at the height of the pandemic. Until her death in 2020, there were many gruelling moments.",
                "tag": "p"
            },
            {
                "content": "Having worked in front line services, where no one catches their breath, the feeling of drowning was very familiar. Yet these experiences only strengthened my respect and empathy for health and care colleagues, not just unpaid carers.",
                "tag": "p"
            },
            {
                "content": "Encouraging carers to seek support",
                "tag": "h2"
            },
            {
                "content": "By definition, caring is often a private matter, so we have much further to go to raise awareness and support carers to identify themselves and come forward to receive the support they deserve.",
                "tag": "p"
            },
            {
                "content": "In her latest blog, Lyn Romeo, our Chief Social Worker for Adults, highlights the great work of the Sefton Carers Centre. Colleagues and volunteers at the centre offer an amazing range of practical, social and emotional support for unpaid carers, including carers’ assessments.",
                "tag": "p"
            },
            {
                "content": "From a professional perspective, carers are critical in helping our social care workforce better understand the people they support. In our roles providing additional care, respite services and support in community settings, their insight helps us treat those we serve with dignity, respect and a more nuanced understanding of their care needs.",
                "tag": "p"
            },
            {
                "content": "In this context, unpaid carers are our partners in care and we must give them due recognition as they help us deliver the best outcomes for people. I am confident the workforce reforms underway, in tandem with the expansion of the NHS volunteer responder programme into social care, will further enhance our offer and make lives easier for carers throughout England.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/06/06/carers-week-recognising-we-are-all-carers/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "It’s Carers Week (5-11 June), an opportunity to not only ‘recognise and support unpaid carers in the community’ (this year’s theme), but also reflect on our personal and professional relationships to caring."
    },
    {
        "title": "How content design and teamwork contributed to Countryside Stewardship",
        "authors": [
            "Tom Metcalf",
            "Caroline Lumley"
        ],
        "posted_on": "2023-06-06T14:48:41",
        "categories": [
            "Defra content design",
            "User centred design"
        ],
        "content": [
            {
                "content": "\nOn World Environment Day we hear how colleagues from the Rural Payments Agency (RPA) worked with content designers from the Defra farming content team to improve the scheme guidance on GOV.UK, ahead of the launch of this year’s Countryside Stewardship (CS) schemes. ",
                "tag": "p"
            },
            {
                "content": "What Countryside Stewardship is ",
                "tag": "h2"
            },
            {
                "content": "Countryside Stewardship (CS) provides financial incentives for farmers, foresters and land managers to look after and improve the environment through a range of schemes. ",
                "tag": "p"
            },
            {
                "content": "RPA manages CS, and each year it publishes guidance on GOV.UK to help people apply and understand what they need to do if they’re successful. ",
                "tag": "p"
            },
            {
                "content": "What we wanted to do ",
                "tag": "h2"
            },
            {
                "content": "Caroline Lumley, a senior content designer at Defra, explains what they aimed to achieve: ",
                "tag": "p"
            },
            {
                "content": "\"Farmers told us the existing CS guidance was hard to navigate and they were struggling to find what they needed. There was too much to read. The content was also in manual format, which was difficult to use. ",
                "tag": "p"
            },
            {
                "content": "‘We wanted to work collaboratively with RPA to simplify the user journey and make the content easier to find and understand.\"",
                "tag": "p"
            },
            {
                "content": "Gillian Kilburn, RPA customer content lead, explains how bringing together colleagues from the two organisations was beneficial: ",
                "tag": "p"
            },
            {
                "content": "\"Our team had the in-depth knowledge of the CS schemes, but we didn’t have the content design skillset the Defra content team had, so it was a good partnership. Right from the beginning everybody wanted to achieve the same goal.\"",
                "tag": "p"
            },
            {
                "content": "Working together ",
                "tag": "h2"
            },
            {
                "content": "Together, they came up with an approach to improve the content. This approach would: ",
                "tag": "p"
            },
            {
                "content": "The next step was making sure everyone involved was on board. The teams met at the RPA office in Carlisle and Caroline outlined the vision for the new guidance. She says: ",
                "tag": "p"
            },
            {
                "content": "\"I explained how they could make all the usual annual updates while also making the guidance more user focused. I did an introduction to content design presentation for the whole team and showed how content design principles could be applied to create patterns for each CS scheme, remove repetition and reduce the amount of content. ",
                "tag": "p"
            },
            {
                "content": "\"It was a really positive day. We made sure everyone was included and kept everything open and transparent in terms of how we were going to get to the end result. Everyone knew what they were doing and what their role was. It was open collaboration all the way through.\"",
                "tag": "p"
            },
            {
                "content": "Sharing the load ",
                "tag": "h2"
            },
            {
                "content": "The teams then got to work. The RPA content team took the lead on project management, running workshops with the subject matter experts (SMEs) to review new iterations of the guidance and collating comments and feedback. ",
                "tag": "p"
            },
            {
                "content": "Meanwhile, another Defra content designer worked closely with RPA copywriters to review and improve the guidance. At the same time, Caroline and Gillian reviewed all supporting guidance, all titles and summaries and planned the publishing schedule.  ",
                "tag": "p"
            },
            {
                "content": "Obstacles to overcome ",
                "tag": "h2"
            },
            {
                "content": "There were some challenges along the way, not least the changing deadlines, as Gillian outlines: ",
                "tag": "p"
            },
            {
                "content": "\"It was a huge undertaking and at times it was challenging. As well as reviewing all the content, as we do every year, we were looking to improve, update and restructure it at the same time. In total, there were around 800 pages to review.  ",
                "tag": "p"
            },
            {
                "content": "\"We were also working under time pressure to tight deadlines. We ended up reviewing a lot of the guidance while comments from SMEs were still coming in, which was tricky, but we stuck at it and achieved our goal.\" ",
                "tag": "p"
            },
            {
                "content": "Publication success ",
                "tag": "h2"
            },
            {
                "content": "Despite the obstacles, everything was ready in time for each publication day and the launch of all eight schemes went without a hitch. ",
                "tag": "p"
            },
            {
                "content": "The finished versions of the scheme guidance represent a 34% reduction in total content compared with the previous year. From a new landing page, the application journey was reduced from five clicks to two. As a result, users have less information to wade through and can find what they need more easily. The page title changes also meant the new landing page hits number one in Google, Bing and GOV.UK search.  ",
                "tag": "p"
            },
            {
                "content": "The guidance has also received positive feedback from stakeholders, with one farmer saying it was ‘better than it had ever been’. ",
                "tag": "p"
            },
            {
                "content": "The key to successful working across organisations ",
                "tag": "h2"
            },
            {
                "content": "Caroline says having a clear plan, good communication and mutual respect are vital: ",
                "tag": "p"
            },
            {
                "content": "\"Because we had such a clear plan, we were able to fulfil it. As soon as we were given the green light to publish everyone knew exactly what they were doing. It’s about communication and a willingness to have the same goal. ",
                "tag": "p"
            },
            {
                "content": "\"It’s also about respect. Everyone can bring an idea to the table. For me, it was also about respecting the amount of knowledge the RPA team has and how they’ve managed the schemes in the past. We couldn’t have done it without them.\" ",
                "tag": "p"
            },
            {
                "content": "Gillian agrees the project couldn’t have been achieved without expertise from both sides. She adds she’s learned so much from the experience: ",
                "tag": "p"
            },
            {
                "content": "\"I’ve learned a lot more about content design in a few months. Having Defra content designers on hand has given me and the team more knowledge and experience. We can now go from strength to strength.\"",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2023/06/06/how-content-design-and-teamwork-contributed-to-countryside-stewardship/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "On World Environment Day we hear how colleagues from the Rural Payments Agency (RPA) worked with content designers from the Defra farming content team to improve the scheme guidance on GOV.UK, ahead of the launch of this year’s Countryside Stewardship (CS) schemes. "
    },
    {
        "title": "Carers Week and our role in building support",
        "authors": [
            "Lyn Romeo"
        ],
        "posted_on": "2023-06-06T13:48:43",
        "categories": [
            "Care and support",
            "Our profession",
            "Society"
        ],
        "content": [
            {
                "content": "Carers community spirit",
                "tag": "h2"
            },
            {
                "content": "This year’s theme for Carers Week (5-11 June),  ‘recognising and supporting carers in the community’, really chimes with me, especially after my recent visit to Sefton Carers Centre in Merseyside.",
                "tag": "p"
            },
            {
                "content": "The centre, the largest in England, is 30 years old. Until six years ago, the charity focused on adult carers but has now expanded to support young carers too.",
                "tag": "p"
            },
            {
                "content": "Colleagues and volunteers at the centre provide free advice and guidance, emotional and practical support, training and a range of holistic therapies for unpaid carers living in the Sefton area.  This includes assistance with carers’ assessments and a focus on training courses and social activities designed to bolster carers’ community connections, fitness and general wellbeing.",
                "tag": "p"
            },
            {
                "content": "The work going on there and across the country to support carers across all age groups is fantastic and dovetails well with our role as social workers. Our holistic, person-centred practice enables us to connect carers to local resources like Sefton Carers Centre and support them in the pursuit of life goals alongside their caring responsibilities.",
                "tag": "p"
            },
            {
                "content": "Just like the wonderful colleagues working there, we recognise the role relatives, friends and neighbours have in helping people to remain with their families and communities. We will always look for ways to make and strengthen these connections, empowering people to lead the lives they need and want.",
                "tag": "p"
            },
            {
                "content": "Nuance and empathy",
                "tag": "h2"
            },
            {
                "content": "Understanding and facilitating the right kind of support for unpaid carers is, understandably, skilled and important work. Many Carers Centre workers are now trusted assessors and carry out carers assessments on behalf of the local authority, helping the council to provide appropriate support.",
                "tag": "p"
            },
            {
                "content": "We all recognise how essential it is for unpaid carers to look after themselves and be supported to carry on in their caring roles if they have the desire to do so. Their mental wellbeing is just as important as their physical health. I am pleased that adult social workers, in tandem with other health and care professionals, understand this duality of support and work hard to strike the right balance.",
                "tag": "p"
            },
            {
                "content": "On this point, carers often tell us how important it is to have breaks and to receive emotional and psychological support, not just practical help. While access to the right information helps them better navigate social care and health services, they also deserve the advocacy of those who can protect and promote their rights as carers – and their human rights more generally.",
                "tag": "p"
            },
            {
                "content": "Effective social work recognises their unique value to our communities and their right to be supported, validated and empowered to live the best lives possible, just like anyone else.",
                "tag": "p"
            }
        ],
        "link": "https://socialworkwithadults.blog.gov.uk/2023/06/06/carers-week-and-our-role-in-building-support/",
        "blog": "Social work with adults",
        "blog_link": "https://socialworkwithadults.blog.gov.uk",
        "description": "This year’s theme for Carers Week, ‘recognising and supporting carers in the community’, really chimes with me, especially after my recent visit to Sefton Carers Centre in Merseyside."
    },
    {
        "title": "UKHSA’s asymptomatic avian influenza surveillance programme",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2023-06-06T12:17:44",
        "categories": [
            "Health Protection"
        ],
        "content": [
            {
                "content": "Since December 2021, 10 human cases of avian influenza H5N1 (of clade 2.3.4.4b) have been reported globally and between 1 October 2022 and 31 May 2023, influenza H5N1 has been confirmed in birds at 185 premises in the UK.",
                "tag": "p"
            },
            {
                "content": "During the same time period, H5N1 has also been detected in 1,024 wild birds across the UK.",
                "tag": "p"
            },
            {
                "content": "Our surveillance and diagnostic expertise coupled with our genomic sequencing abilities are crucial to the early detection, assessment and response to emerging health and biosecurity threats such as avian influenza.",
                "tag": "p"
            },
            {
                "content": "Through these surveillance systems we aim to detect potential human avian influenza cases early, assess the risk to human health and scale up the public health response at pace.",
                "tag": "p"
            },
            {
                "content": "Our work also contributes to initiatives such as the WHO Global Influenza Surveillance and Response System, helping the world detect and respond to emerging influenza viruses with pandemic potential.",
                "tag": "p"
            },
            {
                "content": "Enhanced surveillance programme",
                "tag": "h2"
            },
            {
                "content": "Across the UK and globally, levels of avian influenza infections in birds and mammals have increased, however, very few human cases of the H5N1 (2.3.4.4b) avian influenza virus have been reported internationally, making it difficult to assess how serious the threat is to human health. To support improved scientific understanding of the threat,  in March 2023 UKHSA launched a new asymptomatic avian influenza surveillance programme.",
                "tag": "p"
            },
            {
                "content": "This programme aims to detect possible animal to human infections in people who are exposed to infected birds, for example poultry workers and those involved in culling birds in infected commercial and domestic premises, so that we can better understand whether transmissions from birds to humans occur and if so, how often. This information will enable us to better understand the overall risk to human health and tailor our public health response.",
                "tag": "p"
            },
            {
                "content": "Individuals taking part in the programme are sampled through virological nose and throat swabs. Samples are then processed by UKHSA testing laboratories, with any positive samples being sent to the WHO designated National influenza reference laboratory in our Colindale lab for genomic analysis.",
                "tag": "p"
            },
            {
                "content": "If a positive test is returned, individuals will be managed in line with current UKHSA guidance. As part of the public health response to any positive detections, our health protection teams follow up all individuals who have been in contact with a confirmed human case of avian influenza.",
                "tag": "p"
            },
            {
                "content": "The asymptomatic avian influenza surveillance programme has already successfully identified positive tests for potential cases in two people working on an infected poultry farm in England. This scheme builds on a previous asymptomatic testing programme which took place in winter 2021/22, included around 120 samples and identified one positive case with a history of unprotected contact with birds in a close domestic setting.",
                "tag": "p"
            },
            {
                "content": "NHS surveillance",
                "tag": "h2"
            },
            {
                "content": "Alongside this asymptomatic avian influenza surveillance programme, we are working with the NHS to ensure patients admitted to intensive care with severe acute respiratory infections, or influenza-like-illnesses are tested for respiratory viruses, including influenza. UKHSA public health labs and the influenza reference laboratory undertake additional testing of samples that are positive for influenza A but where normal seasonal influenza is not found, to confirm that the detection is not due to avian influenza.",
                "tag": "p"
            },
            {
                "content": "Monitoring of these samples is an important mechanism for the early detection of avian influenza / novel influenza viruses. As people developing avian influenza infections are likely to be severely ill, intensive care units are a good place to target disease surveillance; this work fits within wider surveillance programmes alongside the existing contact management process, where people who are exposed to birds with avian influenza are monitored by UKHSA Health Protection Teams.",
                "tag": "p"
            },
            {
                "content": "The latest evidence continues to suggest that the avian influenza virus we’re seeing circulating in birds does not currently spread easily to people.",
                "tag": "p"
            },
            {
                "content": "Guidance from Defra on the signs of bird flu and how to report it in poultry and other birds is available on GOV.UK, while further guidance on avoiding the risk of infection when working with infected poultry is published by the Health and Safety Executive.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2023/06/06/ukhsas-asymptomatic-avian-influenza-surveillance-programme/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "This blog post explains what UKHSA’s asymptomatic avian influenza surveillance programme is and how it works."
    },
    {
        "title": "Updating your land details",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2023-06-06T11:50:31",
        "categories": [
            "Mapping"
        ],
        "content": [
            {
                "content": "Providing timely land mapping updates when applying for agri-environment schemes will ensure you receive timely and accurate payments.",
                "tag": "p"
            },
            {
                "content": "You need to update your land details as soon as there’s a change as, unlike the Basic Payment Scheme, you’re unable to apply for schemes like Countryside Stewardship Mid Tier or the Sustainable Farming Incentive if there’s outstanding mapping work.",
                "tag": "p"
            },
            {
                "content": "Your land information must be current and complete before you begin the application process, so if you have any land updates, changes or corrections, it is important to notify RPA of any changes as the land data is needed to ensure accurate payment. These must be actioned first by submitting an RLE1 form.",
                "tag": "p"
            },
            {
                "content": "We will be publishing further blogs giving detailed RLE1 guidance to support you through the process, so look out for those. But generally, you can help us by making sure all the required fields are completed within the RLE1 form, make clear and accurate annotations on any maps, respond promptly to RPA requests for further information and follow the guidance when emailing forms.",
                "tag": "p"
            },
            {
                "content": "RPA maps and tracks 2.6million land parcels, using a range of intelligence and technology to keep these as accurate as possible and receives over 20,000 RLE1 forms each year requesting mapping changes.",
                "tag": "p"
            },
            {
                "content": "You can see digital maps of all the land parcels registered to your holding using the Rural Payments service on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "You can read more about our approach to mapping and geospatial services in our blog from November 2022 here.",
                "tag": "p"
            },
            {
                "content": "To stay up to date with the latest information and updates from RPA, sign up to our blog and follow us on social media on the following accounts:  ",
                "tag": "p"
            },
            {
                "content": "By following and subscribing to our social channels and blog, you’ll be able to see the latest updates about important information. We also share top tips and announcements. You can also listen to The RPA Podcast which we have launched to help farmers, landowners and rural communities keep up to date with the latest news from RPA.   ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2023/06/06/updating-your-land-details/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "Providing timely land mapping updates when applying for agri-environment schemes will ensure you receive timely and accurate payments. You need to update your land details as soon as there’s a change as, unlike the Basic Payment Scheme, you’re unable to …"
    },
    {
        "title": "Odin Vision: Revolutionising healthcare through cloud and AI medical devices",
        "authors": [
            "Odin Vision"
        ],
        "posted_on": "2023-06-06T11:43:50",
        "categories": [
            "Funding"
        ],
        "content": [
            {
                "content": "Odin Vision is an Artificial Intelligence (AI) company using cloud and AI medical devices to create a new era of healthcare by supporting doctors to deliver higher-quality care leading to improved patient outcomes, better patient experiences and increased value for healthcare providers.",
                "tag": "p"
            },
            {
                "content": "Founded by a team of eminent clinicians and artificial intelligence experts from the Wellcome/EPSRC Centre for Interventional and Surgical Sciences (WEISS) at University College London (UCL), their aim is to provide state of the art AI-enabled software applications for endoscopic procedures to aid clinicians in the detection and diagnosis of disease.",
                "tag": "p"
            },
            {
                "content": "In 2019, Odin Vision was one of five start-ups selected to take part in the UK Space Agency’s ‘Space to Innovate’ programme, which supports the development of innovative solutions using space technology.",
                "tag": "p"
            },
            {
                "content": "As part of the programme, Odin Vision was provided with funding, access to expert mentorship, and the opportunity to work with other leading companies in the space and technology sectors.",
                "tag": "p"
            },
            {
                "content": "The ‘Space to Innovate’ programme was a significant milestone for Odin Vision, providing the company with valuable exposure and credibility in the healthcare and technology sectors.",
                "tag": "p"
            },
            {
                "content": "Odin Vision’s technology was featured on BBC Breakfast in an interview with CEO Peter Mountney, bringing it to the attention of a wider audience and helping to establish it as a leading player in the field of medical imaging.",
                "tag": "p"
            },
            {
                "content": "Odin Vision was recently acquired by Olympus, a leading global Med Tech company. Olympus has said that Odin Vision complements their Digital Endosuite vision, which aims to improve patient care pathways.",
                "tag": "p"
            },
            {
                "content": "Odin Vision CEO Peter Mountney said:",
                "tag": "p"
            },
            {
                "content": "The success of Odin Vision is a testament to the power of government-led initiatives to support innovation and entrepreneurship.",
                "tag": "p"
            },
            {
                "content": "By providing funding, mentorship, and exposure to leading industry players, the UK Space Agency was able to help a promising start-up to achieve its full potential and make a significant contribution to the healthcare industry.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2023/06/06/odin-vision-revolutionising-healthcare-through-cloud-and-ai-medical-devices/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "In 2019, Odin Vision was one of five start-ups selected to take part in the UK Space Agency’s ‘Space to Innovate’ programme, which supports the development of innovative solutions using space technology."
    },
    {
        "title": "LJ Hugs - Street food business that sees the kitchen as their stage",
        "authors": [
            "Here to Help"
        ],
        "posted_on": "2023-06-06T11:39:28",
        "categories": [
            "Case studies"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "We spoke to Lewis, founder of LJ Hugs, a Cajun Street food business operating in Bath and Bristol. They’re open six days a week, specialising in grilled chicken and beef. ",
                "tag": "p"
            },
            {
                "content": "This blog is part of our Here to Help series, making it easier for businesses to do the right thing through business stories, resources and our improved hub of business guidance on our website.",
                "tag": "p"
            },
            {
                "content": "Grown from modest beginnings 9 years ago, former teacher, Lewis started LJ Hugs with the desire to create a job that was fun and to create jobs for other people. It now employs 18 members of staff, who are all regularly trained on the importance of food safety and hygiene. Both venues now have 5 hygiene ratings with good relationships with both Local Authorities.",
                "tag": "p"
            },
            {
                "content": "“Your Kitchen is your stage”",
                "tag": "h3"
            },
            {
                "content": "Food safety and hygiene have a particular significance to street food businesses. According to Lewis, when operating from a gazebo, “your kitchen is your stage.” He goes on to say that “the way we cook our chicken, the way we prep our beef is all part of the show, it’s all done in front of people”. Lewis describes how people “eat with their eyes”, “If you want them to buy from you, they have to trust you, and to trust you they need to see that you’re clean”.",
                "tag": "p"
            },
            {
                "content": "When LJ Hugs first began operating in the centre of Bath, they had done their own Food Safety and Hygiene Training Levels 1 and 2 but they were “still getting to grips with how it should be run daily”. Lewis says the Environmental Health Officer (EHO) came onboard and started “working alongside us… she was amazing, she was really happy with what we’d done… she pointed out what was needed. We got a 5 hygiene rating, but we also had things to work on. It’s the little bits in the detail that we’ve been working on over the years now”. This includes details from changing gloves after handling cash, not overlaying knives that have opened packets of meat, and clearing your space before taking a product over to a customer.",
                "tag": "p"
            },
            {
                "content": "“She didn’t use our naivety or us being beginners against us”",
                "tag": "h3"
            },
            {
                "content": "Lewis says, that following the first visit, he and the EHO “stayed in contact over the next couple of months”. Following the EHO’s advice and helpful “little hints”, Lewis would get in contact to say, “I’ve got this now, can you come in and have a look and see if it’s right?”. The EHO would respond and would usually say “That’s perfect or that’s even better”.",
                "tag": "p"
            },
            {
                "content": "LJ Hugs have worked with three EHOs, who have “all been equally helpful”. However, Lewis describes that first relationship with their first EHO as being “an important one”. Lewis says, “She came in and laid the foundation, she didn’t use our naivety or us being beginners against us. She worked with us to make it happen, so she was a major factor in us being successful in where we are today”.",
                "tag": "p"
            },
            {
                "content": "Fiona West, Environmental Health Specialist, The Nationwide Caterers Association (NCASS), of which LJ Hugs is a member, says:",
                "tag": "p"
            },
            {
                "content": "“It is essential, in order for our members to be successful, that their businesses comply with the legal requirements, that they produce safe food and provide a safe work environment for staff. A good food hygiene rating is key, and it enables customer confidence in the business. Getting expert advice early on and investing the time into considering arrangements and the correct set up of the business will make such a significant difference.”",
                "tag": "p"
            },
            {
                "content": "For more information on how to keep your business on track whilst keeping consumers safe head to our business guidance hub. Alternatively, head to our easy-to-navigate guide for those starting up a new food business",
                "tag": "p"
            },
            {
                "content": "Cawsom sgwrs â Lewis, sylfaenydd LJ Hugs, sef busnes bwyd stryd Cajun sy’n gweithredu yng Nghaerfaddon a Bryste. Mae’r busnes ar agor chwe diwrnod yr wythnos, ac yn arbenigo mewn cyw iâr a chig eidion wedi’u grilio. ",
                "tag": "p"
            },
            {
                "content": "Mae’r blog hwn yn rhan o’n cyfres Yma i Helpu, sy’n ei gwneud hi’n haws i fusnesau wneud y peth iawn trwy rannu straeon ac adnoddau busnes yn ogystal â chanllawiau busnes yn ein hyb ar ein gwefan.",
                "tag": "p"
            },
            {
                "content": "Naw mlynedd yn ôl, dechreuodd y cyn-athro, Lewis, LJ Hugs. Ei nod oedd cael swydd roedd yn ei mwynhau a chreu swyddi i bobl eraill. Mae’r busnes bellach yn cyflogi 18 aelod o staff sy’n cael eu hyfforddi’n rheolaidd ar bwysigrwydd diogelwch a hylendid bwyd. Mae’r ddau leoliad wedi ennill sgôr hylendid o 5 erbyn hyn, gan feithrin perthynas dda gyda’r ddau awdurdod lleol.",
                "tag": "p"
            },
            {
                "content": "“Eich cegin yw eich llwyfan”",
                "tag": "h3"
            },
            {
                "content": "Mae diogelwch a hylendid bwyd yn arbennig o arwyddocaol i fusnesau bwyd stryd. Yn ôl Lewis, wrth goginio’r bwyd mewn gasebo, “eich cegin yw eich llwyfan.” Mae’n dweud bod “y ffordd rydyn ni’n coginio ein cyw iâr, y ffordd rydyn ni’n paratoi ein cig eidion yn rhan o’r sioe; mae’r cyfan yn cael ei wneud o flaen pobl”. Mae Lewis yn disgrifio sut mae pobl yn “bwyta â’u llygaid. Os ydych chi eisiau iddyn nhw brynu gennych chi, mae’n rhaid iddyn nhw ymddiried ynoch chi, ac i ymddiried ynoch chi mae angen iddyn nhw weld eich bod chi’n lân”.",
                "tag": "p"
            },
            {
                "content": "Pan ddechreuodd LJ Hugs weithredu yng nghanol Caerfaddon am y tro cyntaf, roedd y busnes wedi cwblhau Hyfforddiant Diogelwch a Hylendid Bwyd Lefelau 1 a 2, ond roedd Lewis “yn dal i fynd i’r afael â sut y dylid ei redeg o ddydd i ddydd”. Cysylltodd Lewis â Swyddog Iechyd yr Amgylchedd ac yn fuan iawn, roedd hi’n “gweithio ochr yn ochr â ni… roedd hi’n anhygoel. Roedd hi’n hapus iawn gyda’r hyn roedden ni wedi’i wneud… tynnodd sylw at yr hyn roedd angen ei wneud. Cawsom sgôr hylendid o 5, ond mae wastad lle i wella. Rydym wedi bod yn mireinio’r pethau bychain dros y blynyddoedd nawr”. Mae’r manylion bach hyn yn cynnwys newid menig ar ôl trin arian parod, peidio â rhoi cyllyll sydd wedi agor pecynnau o gig ar ben ei gilydd, a chlirio arwynebau cegin cyn mynd â chynnyrch i gwsmer.",
                "tag": "p"
            },
            {
                "content": "“Wnaeth hi ddim defnyddio ein naïfrwydd na’r ffaith ein bod ni’n newydd i’r maes yn ein herbyn”.",
                "tag": "h3"
            },
            {
                "content": "Yn dilyn yr ymweliad cyntaf, dywed Lewis fod y Swyddog Iechyd yr Amgylchedd ac yntau wedi “aros mewn cysylltiad dros yr ychydig fisoedd nesaf”. Yn dilyn cyngor ac “awgrymiadau bach” defnyddiol y Swyddog Iechyd yr Amgylchedd, byddai Lewis yn cysylltu i ddweud, “mae hwn gen i nawr, allwch chi ddod i’r safle i weld a yw’n iawn?”. Byddai’r Swyddog Iechyd yr Amgylchedd yn ymateb ac fel arfer byddai hi’n dweud “mae hynny’n berffaith neu mae hynny hyd yn oed yn well”.",
                "tag": "p"
            },
            {
                "content": "Mae LJ Hugs wedi gweithio gyda thri Swyddog Iechyd yr Amgylchedd, sydd “i gyd wedi bod yr un mor barod eu cymorth”. Fodd bynnag, mae Lewis yn dweud y bu’r berthynas gyntaf honno â’i Swyddog Iechyd yr Amgylchedd yn hollbwysig. Dywed Lewis; “daeth hi yma a gosod y sylfaen. Wnaeth hi ddim defnyddio ein naïfrwydd na’r ffaith ein bod ni’n newydd i’r maes yn ein herbyn. Fe weithiodd hi gyda ni i wireddu’r freuddwyd, felly mae hi wedi chwarae rhan enfawr yn ein llwyddiant heddiw”.",
                "tag": "p"
            },
            {
                "content": "Dywed Fiona West, Arbenigwr Iechyd yr Amgylchedd yn Y Gymdeithas Arlwyo Genedlaethol (NCASS), y mae LJ Hugs yn aelod ohoni:",
                "tag": "p"
            },
            {
                "content": "“Er mwyn i’n haelodau fod yn llwyddiannus, mae’n hanfodol bod eu busnesau’n cydymffurfio â’r gofynion cyfreithiol; eu bod yn cynhyrchu bwyd diogel; a’u bod yn sicrhau amgylchedd gwaith diogel i staff. Mae sgôr hylendid bwyd da yn hollbwysig, ac mae’n sicrhau hyder cwsmeriaid yn y busnes. Bydd cael cyngor arbenigol yn gynnar a rhoi digon o amser i ystyried trefniadau a sefydlu’r busnes yn gywir yn gwneud gwahaniaeth sylweddol.",
                "tag": "p"
            },
            {
                "content": "I gael mwy o wybodaeth am sut i gadw eich busnes ar y trywydd iawn a diogelu defnyddwyr ar yr un pryd, ewch i’n hyb canllawiau busnes. Fel arall, ewch i’n canllaw hwylus i’r rhai sy’n dechrau busnes bwyd newydd. ",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2023/06/06/lj-hugs-street-food-business-that-sees-the-kitchen-as-their-stage/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "We spoke to Lewis, founder of LJ Hugs, a Cajun Street food business operating in Bath and Bristol for our Here to Help series."
    },
    {
        "title": "Useful tips from a user researcher on boosting collaboration",
        "authors": [
            "Costa Christou"
        ],
        "posted_on": "2023-06-06T11:20:17",
        "categories": [
            "Community of Practice",
            "culture",
            "professions",
            "user research"
        ],
        "content": [
            {
                "content": "As a user researcher and a Fast Streamer I’ve moved between different teams to learn and get experience. At first, I was intimidated by how mature most of the DfE service teams were. But I soon learned that developing teams is an ongoing process and everyone has a part to play.",
                "tag": "p"
            },
            {
                "content": "I’m drawn to the idea of building and growing teams, so in this post I’ve shared some tips that have helped me steer my team into being a more collaborative one.",
                "tag": "p"
            },
            {
                "content": "Regular check-ins",
                "tag": "h2"
            },
            {
                "content": "It sounds obvious but having regular check-ins (outside of sprint events) with the people you’re collaborating with, can transform your team's culture.",
                "tag": "p"
            },
            {
                "content": "Even ad hoc ‘huddles’ on Slack can become safe spaces to challenge and address issues and help brainstorm solutions. The brilliance of the hive mind in a high-pressure environment is the secret to solving problems.",
                "tag": "p"
            },
            {
                "content": "Bringing professions closer",
                "tag": "h2"
            },
            {
                "content": "In a hybrid workplace, it’s easy to get overwhelmed by channels and group message threads. Bringing together connected disciplines in one chosen channel was a game-changer.",
                "tag": "p"
            },
            {
                "content": "I began by setting up a channel for user researchers, content designers and interaction designers. This channel was largely self-sustaining, with colleagues from different teams asking each other questions. Our professions overlap, so this channel also became the epicentre of team-level changes that had real impact. For example, advocating to adopt Figma for sharing designs with the wider team.",
                "tag": "p"
            },
            {
                "content": "In any government department, alignment can be challenging at the best of times. Having this collaborative channel was helpful to workshop ideas - be it around ways of working or decisions around tools. Once issues were raised, we could act to prioritise them and champion them in conversations with our wider teams, and in sprint events such as retrospectives.",
                "tag": "p"
            },
            {
                "content": "Filter out the noise",
                "tag": "h2"
            },
            {
                "content": "A frequent pain point was feeling overwhelmed by comments on our work. My response was a simple ‘bucketing’ system to filter out noise and streamline actions.",
                "tag": "p"
            },
            {
                "content": "When kicking off a piece of work that involved all 3 professions, we decided to bring 3 different streams of feedback into a single ‘canvas’. Having advocated as a group to move from Lucid to Figma, we put our proposed designs on a digital whiteboard and used themed ‘buckets’ to sort comments, creating a list of actions in order or priority. Figma was better for us due to improved user-friendliness and it being easier for guests and contractors to access for collaboration purposes.",
                "tag": "p"
            },
            {
                "content": "24-hour cut off for design comments",
                "tag": "h2"
            },
            {
                "content": "Although there were lots of us trying to capture and respond to over 50 comments, it was still overwhelming.",
                "tag": "p"
            },
            {
                "content": "As user-centred design (UCD) professionals we naturally welcome comments and feedback. But we also need time to digest and experiment without being constantly mindful of non-UCD people’s opinions.",
                "tag": "p"
            },
            {
                "content": "The best compromise was to establish a ‘window’ for comments with a hard cut off period of 24 hours before testing. This gave UCD colleagues a reasonable amount of time to review and respond instead of being rushed, which would compromise the quality of our data.",
                "tag": "p"
            },
            {
                "content": "Ideas for future improvements",
                "tag": "h2"
            },
            {
                "content": "Getting everyone in the team involved",
                "tag": "h3"
            },
            {
                "content": "As our research continued, I noticed that more and more colleagues from our wider team were coming to the user research presentations (sometimes known as ‘playbacks’). This was positive. But there were still people within the team that didn’t attend any sessions.",
                "tag": "p"
            },
            {
                "content": "This was likely due to their workloads, but a team retrospective revealed some other factors. For example, one developer didn’t feel connected to our project and wanted more visibility.",
                "tag": "p"
            },
            {
                "content": "The next step here would be to establish a culture where everyone feels willing and able to attend at least one research session in a round. Posting a link in a channel to encourage team members to sign-up is not enough.",
                "tag": "p"
            },
            {
                "content": "As a user researcher, I need to try to actively encourage other disciplines to attend sessions. Approaching team members directly is a better method. This can help to build empathy within the team and make work tickets feel more tangible. Hearing feedback directly from users adds context and value to your work – it creates a more nuanced understanding of their needs.",
                "tag": "p"
            },
            {
                "content": "Simplifying user research playbacks makes a big difference",
                "tag": "h3"
            },
            {
                "content": "For future playbacks, we could perhaps focus on the 'need to know' points. For example, promoting the playback as ‘the top 3 to 5 ‘need-to-know’ insights from this round’.",
                "tag": "p"
            },
            {
                "content": "In a multidisciplinary team we had a split – half the team were there for most of what was presented, but the other half were not. How does the team navigate this? This is something I am continuing to explore as part of the user research community of practice. Watch this space.",
                "tag": "p"
            },
            {
                "content": "Follow DfE Digital, Data and Technology on Twitter.",
                "tag": "p"
            },
            {
                "content": "Subscribe to this blog.",
                "tag": "p"
            }
        ],
        "link": "https://dfedigital.blog.gov.uk/2023/06/06/boosting-collaboration/",
        "blog": "DfE Digital, Data and Technology",
        "blog_link": "https://dfedigital.blog.gov.uk",
        "description": "Do you want your multidisciplinary team to work better together? Then this post is for you. Here, user researcher, Costa Christou, shares his top tips on how you can aid collaboration within your team."
    },
    {
        "title": "The Clucking Pig - Serving scotch eggs from Sunderland to Sandringham",
        "authors": [
            "Here to Help"
        ],
        "posted_on": "2023-06-06T11:13:14",
        "categories": [
            "Case studies"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "We spoke to David from The Clucking Pig about his experience of running a food business and how he ensures his business is keeping consumers safe.",
                "tag": "p"
            },
            {
                "content": "This blog is part of our Here to Help series, making it easier for businesses to do the right thing through business stories, resources and our improved hub of business guidance on our website.",
                "tag": "p"
            },
            {
                "content": "Can you describe your business for us?",
                "tag": "h3"
            },
            {
                "content": "I was a police officer but retired in 2002. I then purchased a smallholding up in the northeast which developed into a scotch egg business, and it’s really taken off. We first started working in our kitchen in the house but moved to the garage when we outgrew it. Since we started, we’ve supplied several celebrities, been at Buckingham Palace with the Royal Family and we’re regularly trading at small food festivals and farmers markets.",
                "tag": "p"
            },
            {
                "content": "What were your priorities and who did you get advice from?",
                "tag": "h3"
            },
            {
                "content": "Registering with my local authority was at the top of the list because it ensured that what we were doing was correct. I spoke to several food hygiene professionals, I always speak to them for advice. A member of the food team at Redcar and Cleveland was full of excellent advice on how to start up our food business. I’ve worked with a few members of my local authority’s food team, and I’ve always had a good relationship with them. They’ve been very forthcoming and helpful.",
                "tag": "p"
            },
            {
                "content": "On the initial design of our kitchens, I was advised to change it slightly and to do bits and pieces, so that before anybody came for an inspection, everything was there. My Environmental Health Officer (EHO) had a look and advised me that I needed two sinks, one for handwashing and one for pot washing.",
                "tag": "p"
            },
            {
                "content": "Honestly, they’ve been fantastic. They're not there to cause you a problem, they’re there to give you advice and help. They’ve always been brilliant with me. I think if you do your part to keep customers safe and you’re honest with them, they’ll tell you what you need to do.",
                "tag": "p"
            },
            {
                "content": "How did you feel before and during engaging with your local authority?",
                "tag": "h3"
            },
            {
                "content": "Before my inspection, I made sure I knew what I needed and what the basic requirements were. They’re not there to catch you out, they’re there to give you advice, they’re there to help you along the way, and they want you to be successful. It’s about doing it right and making sure that the public gets a good, safe service and a very good product.",
                "tag": "p"
            },
            {
                "content": "What advice would you give to new businesses?",
                "tag": "h3"
            },
            {
                "content": "If you’re building a business from the ground up, you have to get all the infrastructure right first. It’s like building a house on solid foundations. Once you’re confident with all the basics, everything else goes up quickly.",
                "tag": "p"
            },
            {
                "content": "For more information on how to keep your business on track whilst keeping consumers safe head to our business guidance hub. Alternatively, head to our easy-to-navigate guide for those starting up a new food business.",
                "tag": "p"
            },
            {
                "content": "Buom yn siarad â David o The Clucking Pig am ei brofiad o redeg busnes bwyd a sut mae’n sicrhau bod ei fusnes yn cadw defnyddwyr yn ddiogel.",
                "tag": "p"
            },
            {
                "content": "Mae’r blog hwn yn rhan o’n cyfres Yma i Helpu, sy’n ei gwneud hi’n haws i fusnesau wneud y peth iawn trwy rannu straeon ac adnoddau busnes yn ogystal â chanllawiau busnes yn ein hyb ar ein gwefan.",
                "tag": "p"
            },
            {
                "content": "Allwch chi ddisgrifio’ch busnes i ni?",
                "tag": "h3"
            },
            {
                "content": "Swyddog heddlu o’n i, ond gwnes i ymddeol yn 2002. Yna, gwnes i brynu tyddyn yng ngogledd-ddwyrain Lloegr a ddatblygodd i fod yn fusnes wyau Sgotaidd, ac mae wedi mynd o nerth i nerth. I ddechrau, roedden ni’n gweithio yn ein cegin yn y tŷ, ond symudon ni i’r garej wrth i’r busnes dyfu’n rhy fawr ar gyfer y gegin. Ers i ni ddechrau, rydyn ni wedi cyflenwi nifer o enwogion, wedi bod ym Mhalas Buckingham gyda’r Teulu Brenhinol ac rydyn ni’n masnachu’n rheolaidd mewn gwyliau bwyd bach a marchnadoedd ffermwyr.",
                "tag": "p"
            },
            {
                "content": "Beth oedd eich blaenoriaethau ac oddi wrth bwy y cawsoch gyngor?",
                "tag": "h3"
            },
            {
                "content": "Roedd cofrestru gyda fy awdurdod lleol ar frig y rhestr er mwyn sicrhau ein bod ni’n gwneud pob dim yn gywir. Siaradais â sawl gweithiwr proffesiynol hylendid bwyd, dw i wastad yn siarad â nhw am gyngor. Roedd aelod o’r tîm bwyd yn Redcar a Cleveland yn llawn cyngor ardderchog ar sut i ddechrau ein busnes bwyd. Dw i wedi gweithio gydag ychydig o aelodau o dîm bwyd fy awdurdod lleol, a dw i wastad wedi bod â pherthynas dda â nhw. Maen nhw wedi bod yn agored ac yn barod iawn i helpu.",
                "tag": "p"
            },
            {
                "content": "Wrth drafod cynllun cychwynnol ein ceginau, dywedon nhw y byddai’n syniad newid y cynllun ychydig a gwneud mân bethau eraill fan hyn fan draw, felly, cyn i unrhyw un ddod i gynnal arolygiad, roedd popeth yn ei le. Gwnaeth fy Swyddog Iechyd yr Amgylchedd (EHO) fwrw cipolwg dros y gegin a dywedodd fod angen dwy sinc arna’ i; un ar gyfer golchi dwylo ac un ar gyfer golchi llestri.",
                "tag": "p"
            },
            {
                "content": "Wir yr, maen nhw wedi bod yn wych. Dydyn nhw ddim yno i fod yn boendod, maen nhw yno i roi cyngor a chymorth i chi. Maen nhw wastad wedi bod yn wych gyda fi. Fel hyn dw i’n ei gweld hi: os byddwch chi’n gwneud pob ymdrech i gadw cwsmeriaid yn ddiogel ac yn siarad yn onest â’r swyddogion, byddan nhw’n dweud wrthych chi beth sydd angen i chi ei wneud.",
                "tag": "p"
            },
            {
                "content": "Sut roeddech chi’n teimlo cyn ac wrth ymgysylltu â’ch awdurdod lleol?",
                "tag": "h3"
            },
            {
                "content": "Cyn fy arolygiad, gwnes i’n siŵr fy mod i’n gwybod beth oedd ei angen arna’ i a beth oedd y gofynion sylfaenol. Dydyn nhw ddim yno i’ch dal chi ar eich bai. Maen nhw yno i roi cyngor i chi, i’ch helpu ar hyd y ffordd. Maen nhw am i chi fod yn llwyddiannus. Yn ei hanfod, mae’n golygu gwneud pethau’n iawn a gwneud yn siŵr bod y cyhoedd yn cael gwasanaeth da, diogel a chynnyrch da iawn.",
                "tag": "p"
            },
            {
                "content": "Pa gyngor byddech chi’n ei roi i fusnesau newydd?",
                "tag": "h3"
            },
            {
                "content": "Os ydych chi’n dechrau busnes o ddim, mae’n rhaid i chi gael yr holl seilwaith yn iawn yn gyntaf. Mae fel adeiladu tŷ ar sylfeini cadarn. Unwaith y byddwch chi’n hyderus gyda’r holl bethau sylfaenol, bydd popeth arall yn codi’n gyflym.",
                "tag": "p"
            },
            {
                "content": "I gael mwy o wybodaeth am sut i gadw’ch busnes ar y trywydd iawn a diogelu defnyddwyr ar yr un pryd, ewch i’n hyb canllawiau busnes. Fel arall, ewch i’n canllaw hwylus i’r rhai sy’n dechrau busnes bwyd newydd.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2023/06/06/the-clucking-pig-serving-scotch-eggs-from-sunderland-to-sandringham/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "We spoke to David from The Clucking Pig about his experience of running a food business and how he ensures his business is keeping consumers safe. This blog is part of our Here to Help series."
    },
    {
        "title": "Putting growth at the heart of GOV.UK’s strategy",
        "authors": [
            "Chris Bellamy, CEO, Government Digital Service"
        ],
        "posted_on": "2023-06-06T10:11:21",
        "categories": [
            "GOV.UK"
        ],
        "content": [
            {
                "content": "The Government Digital Service (GDS) exists to make the user experience of the government simple, consistent and welcoming for everyone. To do this, GDS builds, iterates and maintains digital tools and platforms that are part of everyday life in the UK; platforms like GOV.UK - the online home of government information and services.",
                "tag": "p"
            },
            {
                "content": "GOV.UK is an integral part of our national infrastructure. Millions of people visit daily for everything from registering a death to paying their taxes.",
                "tag": "p"
            },
            {
                "content": "But, we know GOV.UK can do more - and must do more - for its users. This is why we have growth at the heart of our plans. We want to grow our product offer, grow our user base, and grow our team.",
                "tag": "p"
            },
            {
                "content": "Why does growth matter? It’s about making sure more people are getting better outcomes from government. We want to make it quicker and easier for users to access information and services, in formats and channels of their choice, helping them to receive the full support that they are entitled to.",
                "tag": "p"
            },
            {
                "content": "So in this blog post I’m going to set out our strategy for GOV.UK until 2025.",
                "tag": "p"
            },
            {
                "content": "Where GOV.UK is now ",
                "tag": "h2"
            },
            {
                "content": "Before we look ahead, let’s explain where we are now. ",
                "tag": "p"
            },
            {
                "content": "Since we launched 10 years ago, GOV.UK is now the established digital interface between government and the public. It’s well used - with over 28 billion page views since go-live - and is consistently among the most-visited websites in the country. It's extremely well known according to YouGov, and the signature design and logo is instantly recognisable as the trusted source of government information and services. GOV.UK has become truly essential to living, working and studying in the UK.",
                "tag": "p"
            },
            {
                "content": "Over that time, we’ve experimented with providing a more interactive service on GOV.UK, for example: ",
                "tag": "p"
            },
            {
                "content": "These case studies show that by providing a more proactive, interactive and relevant GOV.UK user experience, we can help people to get the right support from government, and help government to communicate and deliver services to people. ",
                "tag": "p"
            },
            {
                "content": "What more GOV.UK can do ",
                "tag": "h2"
            },
            {
                "content": "We want to:\n",
                "tag": "p"
            },
            {
                "content": "How does this translate into delivery for the next year or so? Below are our programme priorities:",
                "tag": "p"
            },
            {
                "content": "What's next?",
                "tag": "h2"
            },
            {
                "content": "GDS is adopting a new, ambitious and exciting direction for GOV.UK, and we know it will be challenging to deliver, but it's what government needs and what users expect.",
                "tag": "p"
            },
            {
                "content": "It will involve trying new things. Like any good product team, we should never stand still. We're going to experiment, test our ideas and iterate quickly, using data and evaluation to measure the impact on users. ",
                "tag": "p"
            },
            {
                "content": "It will also involve revisiting product decisions we've made in the past. A decade is a lifetime in tech and some of the choices made at the birth of GOV.UK may no longer be the right ones.",
                "tag": "p"
            },
            {
                "content": "We also know this can’t be done within a single team. Within GDS, we’re working closely with colleagues on GOV.UK One Login for Government to make sure we’re delivering an even more useful experience for the growing number of signed-in users. This includes aligning our app work with the GOV.UK One Login programme’s identity checking app. And, looking across government, it’s only through partnerships with departments that we’re able to provide a consistent and high-quality user experience on GOV.UK, so we’ve created this strategy by engaging with cross-government stakeholders and will continue to partner with them every step of the way.",
                "tag": "p"
            },
            {
                "content": "There’s a lot of information in here, and while this is my first blog post, it definitely won’t be my last. We’re going to be shortly updating our public roadmap over on Inside GOV.UK to show our new workstreams, along with a deep dive into how we created the strategy and data behind it; and I’ve committed to quarterly updates on this blog to give more details. ",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2023/06/06/putting-growth-at-the-heart-of-gov-uks-strategy/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "GOV.UK has ambitious plans to grow its product offer, reach more people and meet more user needs. Read on to find out what the team is working towards and the programme’s new objectives. "
    },
    {
        "title": "Tackling the metal pollution legacy of Britain’s mining history",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-06-06T09:11:09",
        "categories": [
            "Environment Agency"
        ],
        "content": [
            {
                "content": "Metal mines played a major part in Britain’s history and, although almost all the mines closed 100 years ago, abandoned mines are still the largest source of metals to our rivers and seas. Hugh Potter, the Environment Agency’s Water and Abandoned Metal Mines lead, looks at the action being taken to address the legacy.",
                "tag": "p"
            },
            {
                "content": "Abandoned metal mines release contaminated groundwater through old tunnels from the18th and 19th Century, dug by miners so they could gain access to the minerals.",
                "tag": "p"
            },
            {
                "content": "Rainfall also washes metals out of the millions of tonnes of waste produced when the miners were extracting metals from rocks.",
                "tag": "p"
            },
            {
                "content": "The metals, including lead, cadmium, zinc and arsenic, harm fish and river insects, reduce water quality and accumulate in river and estuary sediments.",
                "tag": "p"
            },
            {
                "content": "This pollution will continue into the next century unless action is taken.",
                "tag": "p"
            },
            {
                "content": "Because the mines all closed before the year 2000, the former mine operators do not have to deal with the polluting legacy they left behind. It therefore falls to government to act.",
                "tag": "p"
            },
            {
                "content": "Through the Water and Abandoned Metal Mines (WAMM) programme, the Environment Agency, the Coal Authority and Defra are working to clean up the 1,500km of rivers polluted by abandoned metal mines in England. Parliament recently approved a new legally binding target, under the Environment Act, to halve the length of English rivers currently polluted by harmful metals from abandoned metal mines by 2038.",
                "tag": "p"
            },
            {
                "content": "This will mean a tenfold increase in the WAMM programme and boosting the existing three mine water treatment schemes to around 40, with a similar number of diffuse interventions – which is where work is carried out to prevent metals being washed out of mine wastes into rivers. ",
                "tag": "p"
            },
            {
                "content": "The issue of mine water pollution is particularly prominent in the North East due to its extensive mining history for industrial metals such as lead and zinc, as well as coal.",
                "tag": "p"
            },
            {
                "content": "The first WAMM mine water treatment scheme in the North East started operating in 2015 at Saltburn in East Cleveland. The abandoned ironstone mines were releasing about 100 tonnes of iron each year, causing serious pollution of a stream and discolouring a popular surfing and bathing water beach.",
                "tag": "p"
            },
            {
                "content": "By the end of 2023, a second mine water treatment scheme will be up and running at Nent Haggs, near Alson. ",
                "tag": "p"
            },
            {
                "content": "The River Nent is the most metal polluted river in northern England and the effects on water and sediment quality, and aquatic life, can be seen for up to 60km along the River South Tyne and into the Tyne Estuary. Our surveys have found only half the number of fish and river flies that we’d expect to find in a clean river.",
                "tag": "p"
            },
            {
                "content": "Mine water treatment schemes involve tackling pollution at the source by removing the metals from the contaminated groundwater released from abandoned mines before they can pollute rivers.",
                "tag": "p"
            },
            {
                "content": "The Nent Haggs mine water releases up to 3 tonnes of cadmium and zinc into the river every year which means metal concentrations in the river can be up to 200 times the level considered safe for wildlife.",
                "tag": "p"
            },
            {
                "content": "The treatment scheme will capture the metal-polluted groundwater at the old mine drainage tunnel [see photo above] and pump it through a 2.5km long pipeline to treatment ponds where natural reactions will remove at least 90% of the metals before returning the clean water back into the River Nent.",
                "tag": "p"
            },
            {
                "content": "The scheme is located in the North Pennines Area of Outstanding Natural Beauty and so we’ve engaged closely with the local community and others throughout the development and construction of the Nent Haggs mine water treatment scheme.",
                "tag": "p"
            },
            {
                "content": "As well as improving water quality in up to 60km of rivers, we’ve been able to improve the Isaac's Tea Trail footpath and boost environmental benefits for the local community who have supported the creation of a new nature reserve as part of the project.",
                "tag": "p"
            },
            {
                "content": "Jointly funded by the WAMM Programme and Northumbrian Water, the Tyne Rivers Trust has planted hundreds of trees, shrubs and wildflowers, and created a marshy wetland, to encourage wildlife to flourish on the field used for the mine water pumping station.",
                "tag": "p"
            },
            {
                "content": "In addition, we are using metal-contaminated sediments removed from local rivers to encourage rare ‘calaminarian’ (metal-loving) plants, that are distinctive to these former metal mining areas, to grow in a ‘nursery’ area.",
                "tag": "p"
            },
            {
                "content": "Normally, these sediments would have to be disposed of in a landfill. We plan to harvest seeds from the nursery to encourage more plants to grow on metal-contaminated mine wastes in the North Pennines, increasing biodiversity whilst also helping to decrease metals being washed out of the wastes and polluting rivers.",
                "tag": "p"
            },
            {
                "content": "It's not the first time the WAMM Programme has recycled metal mine wastes. At Saltburn, some of the iron ‘ochre’ waste collected by the mine water treatment scheme is being used by the artist Onya McCausland to create sustainable wall paint – known as ‘Saltburn Yellow’.",
                "tag": "p"
            },
            {
                "content": "The work at Saltburn and Nent Haggs shows that by working together with the community and other stakeholders, we can clean up the polluting legacy of our industrial past in the North East and around the country while also bringing an additional boost to water quality, wildlife, tourism and the economy.",
                "tag": "p"
            },
            {
                "content": "Follow the Environment Agency Yorkshire and North East, and Coal Authority on Twitter.",
                "tag": "p"
            },
            {
                "content": "If you want to see some of the projects in the WAMM Programme, please visit the WAMM YouTube channel or visit https://www.gov.uk/government/collections/metal-mine-water-treatment ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/06/06/tackling-the-metal-pollution-legacy-of-britains-mining-history/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Metal mines played a major part in Britain’s history, but these abandoned mines are the largest source of metals to our rivers and seas which can seriously harm aquatic life such as fish and river-flies. Hugh Potter, the Environment Agency’s Water and Abandoned Metal Mines lead, looks at the action being taken to address the legacy.  "
    },
    {
        "title": "Forestry Apprenticeship: becoming a 'tree family'",
        "authors": [
            "Gareth Biggins"
        ],
        "posted_on": "2023-06-06T08:40:00",
        "categories": [
            "Careers",
            "Woodland creation",
            "Woodland management"
        ],
        "content": [
            {
                "content": "In June 2022 I took a walk through the woods at Cannock Chase Forest, part of the assessment centre for the Development Woodland Officer programme. To my left were Scots and Corsican pine, to my right a mix of oak and other native broadleaves. It’s almost year later and I have returned to the same spot, but this time helping to run the assessment centre for this year’s intake of degree apprentices.  Amongst the assessment team is Field Manager David Beadle who guided me on the walk last year, assessing my knowledge, transferable skills and enthusiasm while putting me at ease. It’s good to reflect with David on how far me and my cohort have come. The language I use may have become more technical when describing the woodland in front of me, but I still feel the same sense of excitement about pursuing a career in forestry, and a new certainty that I’m pursuing the right path for me.",
                "tag": "p"
            },
            {
                "content": "Starting out",
                "tag": "h3"
            },
            {
                "content": "It’s hard to believe that it is just 9 months I joined the Forestry Commission as a Development Woodland Officer (DWO), one of the first people on the UK’s first degree-level Forestry Apprenticeship programme. As a 41-year-old career changer I was a little apprehensive about being the eldest at both the assessment centre and then again when joining the group. But I was reassured to discover a real mix of people, including school leavers, recent graduates, and career changers from a variety of backgrounds.",
                "tag": "p"
            },
            {
                "content": "Making the step into forestry was not a whim. I’d spent time building some basic knowledge through a Level 2 certificate and gained valuable practical skills through time volunteering with my local Wildlife Trust, initially as a weekend volunteer then as a full-time volunteer for 6 months. The DWO programme was advertised at the perfect time when I was looking to consolidate the change and make it permanent. And what better way to start a career in forestry than an apprenticeship that allows you to study at the University of Cumbria’s National School of Forestry and following a pathway towards the Institute of Charted Foresters’ (ICF) professional forester status, while gaining experience through paid work at the Forestry Commission?",
                "tag": "p"
            },
            {
                "content": "Our induction as both Civil Servants, and students at the University of Cumbria, started last September with an intensive month of training including Lantra’s Forestry in a Nutshell course, visits to active felling sites, Risk Assessment training, biosecurity, and Forestry First Aid. Our first university module introduced us to the academic study of forestry and included learning to identify 50 conifer and broadleaf tree species. We also found time to have fun and get to know each other, both on the high ropes course at GoApe and over evening meals. We gelled instantly despite our varied experiences, and it was easy to see what everyone in the group had to bring and why they had applied, our shared passion for trees and woodlands unites us as a group, so much so that our Signal chatgroup is named 'Tree Family'.",
                "tag": "p"
            },
            {
                "content": "On the first day our energetic leader, Gareth Hopkins, told us to look around because in forestry people often became friends for life. It’s perhaps too early to say that is true but I certainly met friends that day, not just colleagues. That’s particularly true of Emma and Lara who I’m teamed with in the East and East Midlands area team. I can genuinely say that they are two of my favourite people and there is rarely a day without laughter in our office in Santon Downham.",
                "tag": "p"
            },
            {
                "content": "Becoming part of the team",
                "tag": "h3"
            },
            {
                "content": "We joined our regional teams in October, and here in the East, Emma, Lara and I soon felt at home. We quickly realised that our manager and mentor, Sid Cooper, possessed a wealth of knowledge and sagely advice that we could draw upon, as well as an incredible ability to locate some of the most spectacular veteran and specimen trees.",
                "tag": "p"
            },
            {
                "content": "I was asked recently what an average day looked like for an apprentice and found this difficult to answer. While we have 8-week cycles of university study and assessment, our daily activities vary. Working alongside Woodland Officers, we consolidate the skills and knowledge gained at university by processing Felling Licences, advising woodland owners and surveying Alleged Illegal Felling sites. Many of the highlights of the last 9 months have been during visits to woodlands and the opportunity to discuss these with the owners, managers, foresters, and rangers who nurture them.",
                "tag": "p"
            },
            {
                "content": "Following a silviculture module, we were tasked with writing an establishment plan for a new woodland and Sid took us to visit Bayfield estate in Norfolk, where he asked us to apply what we had learned to a proposed planting site. The visit allowed us to assess the site using newly gained knowledge and to discuss the viability of the proposed areas. I was surprised by how quickly I was able to assess site constraints, consider options for deer management and present valid arguments in favour of specific tree species based on site conditions and landowner objectives. We were then able to explore parts of the estate usually off limits to members of the public and visited some spectacular oaks that were clinging to one of Norfolk’s rare hills.",
                "tag": "p"
            },
            {
                "content": "The opportunity to work alongside beat foresters from Forestry England and apply practical skills and knowledge learned at university has really helped to embed things that I have learned. A  week carrying out pre-thinning assessments in Thetford Forest brought the subject of forest mensuration (measuring trees and woodlands) to life.  This involved surveying over 100 sample plots using a mix of traditional approaches, clinometers, dbh tapes and tariffing sheets, and later modern technology including digital callipers, and Vertex devices which automatically record and geolocate the collected data. By plot 120 we were all convinced by the benefits of technology while impressed by the consistent level of accuracy we were able to achieve with more analogue techniques.",
                "tag": "p"
            },
            {
                "content": "Other highlights have been visits to sawmills and processing sites during our wood utilisation and processing module. These put into perspective the importance of increasing the volume of quality homegrown construction timber, enabled us to follow the journey of a tree from forest to building site and to understand the range of co-products that can be manufactured from forest residue and milling off-cuts.",
                "tag": "p"
            },
            {
                "content": "Growing the family",
                "tag": "h3"
            },
            {
                "content": "Back to Cannock and this year’s candidates. Some look nervous, others chat amongst themselves or with other members of the assessment team. Over the course of the day candidates undertake a series of written challenges, an interview, team exercise and the same walk that I undertook with David.  During breaks and an unassessed competition, with chocolate prize, I chat with candidates about why they decided to apply.  Many are seeking careers changes and I can see similarities with my own experience and fears about making a career change, especially amongst those with young children like me, and a shared desire to be involved in an industry that has a vital role to play in creating a more sustainable, biodiverse and carbon lean economy. It was great to see the range of transferable skills that people had to offer. I hope that those who were unsuccessful continue to pursue a career in forestry, the industry needs more skilled workers if it is to meet its objectives and I hope that some may even take time over the next 12 months to find volunteer opportunities and apply again for the DWO programme.",
                "tag": "p"
            },
            {
                "content": "Those who are successful will be assigned to one of the Forestry Commission's Area Teams and I’m really looking forward to welcoming the three candidates who will join us in the East and East Midlands later this year. They've got some exciting times ahead.",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2023/06/06/forestry-apprenticeship-becoming-a-tree-family/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Gareth is one of 15 people who joined us in September 2022 as a Development Woodland Officer studying the Forestry Apprenticeship. Here he reflects on his first nine months with the Forestry Commission."
    },
    {
        "title": "What is Pride Month to me?",
        "authors": [
            "Josephine Holman"
        ],
        "posted_on": "2023-06-06T08:35:58",
        "categories": [
            "Community",
            "Diversity and Inclusion",
            "Pride Month"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Awareness months at their core are about bringing global attention to important social issues, not only celebrating people in specific communities, but showing that they deserve a fair and equal place in the world. ",
                "tag": "p"
            },
            {
                "content": "Pride is not simply parades and rainbows. As someone who didn’t have the easiest journey into finding myself, I make a point to remember that there are people like me around the world who are less fortunate and in danger because of who they are and where they live. ",
                "tag": "p"
            },
            {
                "content": "The start of Pride Month this year coincided with strict new laws established in some countries that further criminalise LGBTQ+ people and set out sentences of life imprisonment, or even execution, in some cases. These people are at risk simply because of who they are, and who they love.",
                "tag": "p"
            },
            {
                "content": "When I started secondary school, Section 28 had only just been repealed in England. “Gay” was a dirty slur in my Yorkshire town, and in my own family the expectations to meet a nice boy and get married were clear. I hid that part of me deep down and was forced down a path before I was able to choose one for myself. ",
                "tag": "p"
            },
            {
                "content": "University gave me freedom, and distance, and by the time I was in my early twenties I had decided enough was enough and that life was too short to not be who I wanted to be, and to not be with a person I truly loved. I was promptly and unceremoniously ostracised from some members of my family.",
                "tag": "p"
            },
            {
                "content": "In early jobs, before I became a Civil Servant, I felt deeply anxious and scared about opening up to colleagues and being myself at work. I spoke in vague terms about my home life, shared very little and deflected personal questions. I was worried about discrimination I might face, because although society has made great progress in visibility and acceptance for LGBTQ+ individuals, coming out at work still takes great courage and can feel like a risky step to take. I have faced discrimination walking hand in hand with my wife in public, been heckled in the streets and subjected to harassment or even denied entry from venues. But, I have also met the most wonderful people in this life and shared joy in finding community. ",
                "tag": "p"
            },
            {
                "content": "As I walked into my first day as a Civil Servant I decided to be brave, and I am so very glad I did. I’ve found the Civil Service to be a safe and welcoming place, where I can be my authentic self at work. That means when someone asks me about my weekend, I can say I spent it with my wife, with no shame or fear of judgement. I can speak freely and share all those overlapping and intersecting parts of my life without having to carefully dissect out elements. And this is important. ",
                "tag": "p"
            },
            {
                "content": "Varying studies have found that when we can be open about our identity we can experience increased emotional and physical wellbeing. For transgender people meanwhile, gender affirmation has been found to be a significant positive factor in mental health and can save lives. So, this June I invite you to celebrate Pride Month, not only for the LGBTQ+ community and its allies but also for all marginalised communities.",
                "tag": "p"
            }
        ],
        "link": "https://digitalpeople.blog.gov.uk/2023/06/06/what-is-pride-month-to-me/",
        "blog": "Digital people",
        "blog_link": "https://digitalpeople.blog.gov.uk",
        "description": "Awareness months at their core are about bringing global attention to important social issues, not only celebrating people in specific communities, but showing that they deserve a fair and equal place in the world. "
    },
    {
        "title": "Leading with Pride",
        "authors": [
            "Ministry of Justice"
        ],
        "posted_on": "2023-06-05T17:25:26",
        "categories": [
            "Culture",
            "Personal stories"
        ],
        "content": [
            {
                "content": "Officer Upton has been working as a prison officer for a year. He spoke to us for Pride month about his career in the Prison Service and how he is proud to lead Pride in Prison and Probation (PiPP) – a support network for LGBT+ staff and allies.  ",
                "tag": "h3"
            },
            {
                "content": "What’s it like working in the Prison Service?",
                "tag": "p"
            },
            {
                "content": "There’s a real sense of camaraderie in the Prison Service – it’s like a family.  ",
                "tag": "p"
            },
            {
                "content": "Everyone has a role to play in the team and they make you feel welcomed. I have received lots of support and encouragement from colleagues to advance and progress in my career. I joined the service as an Operational Support Grade before applying for promotion and becoming a prison officer.  ",
                "tag": "p"
            },
            {
                "content": "The work in prison is hugely varied, and no two days are the same. It’s not like a 9 to 5 job.   ",
                "tag": "p"
            },
            {
                "content": "What are some of the most challenging aspects of the role? ",
                "tag": "p"
            },
            {
                "content": "As a prison officer, you can face hostility from prisoners, and anything can happen, but your colleagues look out and support you. ",
                "tag": "p"
            },
            {
                "content": "You need good judgement and the courage to hold yourself accountable for decisions so you can act confidently in the moment. Situations can quickly change so you need to think and act quickly too. You receive lots of training and support in the prison for these situations. ",
                "tag": "p"
            },
            {
                "content": "As a prison officer, you also learn that having a voice is much more effective than physical characteristics – it’s the best tool in your arsenal.  ",
                "tag": "p"
            },
            {
                "content": "Tell us about your work supporting the LGBT+ community in your role?",
                "tag": "p"
            },
            {
                "content": "I lead the Pride in Prison and Probation support network for LGBT+ staff.   ",
                "tag": "p"
            },
            {
                "content": "The network supports staff and promotes that anyone can work in the Prison Service. There are loads of people from the LGBT+ community that work for HMPPS. Working here, you can be yourself, and I find my colleagues respect those who follow different paths. ",
                "tag": "p"
            },
            {
                "content": "I’m very passionate about my work on the network. I believe it contributes to a happier and more effective workplace. A lot of my colleagues have said as much to me too.   ",
                "tag": "p"
            },
            {
                "content": "It’s great to go to Pride events and hear what people say about the service and use that to improve what we do.   ",
                "tag": "p"
            },
            {
                "content": "What did you do before joining the Prison Service? ",
                "tag": "p"
            },
            {
                "content": "I was a professional dancer working on cruise ships, travelling, and entertaining people all over the world. ",
                "tag": "p"
            },
            {
                "content": "It might seem like a leap to go on to join the Prison Service, but it’s more about having a particular skill set. As a prison officer you need to be confident, a good communicator and someone who enjoys working with people. ",
                "tag": "p"
            },
            {
                "content": "What would you say to anyone considering joining the Prison Service? ",
                "tag": "p"
            },
            {
                "content": "If you are interested in our work and you want to make a difference to people’s lives, just go for it. There are lots of opportunities in the service. Even if the prison officer role isn’t for you, there are so many roles within the service that need a whole variety of different skill sets. There really is something for everyone.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://prisonjobs.blog.gov.uk/2023/06/05/leading-with-pride/",
        "blog": "Working in the Prison and Probation Service",
        "blog_link": "https://prisonjobs.blog.gov.uk",
        "description": "Officer Upton has been working as a prison officer for a year. He spoke to us for Pride month about his career in the Prison Service and how he is proud to lead Pride in Prison and Probation (PiPP) – …"
    },
    {
        "title": "Crowds turn out for launch of UK Space Agency’s Space for Everyone tour",
        "authors": [
            "UK Space Agency"
        ],
        "posted_on": "2023-06-05T16:46:14",
        "categories": [
            "Events"
        ],
        "content": [
            {
                "content": "The first leg of the UK Space Agency’s Space for Everyone tour was a resounding success, as hundreds turned out to see the 72 ft model rocket at West Bar Gate, Southampton from June 1st to June 5th.",
                "tag": "p"
            },
            {
                "content": "The tour, which heads to Swansea next later this month before visiting a further 8 locations across the UK, aims to captivate and educate the next generation, showcasing the UK's flourishing space industry and the diverse array of career opportunities available.",
                "tag": "p"
            },
            {
                "content": "The Southampton leg was officially opened by Deputy CEO of the UK Space Agency, Ian Annett, and ESA reserve astronaut, Meganne Christian.",
                "tag": "p"
            },
            {
                "content": "UK Space Agency Deputy CEO, Ian Annett, said: “Our Space for Everyone tour was an exciting opportunity for young people, and their parents and teachers, in Southampton to see first-hand what it is really like to work in the space sector and to learn about careers in this growing and exciting industry.",
                "tag": "p"
            },
            {
                "content": "“The space sector requires various skills – many not traditionally associated with it – and champions inclusivity and the need for innovation.",
                "tag": "p"
            },
            {
                "content": "“You don’t have to be a rocket scientist, or even an astronaut, as there are a host of talents needed to bring space closer to our daily lives and improve our understanding of this critical part of the environment for the benefit of the planet and its people.”",
                "tag": "p"
            },
            {
                "content": "UK ESA reserve astronaut, Meganne Christian, said: “I’m thrilled to be a part of the Space for Everyone tour. Space is such an exciting sector to work in, where the possibilities are truly endless.",
                "tag": "p"
            },
            {
                "content": "“I have worked with people of many different backgrounds and expertise in my journey to becoming a member of the European Space Agency astronaut reserve, so I know how important it is to make sure that young people everywhere have access to the learning and inspiration they need to consider a future in space.”",
                "tag": "p"
            },
            {
                "content": "Throughout the event, local space and STEAM organisations, including In-Space Missions, Space South Central and the University of Southampton, were on hand, to highlight the range of exciting career opportunities available in the space industry in the South of England and beyond.",
                "tag": "p"
            },
            {
                "content": "The Space for Everyone tour is shedding light on the pivotal role that space plays in enhancing life on Earth. Visitors, including children, families, and teachers, have the unique opportunity to witness first-hand how space technologies benefit our daily lives and gain insights into the continuous efforts to explore the great unknown.",
                "tag": "p"
            },
            {
                "content": "Space for Everyone provides an immersive experience, incorporating state-of-the-art virtual reality headsets to provide unparalleled insights into what a launch from the UK looks like, and the job roles involved in making it happen.",
                "tag": "p"
            },
            {
                "content": "Visitors have the opportunity to explore various interactive areas, learning about the crucial role of satellites and discovering the diverse career paths available within the UK space industry.",
                "tag": "p"
            },
            {
                "content": "Admission to the roadshows is free, with no booking required, and while the event is primarily targeted towards children aged 9 to 18, it is guaranteed to ignite a passion for science, technology, engineering, arts and mathematics (STEAM) in individuals of all ages. Mums, dads, grandparents, and next-door neighbours are all invited to participate and experience the excitement of the Space for Everyone tour.",
                "tag": "p"
            },
            {
                "content": "For further information about the Space for Everyone: Rocket Roadshow, please visit spaceperson.co.uk/rocket-tour or follow @spacegovuk on social media.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2023/06/05/crowds-turn-out-for-launch-of-uk-space-agencys-space-for-everyone-tour/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "The first leg of the UK Space Agency’s Space for Everyone tour was a resounding success, as hundreds turned out to see the 72 ft model rocket in Southampton. "
    },
    {
        "title": "How properties are valued for Council Tax",
        "authors": [
            "Richie Roberts - Council Tax Customer Journey Owner"
        ],
        "posted_on": "2023-06-05T14:13:08",
        "categories": [
            "Council Tax"
        ],
        "content": [
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "Council Tax bands are based on the open market value of a property - the price a home could have been sold for - at a fixed point in time. ",
                "tag": "p"
            },
            {
                "content": "This is known as the antecedent valuation date (AVD). The date used is set in law, and it’s different in England and Wales. ",
                "tag": "p"
            },
            {
                "content": "Each Council Tax band covers a range of property values. This is why homes of different values are placed in the same band. For example, band C in England will be given to properties which would have sold for £52,001 to £68,000 on the AVD. ",
                "tag": "p"
            },
            {
                "content": "We consider three types of evidence when working out Council Tax bands – sales, banding and settlement evidence. In this blog, we’ll look at each type of evidence and how it helps us make decisions and the weighting (that is, the relative importance) we give to each type of evidence.",
                "tag": "p"
            },
            {
                "content": "Read more about how we value properties built after the AVD.",
                "tag": "p"
            },
            {
                "content": "Sales evidence ",
                "tag": "p"
            },
            {
                "content": "To decide which Council Tax band is right for a property, we first look at the price properties actually sold for around the AVD. This is called sales evidence. ",
                "tag": "p"
            },
            {
                "content": "Sales evidence is the most reliable form of evidence, and we give the most weight to it. ",
                "tag": "p"
            },
            {
                "content": "Our starting point is to find sales evidence on the ‘subject’ property (the property we’re allocating the band to). The sale must have been close to the AVD – 1991 in England and 2003 in Wales – for us to be able to use it as evidence. If this is not available, we then look at how much other properties in the area sold for at that time. These properties do not need to be exactly the same as the subject property, but they must be similar enough for us to compare. ",
                "tag": "p"
            },
            {
                "content": "We compare each sale to the subject property, adjusting the price to reflect differences like size and location. This helps us to work out the value of the subject property, which then determines its Council Tax band. ",
                "tag": "p"
            },
            {
                "content": "We do not consider house price data from free house price or house price index websites as a good form of valuation evidence. ",
                "tag": "p"
            },
            {
                "content": "This is because price indexing tools can be unreliable as they generally use data from wide geographic areas and draw on a wide range of different property types and recent sales prices. ",
                "tag": "p"
            },
            {
                "content": "This means that they do not give an accurate estimate of the open market value of a property as at the AVD.   ",
                "tag": "p"
            },
            {
                "content": "Banding evidence ",
                "tag": "p"
            },
            {
                "content": "We always try to find sales evidence first, as this gives the closest estimate of the price a home could have been sold for. But if none is available, we look at banding evidence. ",
                "tag": "p"
            },
            {
                "content": "As all properties are valued at the same date, we consider the bands already allocated to similar properties. This helps us to understand the pattern of banding for properties in the area and ensure that the band we apply is consistent with others. ",
                "tag": "p"
            },
            {
                "content": "Settlement evidence ",
                "tag": "p"
            },
            {
                "content": "When we look at the bands of similar properties, we give more weight to those that have been challenged and a decision has been made to change the band (this is what we mean by settlement). ",
                "tag": "p"
            },
            {
                "content": "This is because our initial decisions are tested during the challenge process, so the resulting Council Tax band carries more weight than a band that has never been challenged. ",
                "tag": "p"
            },
            {
                "content": "We give the most weight to decisions made at Valuation Tribunal. ",
                "tag": "p"
            },
            {
                "content": "At a Tribunal, an independent panel considers all available evidence before deciding on the right band for a property. The panel also looks at previous valuation decisions. ",
                "tag": "p"
            },
            {
                "content": "Next are Council Tax bands that have been settled through an agreement. This is when a challenge or proposal has been made, and we have agreed a change to a band. ",
                "tag": "p"
            },
            {
                "content": "If similar properties have had their challenges withdrawn or we haven’t changed the band following a decision, then we’ll also consider this in our assessment.  ",
                "tag": "p"
            },
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "Sut mae eiddo yn cael eu prisio ar gyfer Treth Gyngor",
                "tag": "h2"
            },
            {
                "content": "Mae bandiau Treth Gyngor yn seiliedig ar werth eiddo ar y farchnad agored – hynny yw, y pris y gallai cartref fod wedi ei werthu amdano – ar adeg benodol.",
                "tag": "p"
            },
            {
                "content": "Gelwir hyn yn dyddiad prisio rhagflaenol (sef ‘antecedent valuation date’, neu AVD). Mae’r dyddiad a ddefnyddir wedi’i osod gan y gyfraith, ac mae’n wahanol yng Nghymru a Lloegr.",
                "tag": "p"
            },
            {
                "content": "Mae pob band Treth Gyngor yn cwmpasu ystod o werthoedd eiddo. Dyma pam mae cartrefi â gwerthoedd gwahanol yn cael eu gosod yn yr un band. Er enghraifft, yn Lloegr, rhoddir ‘band C’ i eiddo a allai fod wedi’i werthu am bris rhwng £52,001 i £68,000 ar yr AVD.",
                "tag": "p"
            },
            {
                "content": "Rydym yn ystyried 3 math o dystiolaeth wrth gyfrifo bandiau Treth Gyngor – gwerthiannau, bandiau, a thystiolaeth o setliad. Yn y blog hwn, byddwn yn edrych ar bob math o dystiolaeth yn ei dro a sut mae’n ein helpu i wneud penderfyniadau. Byddwn hefyd yn edrych ar faint o bwys a roddir i bob un o’r mathau hyn o dystiolaeth.",
                "tag": "p"
            },
            {
                "content": "Tystiolaeth o werthiannau",
                "tag": "p"
            },
            {
                "content": "Er mwyn penderfynu pa fand Treth Gyngor sy’n iawn ar gyfer pob eiddo, byddwn yn edrych ar bris werthiant gwirioneddol pob eiddo tua adeg yr AVD. Gelwir hyn yn ‘tystiolaeth o werthiannau’.",
                "tag": "p"
            },
            {
                "content": "Tystiolaeth o werthiannau yw’r dystiolaeth fwyaf dibynadwy, a rhoddwyd y pwys mwyaf iddi.",
                "tag": "p"
            },
            {
                "content": "Yn gyntaf, byddwn yn ceisio dod o hyd i dystiolaeth o werthiannau sy’n ymwneud â’r eiddo ‘dan sylw’ (hynny yw, yr eiddo rydym yn dyrannu’r band iddo). Mae’n rhaid bod y gwerthiant wedi digwydd yn agos at yr AVD – 1991 yn Lloegr, a 2003 yng Nghymru – er mwyn i ni allu defnyddio’r gwerthiant fel tystiolaeth. Os nad yw hyn ar gael, yna byddwn yn edrych ar bris gwerthiant eiddo eraill yn yr ardal ar yr adeg honno. Does dim rhaid i’r eiddo hyn fod union yr un peth â’r eiddo dan sylw, ond mae’n rhaid iddynt fod yn ddigon tebyg i ni allu gwneud cymhariaeth.",
                "tag": "p"
            },
            {
                "content": "Byddwn yn cymharu pob gwerthiant â’r eiddo dan sylw, gan addasu’r pris i adlewyrchu gwahaniaethau o ran maint a lleoliad. Bydd gwneud hyn yn ein helpu i gyfrifo gwerth yr eiddo dan sylw, ac yn pennu ei fand Treth Gyngor yn y pen draw.",
                "tag": "p"
            },
            {
                "content": "Nid ydym yn ystyried data ynghylch prisiau tai o wefannau sy’n rhoi pris am eiddo yn rhad ac am ddim, na gwefannau mynegai prisiau tai, fel tystiolaeth o brisio dibynadwy.",
                "tag": "p"
            },
            {
                "content": "Mae hyn oherwydd nad yw’r offer a ddefnyddir i fynegio prisiau yn ddibynadwy bob tro – a hynny gan eu bod, fel arfer, yn defnyddio data o ardaloedd daearyddol eang yn ogystal ag ystod eang o gwahanol fathau o eiddo a phrisoedd gwerthu diweddar.",
                "tag": "p"
            },
            {
                "content": "Mae hyn yn golygu nad ydynt yn rhoi amcangyfrif manwl gywir o werth eiddo ar y farchnad agored ar adeg yr AVD.",
                "tag": "p"
            },
            {
                "content": "Tystiolaeth o fandio",
                "tag": "p"
            },
            {
                "content": "Byddwn yn ceisio dod o hyd i dystiolaeth o werthiannau yn gyntaf, gan ei bod yn rhoi’r amcangyfrif mwyaf cywir o bris y gallai cartref fod wedi ei werthu amdano. Ond os nad oes un ar gael, byddwn yn ystyried dystiolaeth bandio.",
                "tag": "p"
            },
            {
                "content": "Gan fod pob eiddo yn cael ei brisio ar yr un dyddiad, byddwn yn ystyried y bandiau a ddyrannwyd eisoes i eiddo tebyg. Mae hyn yn ein helpu i ddeall y patrwm o fandio ar gyfer eiddo yn yr ardal, ac yn sicrhau bod y band yr ydym yn ei ddarparu yn gyson â’r bandiau eraill.",
                "tag": "p"
            },
            {
                "content": "Tystiolaeth o setliad",
                "tag": "p"
            },
            {
                "content": "Wrth i ni edrych ar fandiau eiddo tebyg, rydym yn rhoi mwy o bwys i’r rhai sydd wedi’u herio a lle bo penderfyniad wedi’i wneud i newid y band (gelwir hyn yn ‘setliad’).",
                "tag": "p"
            },
            {
                "content": "Mae hyn oherwydd bod ein penderfyniadau cyntaf yn cael eu profi o dan y broses herio, felly mae gan y band Treth Gyngor wedi hynny fwy o bwys na fand sydd erioed wedi’i herio.",
                "tag": "p"
            },
            {
                "content": "Rhoddwyd y pwys mwyaf i benderfyniadau a wnaed mewn Tribiwnlys Prisio.",
                "tag": "p"
            },
            {
                "content": "Mewn Tribiwnlys, mae panel annibynnol yn ystyried yr holl dystiolaeth sydd ar gael cyn penderfynu ar y band cywir am eiddo. Bydd y panel hefyd yn ystyried penderfyniadau blaenorol ynghylch prisio.",
                "tag": "p"
            },
            {
                "content": "Nesaf yw’r bandiau Treth Gyngor sydd wedi’u setlo drwy gytundeb. Dyma le codwyd her, neu le y cyflwynwyd cynnig, a gwnaethom gytuno i newid y band.",
                "tag": "p"
            },
            {
                "content": "Os tynnwyd heriau ynghylch eiddo tebyg yn ôl, neu os na wnaeth ein penderfyniad arwain at newid band, byddwn hefyd yn cymryd hyn i ystyriaeth yn ystod ein hasesiad.",
                "tag": "p"
            }
        ],
        "link": "https://valuationoffice.blog.gov.uk/2023/06/05/how-properties-are-valued-for-council-tax/",
        "blog": "Valuation Office Agency",
        "blog_link": "https://valuationoffice.blog.gov.uk",
        "description": "Learn more about the evidence we consider when valuing homes for Council Tax."
    },
    {
        "title": "Free funding available for National Professional Qualifications (NPQs) for teachers and school leaders",
        "authors": [
            "Alistair Guest, DfE’s NPQ Policy Unit"
        ],
        "posted_on": "2023-06-05T12:00:37",
        "categories": [
            "Advice and support"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Teachers are the foundation of the education system – there are no great schools without great teachers. Alistair Guest from the DfE’s NPQ Policy Unit talks to Dave Ellison-Lee, Director of Education at RISE multi-academy trust about his experience of the departments support for teachers and leaders to develop their expertise.",
                "tag": "p"
            },
            {
                "content": "The Department for Education is committed to ensuring teachers and leaders across the country have access to world-class professional development opportunities at every stage of their career and deliver improved outcomes for schools and young people.",
                "tag": "p"
            },
            {
                "content": "National Professional Qualifications (NPQs) are a national, voluntary suite of qualifications, designed to support the professional development of teachers and leaders and are one part of the recent reforms into teacher development and training. They support teachers to develop expertise in specialist areas of teaching practice and in school leadership.",
                "tag": "p"
            },
            {
                "content": "Since Autumn 2021, over 51,000 teachers and leaders have accessed a qualification. Through fully funded training scholarships, state-funded schools can currently access the qualifications at no cost to themselves. Primary and other small schools may be also eligible for additional grant funding to incentivise uptake of NPQs in 2023-24.",
                "tag": "p"
            },
            {
                "content": "Targeted support fund",
                "tag": "p"
            },
            {
                "content": "The Targeted support fund provides £800 for each teacher in a state-funded primary school with 150 or fewer pupils who starts an NPQ in 2023/24. For primary schools with more than 150 pupils and for secondary schools and 16-19 organisations with 1 to 600 pupils a £200 grant payment per teacher who starts an NPQ next academic year is available.",
                "tag": "p"
            },
            {
                "content": "We want to encourage all School Business Professionals, their leadership teams and governing bodies to discuss NPQs, to look at where and how they can support CPD within their school.",
                "tag": "p"
            },
            {
                "content": "Guidance is available on GOV.UK - NPQ targeted support funding: conditions of grant for the 2023 to 2024 academic year.",
                "tag": "p"
            },
            {
                "content": "If you’ve found this article useful and want to learn more about how we’re supporting schools, click ‘sign up and manage updates’ to subscribe to our blog and receive notifications when we next post.",
                "tag": "p"
            }
        ],
        "link": "https://buyingforschools.blog.gov.uk/2023/06/05/free-funding-available-for-national-professional-qualifications-npqs-for-teachers-and-school-leaders/",
        "blog": "Buying for Schools",
        "blog_link": "https://buyingforschools.blog.gov.uk",
        "description": "Teachers are the foundation of the education system – there are no great schools without great teachers. Alistair Guest from the DfE’s NPQ Policy Unit talks to Dave Ellison-Lee, Director of Education at RISE multi-academy trust about his experience of the departments support for teachers and leaders to develop their expertise."
    },
    {
        "title": "Simplifying Cloud Hosting Adoption",
        "authors": [
            "Emma Harley"
        ],
        "posted_on": "2023-06-05T11:31:09",
        "categories": [
            "cloud hosting",
            "Our services",
            "user needs"
        ],
        "content": [
            {
                "content": "As part of our MoJ and wider Government strategy, we are putting cloud first. The MoJ has been taking strides toward this for a few years via Digital's Platform and Architecture modernisation and hosting offers. Technology Services has now adopted two core platforms, with the needs of users very much at the centre of everything we do. Our aim is to make technology more reliable and resilient while reducing costs and bringing services in-house, where practical.",
                "tag": "p"
            },
            {
                "content": "Hosting with suppliers has been standard in the MoJ for some time. It doesn’t always make sense to the supplier host but if a viable in-house option that can meet the needs of the application can’t be found, then, there’s no choice. The Landing Zone Team wants to offer a hosting service FOR the MoJ, by the MoJ, which is better, faster, cheaper and well supported while keeping the bar to adopting in-house hosting on the cloud as low as possible.",
                "tag": "p"
            },
            {
                "content": "We don’t want to isolate or alienate teams looking to self-host (e.g. move away from supplier or on premise infrastructure). We adopted a core principle that we wouldn’t mandate, for example, that resources can only be created using code as, if teams didn’t have an infrastructure as code skills, then we have automatically sent them away to host with a supplier! Saying that, we do want to encourage modern practices and use technology well. We’re committed to doing this in several key ways:",
                "tag": "p"
            },
            {
                "content": "We work in the open",
                "tag": "p"
            },
            {
                "content": "All of our team documentation, user documentation and code is open to the organisation for visibility and critique. We publish ‘Fortnight Notes’ every two weeks which update our users on progress and keep them informed of our next priorities. We make no secret about the fact that our house isn’t as in order as we’d like it to be and regularly talk about our struggles and successes.",
                "tag": "p"
            },
            {
                "content": "We empower users to work however they need to",
                "tag": "p"
            },
            {
                "content": "This means we mandate as few processes and procedures users must follow as possible but offer ‘features’ which help implement and maintain best practices. We make no secret about the fact that “With great autonomy comes great responsibility” but remain committed to working for users first and supporting the way they need to do it.",
                "tag": "p"
            },
            {
                "content": "We support our users every step of the way",
                "tag": "p"
            },
            {
                "content": "From initial conversations about the art of the possible to monthly catch-ups with service owners and support teams once they’re onboard; we build relationships as well as infrastructure.",
                "tag": "p"
            },
            {
                "content": "The problem space in hosting is quite complex and our hosting platform can definitely help make life easier for a lot of users. We need to keep up with user needs and make sure our roadmap delivery and management are in line with the challenges we hear about. The feedback so far has been very positive (as you can see) so we’re on the right lines but there’s a long way to go!",
                "tag": "p"
            },
            {
                "content": "Head of remote support says:",
                "tag": "p"
            },
            {
                "content": "“By using the landing zone secure access to our servers, it has allowed us to utilise our normal accounts to carry out the work. This enables accountability back against audit logs and more accurate recording of work carried out, where previously this could not be done. It removed engineer frustration by allowing concurrent connections, whereby the previous solution limited this to 2 at any given time. This improved resolution times for the users as a result.”",
                "tag": "p"
            },
            {
                "content": "Solution architect says:",
                "tag": "p"
            },
            {
                "content": "“If Carlsberg did digital technology services, you’d have the Landing zone team. From a product manager who understands the technology the team offers, and their capability and capacity, to extremely competent and knowledgeable engineers, or I should probably say developers, who always go above and beyond the ask. I recently required some monitoring for a landing zone spoke, and while looking at clickops’ing my way through things, they developed a Terraform module to automate all of that, with detailed and clear instructions to self-serve (if only I knew my way around Github!) and then offered to help when I got stuck, giving me a detailed walkthrough of the solution. It’s a joy working with such an amazing team, thank you.”",
                "tag": "p"
            },
            {
                "content": "3LS Colleague says:",
                "tag": "p"
            },
            {
                "content": "“It's been a great experience working with the Landing Zone team to monitor our infrastructure. Previously we were monitoring these servers, we couldn't figure out how to configure an alert to send to our monitoring mailbox when a threshold was reached. Thanks to the Landing Zone team, we managed to achieve it and now we get alerts right into our monitoring mailbox and don't have to go to the monitoring dashboard to see what's going on with these servers. Landing Zone team has trained us how to write alert rules using code, now we can update the coding ourselves and once ALZ team approves it from, it will be merged to the main branch.",
                "tag": "p"
            },
            {
                "content": "Also, big thanks for managing our infrastructure, which includes patching, hub, spoke management, and providing level 4 support for everything that falls under landing zone responsibilities.”",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2023/06/05/simplifying-cloud-hosting-adoption/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "As part of our MoJ and wider Government strategy, we are putting cloud first. The MoJ has been taking strides toward this for a few years via Digital's Platform and Architecture modernisation and hosting offers. Technology Services has now adopted …"
    },
    {
        "title": "Ensuring support for our carers",
        "authors": [
            "Alex Chisholm, Civil Service Chief Operating Officer and Cabinet Office Permanent Secretary",
            "Rebecca Sudworth, Director of Policy, Food Standards Agency"
        ],
        "posted_on": "2023-06-05T10:36:04",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service"
        ],
        "content": [
            {
                "content": "Three years after launching the Civil Service Carers’ Strategy, Alex Chisholm and Rebecca Sudworth, Civil Service Permanent Secretary Lead and Deputy Lead for Carers, provide an update on progress.   ",
                "tag": "h3"
            },
            {
                "content": "Today marks the start of Carers Week 2023.",
                "tag": "p"
            },
            {
                "content": "In the Civil Service, around a fifth of our colleagues are carers. They combine work with looking after an elderly relative, a child with a disability or a friend who depends on their support. The aim of our five-year Carers’ Strategy. which we launched in 2020, is to enable them to succeed in both their roles.",
                "tag": "p"
            },
            {
                "content": "Today we are launching our third progress update. This sets out what we have achieved over the last year and our plans for the future.",
                "tag": "p"
            },
            {
                "content": "Progress in 2022-23",
                "tag": "h4"
            },
            {
                "content": "In this ‘Year of Implementation’, we have focused on ensuring that carers, their managers and our leaders know how to access our products. These include the carer’s passport, the carer’s passport video, the carers’ charter and our line manager toolkit.",
                "tag": "p"
            },
            {
                "content": "Across the Civil Service, we have been running sessions to raise awareness of the line manager toolkit and the carer’s passport with hundreds of staff taking part.",
                "tag": "p"
            },
            {
                "content": "We have continued to support departments and agencies to achieve Carer Confident accreditation. This benchmarking scheme assists employers to build a supportive and inclusive workplace for staff who are carers. This year the Department for Environment, Food and Rural Affairs Group and the Food Standards Agency are newly accredited at Level 2. HM Revenue and Customs and the Ministry of Justice have renewed their Level 2 accreditation. Well done to the organisations which now have this recognition.",
                "tag": "p"
            },
            {
                "content": "Forward priorities",
                "tag": "h4"
            },
            {
                "content": "Over the next two years, we will work to ensure that carers are able to access the support they need whether they work in a large department or a small agency.",
                "tag": "p"
            },
            {
                "content": "Our priorities include a focus on the emotional impact of caring and what more we can do to help people best cope. This will form part of our wider work to support staff wellbeing. We have also identified the need to ensure a greater awareness of the challenges faced by our young adult carers. It is important that everyone recognises that young people can have significant domestic responsibilities.",
                "tag": "p"
            },
            {
                "content": "Supporting line managers",
                "tag": "h4"
            },
            {
                "content": "This year’s update contains examples of the good work being done in departments to build awareness in their line managers.",
                "tag": "p"
            },
            {
                "content": "If you are a manager of a carer, it is important to be as flexible as you can, to listen empathetically to the challenges they face and, when things change, to work with the carer to amend their carer’s passport. Look out for the line manager toolkit on your intranet.",
                "tag": "p"
            },
            {
                "content": "We are grateful to Helen Waterworth of the Crown Prosecution Service for sharing her thoughts on line managing a carer.",
                "tag": "p"
            },
            {
                "content": "If you are a carer, please reach out to your manager for support and look on your intranet for the resources available. There may also be events in your department for Carers’ Week that you could attend.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2023/06/05/ensuring-support-for-our-carers/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Three years after launching the Civil Service Carers’ Strategy, Alex Chisholm and Rebecca Sudworth, Civil Service Permanent Secretary Lead and Deputy Lead for Carers, provide an update on progress.    Today marks the start of Carers Week 2023. In the Civil Service, around a fifth …"
    },
    {
        "title": "Celebrating apprenticeships in care services",
        "authors": [
            "Institute for Apprenticeships"
        ],
        "posted_on": "2023-06-05T09:22:47",
        "categories": [
            "Apprentices",
            "Apprenticeship standards",
            "The Institute"
        ],
        "content": [
            {
                "content": "Apprenticeships are a fantastic way to enter your chosen career, and help you develop the knowledge, skills and experience you need to progress in your role.",
                "tag": "p"
            },
            {
                "content": "Rachel, Laura and Lisa have experienced apprenticeships in care services at Hertfordshire County Council. Hear from their experiences in developing their careers through apprenticeships.",
                "tag": "p"
            },
            {
                "content": "Rachel, Deputy Manager at Hertfordshire County Council  ",
                "tag": "h2"
            },
            {
                "content": "What apprenticeships have you done and why did you decide to do an apprenticeship? ",
                "tag": "h3"
            },
            {
                "content": "I’ve completed the level 2, 3 and 5 adult social care apprenticeships because I wanted to further my career and professionally develop whilst within my role. I thoroughly enjoyed the learning, which I wouldn’t have necessarily ever delved into had it not been for the apprenticeship.",
                "tag": "p"
            },
            {
                "content": "What would you say to people thinking about doing an apprenticeship?",
                "tag": "h3"
            },
            {
                "content": "I learnt a great deal from the apprenticeships I have been on and would encourage others to do the same should they wish to develop their skills, knowledge, and confidence in whichever sector they’re working in.",
                "tag": "p"
            },
            {
                "content": "Laura, Student Social Worker at Hertfordshire County Council  ",
                "tag": "h2"
            },
            {
                "content": "What apprenticeship are you doing?",
                "tag": "h3"
            },
            {
                "content": "I started my career in social work through a level 2 apprenticeship. I am currently completing my social work degree through an apprenticeship.",
                "tag": "p"
            },
            {
                "content": "Why did you decide to do an apprenticeship?",
                "tag": "h3"
            },
            {
                "content": "Being able to complete a degree whilst remaining in my role is a huge opportunity and it has enabled me to develop my understanding with opportunities to progress in my career. ",
                "tag": "p"
            },
            {
                "content": "What have the highlights been so far?",
                "tag": "h3"
            },
            {
                "content": "My first apprenticeship enabled me to get into social work and I learned that social work was what I wanted to do for my career. Having the opportunity to experience different aspects of social work through the placements has been extremely valuable, I would not have had the chance to experience these teams without the apprenticeship.",
                "tag": "p"
            },
            {
                "content": "Lisa, Social Worker at Hertfordshire County Council ",
                "tag": "h2"
            },
            {
                "content": "What apprenticeship have you done and why did you decide to do an apprenticeship?",
                "tag": "h3"
            },
            {
                "content": "l have completed level 2 and 4 apprenticeships in adult social care and I hope to progress to the level 5 leader in adult care apprenticeship this year. I wanted to develop practice-based skills, increase my experience working in various settings and learn whilst working.",
                "tag": "p"
            },
            {
                "content": "How has an apprenticeship helped you?",
                "tag": "h3"
            },
            {
                "content": "The apprenticeship process has and will continue to support me within the workplace, providing me with the essential knowledge to fulfil my role. I feel it has enabled me to reflect and review my way of working, and supported me to feel more confident. I would always recommend it as it is a great opportunity and opens doors for growth within your career.",
                "tag": "p"
            }
        ],
        "link": "https://apprenticeships.blog.gov.uk/2023/06/05/carers-week-2023-celebrating-apprenticeships-in-care-services/",
        "blog": "Institute for Apprenticeships and Technical Education",
        "blog_link": "https://apprenticeships.blog.gov.uk",
        "description": "Apprenticeships are a fantastic way to enter your chosen career, and help you develop the knowledge, skills and experience you need to progress in your role. Rachel, Laura and Lisa have experienced apprenticeships in care services at Hertfordshire County Council. …"
    },
    {
        "title": "Carers Week 2023: Claire-Louise’s Story",
        "authors": [
            "Claire-Louise"
        ],
        "posted_on": "2023-06-05T08:00:15",
        "categories": [
            "Diversity and inclusion",
            "Employee support",
            "General",
            "Mental Health"
        ],
        "content": [
            {
                "content": "In support of Carers Week 2023, we caught up with Claire-Louise, one of our inspirational colleagues who has caring responsibilities at home. Here, she shares her personal story of becoming a carer including how she’s been supported in the workplace and how the Carers Network comes together to support others.",
                "tag": "p"
            },
            {
                "content": "My story",
                "tag": "h2"
            },
            {
                "content": "\"I’m married and have 2 children aged 11 and 14.",
                "tag": "p"
            },
            {
                "content": "I became a full-time carer for a disabled adult in December 2015 when my husband, Iain, was diagnosed with a brain tumour. This turned our lives upside down overnight. He went from being fit and healthy to lying in a coma within 5 days. Following 6 operations, radiotherapy, and chemotherapy, he has been left with an Acquired Brain Injury (memory and cognitive problems), mobility issues and brain fatigue. Iain’s tumour is now growing in his spine, which is inoperable, so we are in a constant round of scans and appointments to monitor his situation and decide when more treatment will be required. Because of his constant monitoring, it’s difficult to plan even a holiday as you don’t know from scan to scan if treatment will start.",
                "tag": "p"
            },
            {
                "content": "Being a carer can be mentally exhausting, stressful and lonely. Iain changed and became completely dependent overnight and emotionally detached from life. His condition is degenerative, terminal and unpredictable. The children have also found coping with this hard, now they are getting older they also have to step up as young carers and help to support their dad the best they can. Some days are better than others.",
                "tag": "p"
            },
            {
                "content": "Workplace support",
                "tag": "h2"
            },
            {
                "content": "During the initial treatment/diagnoses, work could not have been more supportive. I was given time off and was able to adjust my working pattern, including working from home (which wasn’t the norm then), and if required, just pop out to attend hospital visits and appointments with brain surgeons or just school stuff.",
                "tag": "p"
            },
            {
                "content": "I contacted the Carers Network where I received support and advice which was invaluable. They suggested a carers passport would support my on-going needs. I put this in place in discussion with my manager, so he understood my situation and the impact on my time and mental health. The passport is a living document, so I update it whenever some change happens and discuss what support I need to let me still work effectively, to balance my caring needs and allow me to recharge my batteries by taking the majority of my leave as time off and not to cover endless appointments. Being a carer doesn’t mean I have to just deal with Iain’s medical appointments but also things like sorting out his benefits from the Department for Work and Pensions (DWP).",
                "tag": "p"
            },
            {
                "content": "I now have a special working arrangement in place, so I work part year and take the holidays off with the children and work from home 2 days a week. Work is important to keep my identity and allow me to be Claire-Louise and not just a carer or mum. The support work has allowed me to continue to have a career whilst being a full-time carer and I have even obtained a promotion since becoming a carer.",
                "tag": "p"
            },
            {
                "content": "I also need to give praise where it is due – my immediate colleagues and team have always been supportive and never questioned why I need to disappear but always ask how I am and if I need anything from them during stressful periods, of which there have been many! I nominated a colleague, for a Civil Service Carers Individual Support Award a couple of years ago and he won. I’m proud to say he has become a very good friend and not just a colleague over these last few years.",
                "tag": "p"
            },
            {
                "content": "In 2017, I joined the Carers Network Steering Committee to try and support others in my position. I became the regional representative for our office and arranged events and provided a one-stop-shop to support carers. During the pandemic, we had to adapt to provide on-line support and now cover a lot of events across the whole HMRC community to bring carers together. Knowing you are not alone and there are others really helps. We have been developing a programme of events for Carers Week and work with the Civil Service Carers Network and the Charity for Civil Servants to make sure we provide correct, up-to-date information and support for our network.",
                "tag": "p"
            },
            {
                "content": "What next?",
                "tag": "h2"
            },
            {
                "content": "I have no idea what is next. Does anyone? Iain initially was given 10 years, but medicine moves on, so you never know. He could live to 80, he could sadly leave us next year. That is one of the hard things to cope with. Following Iain’s latest scan, he’s now back in treatment. However, you just get on and live your life and try not to dwell on it too much.  As Doris Day sang “que sera, sera”.",
                "tag": "p"
            },
            {
                "content": "However, I do know that whatever happens I can still come to work be supported and be an individual.\"",
                "tag": "p"
            },
            {
                "content": "Find out more",
                "tag": "h2"
            },
            {
                "content": "At HMRC, we care about our colleagues and their wellbeing. If you’ve been affected by Claire-Louise’s story, or if you’re struggling with your own caring responsibilities, reach out to your colleagues or manager for support. If you would like to find out more about what it’s like to work at HMRC, including our values and culture, visit our careers website.",
                "tag": "p"
            }
        ],
        "link": "https://lifeathmrc.blog.gov.uk/2023/06/05/carers-week-2023-claire-louises-story/",
        "blog": "Life at HMRC",
        "blog_link": "https://lifeathmrc.blog.gov.uk",
        "description": "In support of Carers Week 2023, we caught up with Claire-Louise, one of our inspirational colleagues who has caring responsibilities at home. Here, she shares her personal story of becoming a carer including how she’s been supported in the workplace …"
    },
    {
        "title": "Volunteers Week 2023: Volunteering and Outreach team",
        "authors": [
            "Rachel"
        ],
        "posted_on": "2023-06-05T07:32:53",
        "categories": [
            "General",
            "Volunteering"
        ],
        "content": [
            {
                "content": "As part of Volunteers Week 2023, we caught up with Rachel from the Volunteering and Outreach team to learn more about the work the team do and the volunteering opportunities available across HMRC.",
                "tag": "p"
            },
            {
                "content": "Volunteering at HMRC",
                "tag": "h2"
            },
            {
                "content": "I’m Rachel, I’m part of HMRC’s Volunteering and Outreach team (V&O) in the North East. We’re a small team who are all involved in volunteering and outreach activity on top of our day jobs as it’s something we’re really passionate about.",
                "tag": "p"
            },
            {
                "content": "HMRC supports volunteering in local communities to help develop transferable skills and experience and form a more connected regional presence. In the North East, our primary focus is on working with education providers and community groups. We want to showcase HMRC as a great place to work, with lots of fantastic career opportunities to offer, so we can influence people's career choices and attract great talent. For our 300+ volunteers, getting out into the community is a great way to improve confidence, build capability and meet new people, all while benefitting the local area.",
                "tag": "p"
            },
            {
                "content": "My role within the team",
                "tag": "h2"
            },
            {
                "content": "My role within the team is to engage with local education providers and community groups to build relationships and seek out volunteering opportunities for our network of volunteers. We work with universities, colleges, schools and charities to build employment-related skills and capability – such as interviewing and networking – to help people make informed choices and to prepare them so they’re in the best possible position to apply for roles at HMRC. We also host regular webinars to let people know about vacancies we have available and what it’s really like to work for HMRC, which isn’t as scary or as daunting as some people may think!",
                "tag": "p"
            },
            {
                "content": "We are usually inundated with requests from education providers and groups across the whole of the North East, and we’re often asked to support careers events, jobs fairs and mock interviews, to give talks and presentations, to participate in speed-networking events and to give tailored support to minority groups (mentoring, coaching etc). We also reach out to education providers to offer to run our Tax Facts programme which aims to help young people understand more about the tax system and the role of HMRC in society. It’s an award-winning programme which aims to educate the taxpayers of the future.",
                "tag": "p"
            },
            {
                "content": "What have I learned?",
                "tag": "h2"
            },
            {
                "content": "On a personal level, I’ve attended a number of events on behalf of HMRC over the last few years and I’ve thoroughly enjoyed getting involved in the V&O network. It’s helped me to build confidence and new skills and I’ve worked with some fantastic people I probably wouldn’t have crossed paths with otherwise. Recently, we visited the Newcastle United Foundation’s new HQ to talk about how we can work together to support people across our region which was, as a lifelong Newcastle fan, very exciting! It was great to learn more about the charitable work they do and explore opportunities for future collaboration.",
                "tag": "p"
            },
            {
                "content": "Getting involved in volunteering is very rewarding and it always feel like a really good use of time. It’s brilliant to be able to give something back and to help to create opportunities for others. I love being able to break down barriers between HMRC and the local community and to help change people’s perceptions of what we’re all about. When I talk about HMRC as a great place to work, I really mean it.",
                "tag": "p"
            },
            {
                "content": "HMRC supports volunteering by giving volunteers up to 5 days of paid time off each year. The North East V&O team also gives bespoke support to individual volunteers, to help prepare them for the event they’ll be attending on behalf of the department. There are Volunteering & Outreach Leads in every region of HMRC who will support anyone who’s interested in taking the first steps to getting involved. We’re always looking for more volunteers in the North East and I’d encourage anyone – regardless of role, grade or experience to give it a go.",
                "tag": "p"
            },
            {
                "content": "Find out more",
                "tag": "h2"
            },
            {
                "content": "To find out more about what it’s like to work at HMRC, including our benefits, culture and values, take a look at our careers website.",
                "tag": "p"
            }
        ],
        "link": "https://lifeathmrc.blog.gov.uk/2023/06/05/volunteers-week-2023-volunteering-and-outreach-team/",
        "blog": "Life at HMRC",
        "blog_link": "https://lifeathmrc.blog.gov.uk",
        "description": "As part of Volunteers Week 2023, we caught up with Rachel from the Volunteering and Outreach team to learn more about the work the team do and the volunteering opportunities available across HMRC. Volunteering at HMRC I’m Rachel, I’m part …"
    }
]