[
    {
        "title": "Introducing the new Chief Data Architect at the Office for National Statistics",
        "authors": [
            "Charles Baird"
        ],
        "posted_on": "2023-03-31T16:56:49",
        "categories": [
            "About the Government Data Architecture Community",
            "Data architecture",
            "Government Digital Service",
            "Office for National Statistics"
        ],
        "content": [
            {
                "content": "The ONS’s new Chief Data Architect, Charles Baird, talks about his hopes for the future of data architecture, in and outside the ONS.",
                "tag": "p"
            },
            {
                "content": "A wealth of experience ",
                "tag": "h4"
            },
            {
                "content": "I started working for the ONS in January, but my first experience in the Civil Service was when I began working at the Cabinet Office in 2020. Before that, I spent 25 years in the private sector, with the last 13 years running my own company. Our focus was on big data installations, particularly in data warehousing for West End theatres. My own expertise comes from database administration rather than data science or analysis, so I’m definitely more hands-on from the school of data management and design.",
                "tag": "p"
            },
            {
                "content": "Like many others, unfortunately, the coronavirus (COVID-19) pandemic had a significant impact on my business, as our clients were unable to operate. I had already established connections with the Government Digital Service (GDS) while discussing Application Programming Interface (API) Standards. So I was aware of its plans to expand and create the Data Standards Authority (DSA) and I joined the team to support the initiative.",
                "tag": "p"
            },
            {
                "content": "Over time, the DSA’s responsibilities evolved into part of the Data Strategy and Standards Directorate within the Central Digital and Data Office (CDDO). This led to the creation of an official data architecture team, which I ran.",
                "tag": "p"
            },
            {
                "content": "Since GDS and the ONS established the DSA together, I’d always worked closely with the ONS. I was involved in various projects, such as the Reference Data Management Framework and the design authority for the Integrated Data Service (IDS). When I saw the vacancy at the ONS, I couldn't resist the opportunity to apply my knowledge and experience to a larger scale.",
                "tag": "p"
            },
            {
                "content": "Leveraging the sheer size of ONS and its data to drive innovation and impact",
                "tag": "h4"
            },
            {
                "content": "My ambition is to make the data architecture team at ONS a centre of excellence, recognised across the public sector. And not only in data architecture, but also in geospatial analysis and data integration and linkage.",
                "tag": "p"
            },
            {
                "content": "There are already many great things happening at the ONS, but not everyone is aware of it. We have ambitious plans for data integration and linkage that no other government team can match. That’s down to the sheer size of the ONS and the volume of data we deal with.",
                "tag": "p"
            },
            {
                "content": "I also want to partner with CDDO to put their data policies into practice, at scale. We want to push forward data standards, develop the metadata model, and contribute to the data marketplace. The ONS is where we can turn theory into reality and show people what this will look like and what benefits they’ll drive.",
                "tag": "p"
            },
            {
                "content": "I’m very lucky that I’ve come into a role where there is already a huge number of exciting projects being worked on by a really dedicated team. Even if I was to focus my role on just shouting about these more, I think it would be a job well done.",
                "tag": "p"
            },
            {
                "content": "I want to add value by helping to ensure the team is plugged into the cross-government communities around data. We will lead by example, share knowledge, and look for ways to join up and promote all the innovative and exciting stuff happening in other data rich departments.",
                "tag": "p"
            },
            {
                "content": "We’re already seeing movement again in the government data architecture community (GDAC) and this is something else I really want to tap into. We now meet monthly and are always looking for more members. If anyone is interested in joining, contact data.architecture@ons.gov.uk.",
                "tag": "p"
            },
            {
                "content": "Fostering collaboration and partnerships across government for better data interoperability and use",
                "tag": "h4"
            },
            {
                "content": "Looking to the future, I want to see us start conversations and deliver an enterprise data model for government. We will do design work upfront, in collaboration with other government departments to make sure that data is interoperable from the start.",
                "tag": "p"
            },
            {
                "content": "The aim is to get people to conform to data standards and metadata models so that services can interoperate without requiring lots of data transformation.",
                "tag": "p"
            },
            {
                "content": "In a few years time, I hope that we will have established data portability and driven the agenda for data standards forward. This will lead to better data interoperability, making it easier to share data across government and beyond.",
                "tag": "p"
            },
            {
                "content": "I’d like to see us driving forward the use of data standards and the better use of metadata to make discovery and use of data easier. ONS is in a unique position not only as a mass producer of data, but also as a consumer of data.",
                "tag": "p"
            },
            {
                "content": "I’d also like to see ONS contributing to the data conversation by making it wider and richer. We can share our best practices and compare and combine them with ones form other departments. That way, we can get something that will work for all of government.",
                "tag": "p"
            },
            {
                "content": "I would also love to see us stop using the term ‘admin data’ and use ‘operational data’ instead as it’s much more accurate. But I think that’s an uphill battle I’ll never win.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "For more information about the regular GDA community meet ups, contact data.architecture@ons.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://dataarchitecture.blog.gov.uk/2023/03/31/introducing-the-new-chief-data-architect-at-the-office-for-national-statistics/",
        "blog": "Government Data Architecture",
        "blog_link": "https://dataarchitecture.blog.gov.uk",
        "description": "The ONS’s new Chief Data Architect, Charles Baird, talks about his hopes for the future of data architecture, in and outside the ONS. "
    },
    {
        "title": "DVLA’s top tips for staying safe online",
        "authors": [
            "Phil Morgan"
        ],
        "posted_on": "2023-03-31T14:29:59",
        "categories": [
            "DVLA Digital Services"
        ],
        "content": [
            {
                "content": "\n[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "Our online services are the quickest, easiest and often cheapest way to transact with DVLA. Whether that’s renewing your driving licence, telling us you’ve sold a vehicle or making a SORN, by going online, you can be sure to receive a speedy and efficient service.",
                "tag": "p"
            },
            {
                "content": "We regularly remind our customers of the importance of only using GOV.UK, the official government website. We want our customers to feel safe and secure when using our online services, so we’ve asked Phil Morgan, Head of Fraud Policy Investigations, for his top tips in staying safe online and recognising fraudulent activity.",
                "tag": "p"
            },
            {
                "content": "1. Make sure you only use GOV.UK, the official government website",
                "tag": "h2"
            },
            {
                "content": "The best advice we can provide is to only use GOV.UK for DVLA’s services. Some websites can look like they’re affiliated with DVLA or claim to be part of an official government service when they’re not.",
                "tag": "p"
            },
            {
                "content": "These are third-party companies which often charge a premium for passing a driver’s details through to us when it’d be cheaper or free on GOV.UK. For example, our renew your driving licence at 70 service is free on GOV.UK, whereas some customers have been charged a premium by using a third-party website.",
                "tag": "p"
            },
            {
                "content": "These sites can appear high up in the results of a Google search, so to avoid being caught out, make sure www.gov.uk is included in the URL.",
                "tag": "p"
            },
            {
                "content": "If you’re in doubt, you can also search on GOV.UK to find all our online services.",
                "tag": "p"
            },
            {
                "content": "2. Never share your personal details online",
                "tag": "h2"
            },
            {
                "content": "Make sure you never give out personal details such as date of birth, National Insurance number or driving licence number on social media. Similarly, if you post pictures of your official documents such as your log book (V5C) or driving licence, scammers can steal your information to commit fraud.",
                "tag": "p"
            },
            {
                "content": "It’s also important to remember not to share your V5 document reference number – particularly to a prospective purchaser.",
                "tag": "p"
            },
            {
                "content": "3. Be vigilant on social media",
                "tag": "h2"
            },
            {
                "content": "There’s been an increase in the number of fake social media accounts that either claim to be DVLA or affiliated with us in some way. These accounts promise to offer driving licence renewals or replacement documents at a speedier rate, however, an application made through a third-party company is not processed any quicker than one received through our official GOV.UK services. We’ve listed DVLA’s official social media channels on GOV.UK, so you can be sure you’re at the right place.",
                "tag": "p"
            },
            {
                "content": "What we are doing to prevent fraudulent activity",
                "tag": "h2"
            },
            {
                "content": "Aside from regularly reminding our customers of the importance of only using GOV.UK, we also encourage customers to be vigilant and to familiarise themselves with how to recognise fraudulent emails, texts, websites and calls. We actively pursue any scams reported to us and remove the website, or the URL link, where it is appropriate to do so.",
                "tag": "p"
            },
            {
                "content": "What you can do",
                "tag": "h2"
            },
            {
                "content": "Our online services are completely safe and secure to use, so other than ensuring you’re only using GOV.UK to transact with DVLA, if you come across any suspicious activity, you can play your part in helping us combat fraud by:",
                "tag": "p"
            },
            {
                "content": "You can access our many online services available on GOV.UK. For the latest information about our services, you can sign up to our email alerts.",
                "tag": "p"
            },
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "Ein gwasanaethau ar-lein yw’r ffordd gyflymaf, hawsaf ac, yn aml, rataf i drafod â DVLA. P'un a yw hynny'n adnewyddu'ch trwydded yrru, rhoi gwybod inni eich bod wedi gwerthu cerbyd neu wneud HOS, drwy fynd ar-lein, gallwch fod yn sicr o dderbyn gwasanaeth buan ac effeithlon.",
                "tag": "p"
            },
            {
                "content": "Rydym yn atgoffa ein cwsmeriaid yn rheolaidd o bwysigrwydd defnyddio GOV.UK yn unig, sef gwefan swyddogol y Llywodraeth. Rydym am i'n cwsmeriaid deimlo'n ddiogel wrth ddefnyddio ein gwasanaethau ar-lein, felly rydym wedi gofyn i Phil Morgan, Pennaeth Ymchwiliadau Polisi Twyll, am ei awgrymiadau gwych o ran cadw'n ddiogel ar-lein a chydnabod gweithgarwch twyllodrus.",
                "tag": "p"
            },
            {
                "content": "1. Gwnewch yn siŵr eich bod yn defnyddio GOV.UK yn unig, sef gwefan swyddogol y llywodraeth",
                "tag": "h2"
            },
            {
                "content": "Y cyngor gorau y gallwn ei ddarparu yw i ddefnyddio GOV.UK yn unig ar gyfer gwasanaethau DVLA. Gall rhai gwefannau edrych fel eu bod yn gysylltiedig â DVLA neu'n honni eu bod yn rhan o wasanaeth swyddogol gan y llywodraeth pan nad ydyn nhw.",
                "tag": "p"
            },
            {
                "content": "Cwmnïau trydydd parti yw'r rhain sy'n aml yn codi premiwm am basio manylion gyrrwr drwodd inni pan fyddai'n rhatach neu'n rhad ac am ddim ar GOV.UK. Er enghraifft, mae ein gwasanaeth i adnewyddu eich trwydded yrru yn 70 am ddim ar GOV.UK, tra bod rhai cwsmeriaid wedi gorfod talu premiwm wrth ddefnyddio gwefan trydydd parti.",
                "tag": "p"
            },
            {
                "content": "Gall y gwefannau hyn ymddangos yn uchel yng nghanlyniadau chwiliad Google, felly er mwyn osgoi cael eich dal allan, gwnewch yn siŵr bod www.gov.uk yn cael ei gynnwys yn yr URL.",
                "tag": "p"
            },
            {
                "content": "Os oes gennych unrhyw amheuaeth, gallwch hefyd chwilio ar GOV.UK i ddod o hyd i'n holl wasanaethau ar-lein.",
                "tag": "p"
            },
            {
                "content": "2. Peidiwch byth â rhannu eich manylion personol ar-lein",
                "tag": "h2"
            },
            {
                "content": "Gwnewch yn siŵr nad ydych byth yn rhoi manylion personol fel dyddiad geni, rhif Yswiriant Gwladol na rhif trwydded yrru ar y cyfryngau cymdeithasol. Yn yr un modd, os ydych yn postio lluniau o'ch dogfennau swyddogol fel eich llyfr log (V5CW) neu'ch trwydded yrru, gall sgamwyr ddwyn eich gwybodaeth i gyflawni twyll.",
                "tag": "p"
            },
            {
                "content": "Mae'n bwysig cofio hefyd i beidio â rhannu eich cyfeirnod dogfen V5CW - yn enwedig gyda darpar brynwr.",
                "tag": "p"
            },
            {
                "content": "3. Byddwch yn wyliadwrus ar y cyfryngau cymdeithasol",
                "tag": "h2"
            },
            {
                "content": "Bu cynnydd yn nifer y cyfrifon cyfryngau cymdeithasol ffug naill ai'n honni eu bod yn DVLA neu eu bod yn gysylltiedig â ni mewn rhyw ffordd. Mae'r cyfrifon hyn yn addo cynnig adnewyddiadau trwydded yrru neu ddogfennau amnewid ar raddfa gyflymach, fodd bynnag, nid yw cais a wneir drwy gwmni trydydd parti yn cael ei brosesu'n gynt nag un a dderbynnir drwy ein gwasanaethau GOV.UK swyddogol. Rydym wedi rhestru sianeli cyfryngau cymdeithasol swyddogol DVLA ar GOV.UK, felly gallwch fod yn sicr eich bod yn y lle iawn.",
                "tag": "p"
            },
            {
                "content": "Beth rydyn ni'n ei wneud i atal gweithgarwch twyllodrus",
                "tag": "h2"
            },
            {
                "content": "Ar wahân i atgoffa ein cwsmeriaid yn rheolaidd o bwysigrwydd defnyddio GOV.UK yn unig, rydym hefyd yn annog cwsmeriaid i fod yn wyliadwrus ac i ymgyfarwyddo â sut i adnabod e-byst, negeseuon testun, gwefannau a galwadau twyllodrus.",
                "tag": "p"
            },
            {
                "content": "Rydym yn mynd ati i ddilyn unrhyw sgamiau a adroddwyd inni a dileu'r wefan, neu'r ddolen URL, lle mae'n briodol gwneud hynny.",
                "tag": "p"
            },
            {
                "content": "Beth allwch chi ei wneud",
                "tag": "h2"
            },
            {
                "content": "Mae ein gwasanaethau ar-lein yn gwbl ddiogel i'w defnyddio, felly ar wahân i sicrhau eich bod ond yn defnyddio GOV.UK i drafod â DVLA, os dewch ar draws unrhyw weithgaredd amheus, gallwch chwarae eich rhan wrth ein helpu i frwydro yn erbyn twyll drwy:",
                "tag": "p"
            },
            {
                "content": "Gallwch gael mynediad at ein llu o wasanaethau ar-lein sydd ar gael ar GOV.UK. I gael y wybodaeth ddiweddaraf am ein gwasanaethau, gallwch gofrestru ar gyfer ein hysbysiadau e-bost.",
                "tag": "p"
            }
        ],
        "link": "https://dvladigital.blog.gov.uk/2023/03/31/dvlas-top-tips-for-staying-safe-online/",
        "blog": "DVLA digital services",
        "blog_link": "https://dvladigital.blog.gov.uk",
        "description": "Phil Morgan, Head of Fraud Policy Investigations at DVLA, shares his top tips for staying safe online and how to report any fraudulent activity."
    },
    {
        "title": "Changing seasons on the Natural England Board",
        "authors": [
            "Tony Juniper"
        ],
        "posted_on": "2023-03-31T13:11:58",
        "categories": [
            "Natural England"
        ],
        "content": [
            {
                "content": "By Tony Juniper CBE, Chair",
                "tag": "p"
            },
            {
                "content": "This time of year is all about rebirth and renewal and so it is with the Natural England Board, the body that provides our strategic leadership, oversight and assurance.",
                "tag": "p"
            },
            {
                "content": "As the Chair, it’s my duty and honour to thank two esteemed and long-standing Board members whose terms are now ending, and to welcome aboard three new members who will build on their predecessors’ achievements and help to drive forward our organisation at an exciting time for Nature.",
                "tag": "p"
            },
            {
                "content": "Dr Andy Clements, who along with Prof Michael Winter steps down this month, has served on the Board for nine years and has chaired Natural England’s Science Advisory Committee. His deep knowledge of the science of conservation – and indeed its legal framework – has been instrumental in guiding our deliberations on designating Sites of Special Scientific Interest and moving towards a ban on burning on some designated areas of blanket bog.",
                "tag": "p"
            },
            {
                "content": "I know that, as a prominent ornithologist, Andy is particularly proud of the hen harrier brood management trial which has helped these highly threatened birds to breed in record numbers over the last two years. He has also chaired the National Nature Reserve Partnership with great vigour and passion, which has helped to shift our NNRs on from being places that hold on to the fragments Nature we have, towards being places where Nature can recover and thrive under a variety of ownership, as demonstrated by places like Holkham in Norfolk, Lancashire’s Ribble Estuary and Somerset Wetlands.",
                "tag": "p"
            },
            {
                "content": "Michael has spent seven years on the Board where his rural policy and social science expertise have been invaluable, particularly in relation to the government policies on Bovine TB and agri-environment schemes.",
                "tag": "p"
            },
            {
                "content": "He has also chaired our Social Science Expert Panel, ensuring that Natural England receives high-quality, independent social science advice and challenge and is able to strengthen its relationship with the wider social science community.",
                "tag": "p"
            },
            {
                "content": "Michael and Andy have been exceptionally valuable members of our Board; we will all miss them greatly and wish them the very best for the future.",
                "tag": "p"
            },
            {
                "content": "I am delighted that Prof Mel Austen, Dr Lynn Dicks and Dame Caroline Spelman are all joining the Board and bringing a range of skills and experience. Mel and Lynn are both prominent in science and conservation, Mel from a marine and society perspective and Lynn from an insect and agriculture viewpoint, while Caroline has a wealth of high-level political experience from her time as an Environment Secretary and MP, not to mention experience of the agriculture industry too.",
                "tag": "p"
            },
            {
                "content": "They join the Board at a time when the focus on Nature recovery has never been keener. Government, society and business are increasingly united in their belief that the Nature and climate crisis must be tackled urgently if we are to secure the health of our economy and our future. As a result, we are now locked into targets that we must meet if we are serious about handing over the environment to the next generation in a better state.",
                "tag": "p"
            },
            {
                "content": "Natural England, with its partners, has a huge role to play in making sure the science and the relationships are in place to move the country towards those targets in a clear and orderly way. Our new Board members will be a big part of guiding and overseeing the organisation in that vital work.",
                "tag": "p"
            },
            {
                "content": "I am also pleased to say that we now have our very first Board apprentice. Kirsten Newble is part of the Boardroom apprentice programme run through the Department for Levelling Up, Communities and Housing. It offers learning, development and placement opportunities to those interested in serving on a public or third sector board, and seeks to enable a wider diversity of individuals to play their part in boardrooms across the country. It is great to have Kirsten attending Board and I look forward to working with her – and our three new Board members - in the future.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/03/31/changing-seasons-on-the-natural-england-board/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Tony Juniper CBE, Chair This time of year is all about rebirth and renewal and so it is with the Natural England Board, the body that provides our strategic leadership, oversight and assurance. As the Chair, it’s my duty …"
    },
    {
        "title": "Get the facts on student loans",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2023-03-31T10:25:51",
        "categories": [
            "Higher Education",
            "Universities"
        ],
        "content": [
            {
                "content": "This article was first published on 16 February 2023. ",
                "tag": "p"
            },
            {
                "content": "Whether you’re just considering your options, or you're thinking about offers from universities, now is the time to think about how you’ll pay for your studies.  ",
                "tag": "p"
            },
            {
                "content": "If you plan to start an undergraduate course this September and think you will need a student loan, you need to apply by 19 May 2023 to guarantee your loan will be ready for the start of your course.  ",
                "tag": "p"
            },
            {
                "content": "Lots of people choose a student loan offered by Student Finance England to fund their studies, but other sources of finance may be available. Before making your decision, make sure you have the facts on how student loans work and how they’re repaid.",
                "tag": "p"
            },
            {
                "content": "Here we answer your questions about student loans for those living in England and starting an undergraduate degree from this September.",
                "tag": "p"
            },
            {
                "content": "It’s important to mention that student loans are different for those who have already started their studies, are doing a postgraduate degree or live outside England.",
                "tag": "p"
            },
            {
                "content": "Are student loans the same as other loans and will my loan be written off? ",
                "tag": "h3"
            },
            {
                "content": "No. Student loans are different to other loans. They come from the government and provide some important protections that are not always available on commercial loans, like when borrowing on a credit card or using loans used to buy a car or a house.",
                "tag": "p"
            },
            {
                "content": "With most commercial loans you start repaying your loan immediately or after an interest-free period. With a student loan, you’re only liable to repay from the April after you leave your course, and your repayments will only start if you’re earning more than the repayment threshold of £25,000 a year.",
                "tag": "p"
            },
            {
                "content": "The amount you pay back each month on commercial loans is set at the time you take out the loan and depends on a few factors, including how much you’ve borrowed.",
                "tag": "p"
            },
            {
                "content": "For a student loan, the amount you repay each month, if you’re paid monthly, depends on how much you earn over the repayment threshold. So, the more you earn, the more you repay and if your earnings fall below the threshold, you’re not required to pay back anything.",
                "tag": "p"
            },
            {
                "content": "Finally, unlike commercial loans, if you have not repaid your student loan after 40 years, the amount you still owe is automatically cancelled, regardless of how much it is.",
                "tag": "p"
            },
            {
                "content": "How do I apply for a student loan?",
                "tag": "h3"
            },
            {
                "content": "Students can apply online through the dedicated Student Finance England (SFE) application portal, which is now open for those starting full-time undergraduate courses. You need to have applied by 19 May to guarantee having your loan in place for the start of the academic year.  ",
                "tag": "p"
            },
            {
                "content": "Those doing part-time courses and short courses apply later in the year, usually from May.  Follow SFE on social media to get alerts about upcoming deadlines and when it's time to apply. ",
                "tag": "p"
            },
            {
                "content": "Visit the  SFE website for more information and for the link to the application portal. You do not need final details of where you will study as those details can be updated later. You can also apply for a student loan up to 9 months after your course starts for the following years.  ",
                "tag": "p"
            },
            {
                "content": "How much can I borrow?",
                "tag": "h3"
            },
            {
                "content": "You can borrow money for your tuition fees and for living expenses. A tuition fee loan goes towards the cost of your course, up to a maximum of £9,250 per year – which is the full cost of tuition in most cases – and is paid directly to your university or college.",
                "tag": "p"
            },
            {
                "content": "A maintenance loan helps with the everyday costs of being a student like accommodation, food and transport. It’s paid directly into your bank account in instalments at the start of each term.",
                "tag": "p"
            },
            {
                "content": "The amount you can apply for depends on several factors, including where you live and study and your household income. Use this link to find out how much you’re entitled to.",
                "tag": "p"
            },
            {
                "content": "How much will my total loan be when I finish? ",
                "tag": "h3"
            },
            {
                "content": "Your total loan is made up of everything you borrowed while studying, plus interest. However, because student loans are not like other loans, the amount you repay each week, month or year is based solely on what you earn not what you owe and this is completely cancelled if not repaid within 40 years.  ",
                "tag": "p"
            },
            {
                "content": "What is the interest on student loans?",
                "tag": "h3"
            },
            {
                "content": "For those starting an undergraduate degree in September 2023, interest is added from when the first amount is paid either to you or to your university or college, until the loan is paid off or cancelled. The interest rate is set at the start of each academic year and is linked to the rate of inflation as measured by the Retail Price Index (RPI). This means that the amount you owe does increase but only by about as much as the price of things in general.",
                "tag": "p"
            },
            {
                "content": "While interest added will affect how long it takes you to fully repay your student loan, the amount you repay each week, month or year is based solely on what you earn, not what you owe.",
                "tag": "p"
            },
            {
                "content": "How do I repay my student loan?",
                "tag": "h3"
            },
            {
                "content": "The biggest difference between student loans and other loans is in the repayments. You only start paying it back when your income is over the repayment threshold of £25,000 a year, which is £2,083 a month or £480 a week.",
                "tag": "p"
            },
            {
                "content": "Repayments are calculated at 9% (or 9p in every £1) on everything you earn over the threshold. This amount is automatically deducted from your salary by your employer, at the same time as tax and National Insurance, or calculated from your tax return if you’re self-employed.",
                "tag": "p"
            },
            {
                "content": "For example, imagine your annual income is £28,000 and you’re paid a regular monthly wage. This means that each month you earn £2,333 (£28,000 divided by 12). This is £250 over the threshold of £2,083 (£2,333 minus £2,083 is £250). Therefore, your repayment is 9% of £250 (£250 multiplied by 9 and divided by 100) which is £22.50. This is rounded down to the nearest pound, so you would repay £22 each month on your student loan.",
                "tag": "p"
            },
            {
                "content": "To find out more, watch this explainer video or visit our page on The Student Room to look at the guide to understanding student loans and the full list of frequently-asked questions.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/03/31/get-the-facts-on-student-loans/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "This article was first published on 16 February 2023.  Whether you’re just considering your options, or you're thinking about offers from universities, now is the time to think about how you’ll pay for your studies.   If you plan to …"
    },
    {
        "title": "New move for better deal for women veterans",
        "authors": [
            "michaelball"
        ],
        "posted_on": "2023-03-31T10:24:14",
        "categories": [
            "Armed Forces",
            "Veterans",
            "Veterans Advice",
            "Veterans Support",
            "Veterans Today",
            "Veterans Welfare and Support"
        ],
        "content": [
            {
                "content": "Challenges faced by women who leave the services are to be considered as part of the Government’s first Women Veterans’ Strategy.",
                "tag": "p"
            },
            {
                "content": "Due to be launched later this year by the Office for Veterans’ Affairs, the strategy will tackle areas where women veterans might be missing out on support, as well as any accessibility issues.",
                "tag": "p"
            },
            {
                "content": "More than 235,000 women in England and Wales have served in our Armed Forces, but women veterans reportedly face issues accessing support services, particularly where those services are inadvertently orientated towards men.",
                "tag": "p"
            },
            {
                "content": "The OVA will identify what further support may be given to women veterans to meet their specific needs. This will cover areas such as mental health, physical welfare and employment.",
                "tag": "p"
            },
            {
                "content": "Johnny Mercer, the Minister for Veterans' Affairs, said: 'Making this country the best place in the world to be a veteran shouldn't just be something we say, but something we do.",
                "tag": "p"
            },
            {
                "content": "'In order to deliver this ambition, it’s vital that we listen to women veterans, celebrate their successes and deliver the support they need. That’s what the new Women Veterans’ Strategy will do.'",
                "tag": "p"
            },
            {
                "content": "The launch of the Women Veterans' Strategy comes after the OVA and the Ministry of Defence launched a wider review of veterans’ welfare services, designed to examine their effectiveness and efficiency.",
                "tag": "p"
            }
        ],
        "link": "https://veteranstoday.blog.gov.uk/2023/03/31/new-move-for-better-deal-for-women-veterans/",
        "blog": "Veterans Today",
        "blog_link": "https://veteranstoday.blog.gov.uk",
        "description": "Challenges faced by women who leave the services are to be considered as part of the Government’s first Women Veterans’ Strategy. Due to be launched later this year by the Office for Veterans’ Affairs, the strategy will tackle areas where women …"
    },
    {
        "title": "Natural England’s Nutrient Mitigation Scheme, devised to protect our waterways from pollution and enable home building, has now launched",
        "authors": [
            "Mike Burke"
        ],
        "posted_on": "2023-03-31T10:07:16",
        "categories": [
            "Biodiversity",
            "Protected sites and species",
            "Site of Special Scientific Interest"
        ],
        "content": [
            {
                "content": "By Mike Burke, Programme Director – Sustainable Development",
                "tag": "p"
            },
            {
                "content": "Nutrient pollution is an urgent problem for freshwater habitats and estuaries which provide a vital home to many species including wetland birds, fish, and insects. Increased levels of nutrients such as nitrogen and phosphorus can disrupt natural processes and harm wildlife. We know that nature is fundamental to human health and prosperity, so impacts are felt by all of us in society.",
                "tag": "p"
            },
            {
                "content": "The government has already taken significant action to tackle this problem. However, in some catchments, pollutant levels in recent years have reached critical levels that require additional intervention to ensure that Local Planning Authorities can have confidence in permitting new housing. 74 Local Planning Authorities have been advised that future development may need to be nutrient neutral. We recognise the challenges this creates for developers in additional costs and delays on development and Natural England is very focussed on working with the sector to find solutions.",
                "tag": "p"
            },
            {
                "content": "Since the announcement of a Natural England-led Nutrient Mitigation Scheme by Government in July 2022, Natural England has been working closely with Defra (Department for Environment, Food & Rural Affairs), DLUHC (Department for Levelling Up, Housing and Communities), the Environment Agency, Homes England, the Planning Advisory Service and Local Planning Authorities. Government set us a unique challenge to establish a working scheme within eight months from scratch. I’d like to sincerely thank the amazing Natural England team leading this work as well as the long list of partners and stakeholders who have supported us and enabled us to rapidly to set up a scheme that we can all have confidence in. Defra and DLUHC are investing up to £30 million to fast track the delivery of nutrient mitigation in affected areas through, for example, creating new wetlands to 'soak up’ or mitigate the impacts of unavoidable nutrient pollution.",
                "tag": "p"
            },
            {
                "content": "The scheme will facilitate the delivery of thousands of new homes. It forms part of the wider package of support that Government is providing to deliver new homes, promote access to green space, and contribute to nature recovery.",
                "tag": "p"
            },
            {
                "content": "This is in addition to the provisions in the Levelling Up and Regeneration Bill that will place a legal duty on water companies in specific areas in England to upgrade wastewater treatment works to the highest technically achievable levels by 1 April 2030. These upgrades will reduce the pollution burden from housing in sensitive areas and reduce the amount of mitigation required by developers.",
                "tag": "p"
            },
            {
                "content": "The scheme is now open to all developers in the Tees catchment\nLaunched today (31 March 2023) in the Tees catchment, the credit scheme will provide a quick and simplified mechanism for developers to purchase nutrient credits to discharge their obligations under the Habitats Regulations, as outlined below (click on the image for full size chart):",
                "tag": "p"
            },
            {
                "content": "Nutrient credits will be offered in rounds for which developers can apply. Guidance on how to apply for credits, and an application form is available on GOV.UK. Announcement of further rounds will be made here. The next 3 rounds in the Tees catchment will be open from:",
                "tag": "p"
            },
            {
                "content": "While the scheme has now launched, it will not meet the demand for mitigation in all locations. The Nutrient Mitigation Scheme will work in combination with existing projects already in place or under development including nutrient credit trading schemes, LPA-led mitigation schemes and onsite mitigation solutions integrated into the design of housing developments.",
                "tag": "p"
            },
            {
                "content": "To assist:",
                "tag": "p"
            },
            {
                "content": "Next Steps",
                "tag": "p"
            },
            {
                "content": "Natural England is working with partners to identify suitable sites for mitigation in other areas impacted beyond the Tees, focusing first on catchments with the highest housing needs. Our teams are working proactively with developers and Local Planning Authorities to understand where the demand for credits is greatest and using this to target our work with land managers to identify land suitable to provide mitigation.",
                "tag": "p"
            },
            {
                "content": "We are also working proactively with land managers, developing feasibility studies in The Broads, River Wensum and Stodmarsh catchments to determine how suitable the land is for delivering mitigation. The outcome of these studies will inform the pipeline of sites that Natural England will invest in to generate the next nutrient credit rounds.",
                "tag": "p"
            },
            {
                "content": "Wetlands take time to construct and become functional. Natural England recognise this and have developed a strategy where temporary mitigation solutions are utilised to bridge the gap between when a wetland is commissioned and when it becomes functional, therefore allowing planning permissions to be granted sooner.",
                "tag": "p"
            },
            {
                "content": "Credit Pricing",
                "tag": "p"
            },
            {
                "content": "The credit price is determined by calculating the cost of delivering the mitigation solution, its ongoing monitoring and maintenance including inflationary pressures, as well as administrative costs.\nIn the Tees catchment, where land is being purchased/leased to facilitate the delivery of permanent credits, the cost for one credit in the first round has been set at £1,825.",
                "tag": "p"
            },
            {
                "content": "And finally...\nTo deliver nature recovery and grow our economy we need to develop and deploy innovative tools. The new Nutrient Mitigation Scheme is a great example of how we can both deliver nature recovery and support sustainable development. With its launch in the Tees, we are at the start of a period of collaboration with partners and customers where we innovate in order to achieve nature recovery and sustainable development.\nDelivering nutrient neutrality can only be an interim solution. Government has taken significant action to tackle pollution at source and restore our protected sites and is committed to going further to meet environmental targets. Government is also providing greater funding, certainty and support to enable developers to meet mitigation requirements in the short term. Natural England will continue to work in partnership with government, farmers, land managers, Local Authorities and business to restore our rivers so that they can play their full part in nature recovery and our own health and prosperity.",
                "tag": "p"
            },
            {
                "content": "If you have a query that is not covered by:",
                "tag": "p"
            },
            {
                "content": "Please email the nutrient mitigation team at nutrientmitigation@naturalengland.org.uk",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/03/31/natural-englands-nutrient-mitigation-scheme-devised-to-protect-our-waterways-from-pollution-and-enable-home-building-has-now-launched/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Mike Burke, Programme Director – Sustainable Development Nutrient pollution is an urgent problem for freshwater habitats and estuaries which provide a vital home to many species including wetland birds, fish, and insects. Increased levels of nutrients such as nitrogen …"
    },
    {
        "title": "Urgency and price reduction claims: are your online tactics legal?",
        "authors": [
            "Jennifer Dinmore"
        ],
        "posted_on": "2023-03-31T10:01:54",
        "categories": [
            "Online choice architecture"
        ],
        "content": [
            {
                "content": "Countdown clocks. Scarcity claims. Eye-catching discount offers. These and similar sales tactics have become common online.",
                "tag": "p"
            },
            {
                "content": "Businesses use them in marketing emails, search and display adverts, home page headlines, pop-ups and plug-ins, etc.",
                "tag": "p"
            },
            {
                "content": "Designed fairly, these sales tactics can alert consumers to genuine special offers or give them helpful information about current selling conditions.",
                "tag": "p"
            },
            {
                "content": "However, we’re concerned that these tactics may not always be as genuine as they seem, as some may mislead consumers or put unfair pressure on them. If they do, they’re likely to be illegal. We’re therefore opening investigations into online businesses to probe further.",
                "tag": "p"
            },
            {
                "content": "We’re now asking all online businesses involved in selling to consumers in the UK to review their practices. To help them, we’ve published an open letter with lots of examples where common claims – for example ‘Ends in X hours Y minutes’, ‘Only X left’, ‘Was £X, Now £Y’ – may be illegal.",
                "tag": "p"
            },
            {
                "content": "The letter and examples are aimed at everyone involved in designing, developing and publishing urgency and price reduction claims for businesses, for example:",
                "tag": "p"
            },
            {
                "content": "Here are some practices that concern us.",
                "tag": "h2"
            },
            {
                "content": "Countdown clocks",
                "tag": "h3"
            },
            {
                "content": "Countdown clocks indicate when a sale or special deal will finish, for example ‘midnight Sunday’ or ‘in 2 hours 10 minutes’.",
                "tag": "p"
            },
            {
                "content": "Countdowns that are untrue because the sale price rolls on beyond the advertised end point are misleading. Claims that trick people into thinking they must rush to bag the bargain, when in fact the sale price will be offered again very soon (for example, next week), are also likely to mislead.",
                "tag": "p"
            },
            {
                "content": "Checkout timers",
                "tag": "h3"
            },
            {
                "content": "Checkout timers give consumers a specified amount of time to complete their purchases, for example ‘You have 3 minutes’.",
                "tag": "p"
            },
            {
                "content": "Timers that start again when the webpage is refreshed or re-start immediately when the time runs out are misleading. They also put unfair pressure on consumers to hurry their purchases.",
                "tag": "p"
            },
            {
                "content": "Scarcity claims",
                "tag": "h3"
            },
            {
                "content": "Scarcity claims alert consumers to low stock levels, for example ‘Only 5 left’.",
                "tag": "p"
            },
            {
                "content": "Claims that are untrue because the business in fact has plenty of stock are misleading.",
                "tag": "p"
            },
            {
                "content": "Claims that give a false impression that consumers must act fast to avoid missing out – for example, saying ‘Only 5 left’ when this has no bearing on any order the consumer may place because new stock is on its way – may also mislead.",
                "tag": "p"
            },
            {
                "content": "Price reduction claims",
                "tag": "h3"
            },
            {
                "content": "Price reduction claims emphasise the discount or special offer price by referring to a higher comparison price, for example ‘was £30, now £14’, ‘Buy at half-price’ or ‘Was £45, Now £20'.",
                "tag": "p"
            },
            {
                "content": "Such claims are misleading where they no longer reflect the item’s usual price. For example, setting a price at launch at £120, cutting it 2 weeks later to £90 and then claiming in the months ahead that this is a price saving (£120 down to £90) would likely mislead. The £30 ‘saving’ has ceased to be a genuine one; £90 has become the normal price.",
                "tag": "p"
            },
            {
                "content": "Do you have a business involved in designing, developing and/or publishing urgency and price reduction claims online? Read our open letter to online businesses to find more examples and for advice on what to do to stay on the right side of the law.",
                "tag": "p"
            }
        ],
        "link": "https://competitionandmarkets.blog.gov.uk/2023/03/31/urgency-and-price-reduction-claims-are-your-online-tactics-legal/",
        "blog": "Competition and Markets Authority",
        "blog_link": "https://competitionandmarkets.blog.gov.uk",
        "description": "Do you feel pressured when you buy online? Online sales tactics can be helpful to making sure customers receive the best deal. However, we're concerned these tactics are being used to pressure customers into buying before they're ready and have launched an investigation into these tactics, known as Online Choice Architecture. "
    },
    {
        "title": "Strike action to affect His Majesty’s Passport Office",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2023-03-31T09:41:35",
        "categories": [
            "Fact sheet"
        ],
        "content": [
            {
                "content": "The Public and Commercial Services (PCS) union has announced Civil Service industrial action that will impact staff at His Majesty’s Passport Office.",
                "tag": "p"
            },
            {
                "content": "Dates",
                "tag": "p"
            },
            {
                "content": "Locations ",
                "tag": "p"
            },
            {
                "content": "The proposed strike action will impact staff at the following locations",
                "tag": "p"
            },
            {
                "content": "His Majesty’s Passport Office role is to issue passports to citizens of the United Kingdom on behalf of the Crown.",
                "tag": "p"
            },
            {
                "content": "HM Passport Office has already processed over 2.7million applications this year (as of March 2023) and with the continued introduction of process improvements, the latest figures (as of March 2023) show over 99.7% of standard applications are being processed within 10 weeks, with the majority of those delivered to customers well under this timescale.",
                "tag": "p"
            },
            {
                "content": "Advice for people who need to apply for a new passport ",
                "tag": "p"
            },
            {
                "content": "Applying online is the easiest and cheapest way to get a passport: Apply online for a UK passport - GOV.UK (www.gov.uk).",
                "tag": "p"
            },
            {
                "content": "There are currently no plans to change our guidance which clearly states that it takes up to 10 weeks to get a passport. Please allow enough time when applying. ",
                "tag": "p"
            },
            {
                "content": "We advise all customers not to book travel without a passport that meets their travel needs. ",
                "tag": "p"
            },
            {
                "content": "Advice for customers with appointments at these locations during strike dates",
                "tag": "p"
            },
            {
                "content": "We plan to maintain as many appointments as possible.",
                "tag": "p"
            },
            {
                "content": "If you do have an existing appointment scheduled during strike action and it needs to be re-arranged, you will be contacted by HM Passport Office.",
                "tag": "p"
            },
            {
                "content": "Please do not visit any passport office without a pre-arranged appointment.",
                "tag": "p"
            },
            {
                "content": "Do I need a new passport? ",
                "tag": "p"
            },
            {
                "content": "Customers should check their passport and ensure it is valid for travel.  How much time you need on your passport depends on the country you are planning to visit. You can check this on Foreign travel advice - GOV.UK (www.gov.uk)",
                "tag": "p"
            },
            {
                "content": "Apply online at  Apply online for a UK passport - GOV.UK (www.gov.uk) - it’s the cheapest and easiest method.",
                "tag": "p"
            },
            {
                "content": "Customers can also use the Post Office Check and Send services. For further details please visit: Passport Check and Send service - GOV.UK (www.gov.uk)",
                "tag": "p"
            },
            {
                "content": "If your passport meets your travel needs, you do not need to apply for a new one.",
                "tag": "p"
            },
            {
                "content": "Advice for people who need a passport for urgent travel or compassionate reasons",
                "tag": "p"
            },
            {
                "content": "For anyone that requires a passport on compassionate grounds for urgent travel, services will continue to be available.",
                "tag": "p"
            },
            {
                "content": "To find out more about the criteria for urgent or compassionate reasons:",
                "tag": "p"
            },
            {
                "content": "Urgent government business or compassionate travel (accessible version) - GOV.UK (www.gov.uk)",
                "tag": "p"
            },
            {
                "content": "What we are doing to avoid disruption during strike action.",
                "tag": "p"
            },
            {
                "content": "HM Passport Office is well positioned to manage an extended period of industrial action, with over 2.7million applications processed so far this year. The latest figures showing over 99.7% of standard applications are being processed within 10 weeks. As of March 2023.",
                "tag": "p"
            },
            {
                "content": "Processing time guidance is provided to help ensure that people allow sufficient time to get their passport. There are no plans to change this guidance in response to the industrial action.",
                "tag": "p"
            },
            {
                "content": "If you do not need a passport for travel within 10 weeks, we strongly advise to continue using the standard service.",
                "tag": "p"
            },
            {
                "content": "How to contact HM Passport Office",
                "tag": "p"
            },
            {
                "content": "Anyone who needs advice should contact the passport advice line on 0300 222 0000 which will remain open as usual (Monday to Friday, 8am to 8pm and Saturday, Sunday/UK Bank Holidays, 9am to 5:30pm).",
                "tag": "p"
            },
            {
                "content": "Remember",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2023/03/31/strike-action-to-affect-his-majestys-passport-office/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "The Public and Commercial Services (PCS) union has announced Civil Service industrial action that will impact staff at His Majesty’s Passport Office. Dates 3 April to 6 May 2023 Locations The proposed strike action will impact staff at the following …"
    },
    {
        "title": "Storm overflow spill data shows performance is totally unacceptable",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-03-31T09:18:25",
        "categories": [
            "Environment Agency"
        ],
        "content": [
            {
                "content": "Storm overflow spill data shows performance is totally unacceptable",
                "tag": "p"
            },
            {
                "content": "On 31st March 2023, the Environment Agency released the water companies’ annual data on storm overflow spills. We publish the official data to help hold the water industry to account following the installation of Event Duration Monitors.",
                "tag": "p"
            },
            {
                "content": "This is the third year that we have published this Event Duration Monitoring (EDM) data, which shows how often storm overflows operated and for how long they discharged into the environment.",
                "tag": "p"
            },
            {
                "content": "There had been some incorrect media reports detailing some of the EDM 2022 data. The official data shows EDM coverage is in fact 91%. In addition, in this year’s annual returns, there were a number of additional storm overflows reported by some water companies and some monitors are not operating as reliably as we expect.",
                "tag": "p"
            },
            {
                "content": "It is the water companies’ responsibility to notify us about any storm overflow, pumping station or wastewater treatment works which does not have an environmental permit. They should apply for the permit as soon as possible after they identify the offending discharge.",
                "tag": "p"
            },
            {
                "content": "The 2022 EDM data shows a decrease in spills, which reflects last year’s drier than average weather. Despite claims by some water companies, there is no evidence to show it is because of water company action. In fact, water companies only made improvements to 65 storm overflows last year – less than 0.5% of the overall total of overflows in the entire system – so we are very confident that water company action has not significantly contributed to the reduction in flows overall.",
                "tag": "p"
            },
            {
                "content": "What is very clear from the data they have provided is that the number of spills they are allowing on the sewerage network is far too high and totally unacceptable. We are considering whether any action is required under our Enforcement and Sanctions Policy.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency has made water companies monitor their storm overflows to capture information on how they are performing. We have a statutory duty under the Environment Act 2021 to publish EDM data for water and sewerage companies operating wholly or mainly in England before 1 April each year.",
                "tag": "p"
            },
            {
                "content": "Doing this has significantly driven up monitoring and transparency from water companies in recent years. The number of overflows monitored across the network has increased from 10% in 2015 to more than 91% in 2022. By the end of the year, 100% of storm overflows should have an Event Duration Monitor installed. This means we can all see the true extent of storm overflow spills, and the Environment Agency and government can direct water company investment to stop it.",
                "tag": "p"
            },
            {
                "content": "We know that providing accessible data is an important step in understanding why, where and when storm overflows are used, but disclosure is only ever the beginning.",
                "tag": "p"
            },
            {
                "content": "The water companies have rightly been condemned by government, the Environment Agency, campaigners and the public for allowing far too many sewage spills into rivers, and this data helps expose their record on discharges into the environment.",
                "tag": "p"
            },
            {
                "content": "EDM data has informed the major criminal investigation into potential widespread non-compliance of water and sewerage companies at wastewater treatment works.",
                "tag": "p"
            },
            {
                "content": "Main findings from 2022 data",
                "tag": "p"
            },
            {
                "content": "The data from the 2022 EDM storm overflow annual returns from water and sewerage companies is summarised in the table below.  The full dataset and summary tables can be found at data.gov.uk",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "p"
            },
            {
                "content": "The evidence from EDM clearly shows where water companies need to improve and where they should focus their investment to carry out improvements.",
                "tag": "p"
            },
            {
                "content": "While the water companies acknowledge there is a colossal amount of work to do, we expected to see more pace and innovation in storm overflow maintenance and investment by now. We need to see water companies undertake urgent action, including thorough inspections of those storm overflows with the highest spills, and extensive maintenance programmes of their sewerage networks.",
                "tag": "p"
            },
            {
                "content": "We will take action against water and sewerage companies if there are any unauthorised spills - this can range from advice and guidance, to criminal prosecutions for the small proportion of those causing the most polluting incidents. We do whatever will lead to the best outcome for the environment overall.",
                "tag": "p"
            },
            {
                "content": "We will also be reviewing each water company return to determine if they are compliant with the EDM monitoring and reporting conditions in their permits. We expect EDM monitors to work reliably and be fixed quickly if it is not accurately reflecting spill count and duration.",
                "tag": "p"
            },
            {
                "content": "We will use the data to inform our intelligence for investigations and to highlight the actions water companies need to take through tools such as the Water Industry National Environment Programme (WINEP). The upcoming PR24 is anticipated to see further investment in storm overflows through the WINEP.",
                "tag": "p"
            },
            {
                "content": "Further information can be found here - Water Industry National Environment Programme - data.gov.uk",
                "tag": "p"
            },
            {
                "content": "Storm Overflow Reduction Plan",
                "tag": "p"
            },
            {
                "content": "The Government’s Storm Overflow Reduction Plan, launched in September last year, sets targets for water companies to improve all overflows discharging into or near designated bathing waters and to improve 75% of overflows discharging to high priority nature sites by 2035. By 2050 this will apply to all remaining storm overflows, regardless of location.",
                "tag": "p"
            },
            {
                "content": "Last month the Secretary of State asked water and sewerage companies to set an action plan on every storm overflow in England, prioritising those that are spilling more than a certain number of times a year, and those spilling into bathing waters and high priority nature sites and announced water companies will face higher penalties that are quicker and easier to enforce.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/03/31/storm-overflow-spill-data-shows-performance-is-totally-unacceptable/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Today, 31 March 2023, the Environment Agency has published the water companies’ event duration monitoring data. "
    },
    {
        "title": "Dragons' Den, Episode 13 Series 20",
        "authors": [
            "Kelsey Jones"
        ],
        "posted_on": "2023-03-30T21:05:52",
        "categories": [
            "Business",
            "International",
            "IP",
            "Patents",
            "Trade marks"
        ],
        "content": [
            {
                "content": "The Dragons had fire in their bellies tonight and didn’t hold back, leaving some entrepreneurs with their tails between their legs. I was however, pleased to watch such IP-rich conversations, which I’ll break down for any budding business owners looking to protect their assets.",
                "tag": "p"
            },
            {
                "content": "Making them sweat ",
                "tag": "h2"
            },
            {
                "content": "First into the Den was Theresa Pope, creator of Dandi London, a business that produces products to prevent embarrassment from involuntary bodily functions. These included a patch that absorbs moisture from under the arms, nipple covers and a hair removal device. Theresa was after £150,000 for a 30% investment and immediately took a grilling from the Dragons over Dandi’s turnover. The heat was turned up and Theresa sweated over the company’s net loss but managed to explain the reasons behind her large spend. Since the absorbent patch is a very technical product, Theresa wisely thought it best to apply for patent protection which covers the key ways in which it works. ",
                "tag": "p"
            },
            {
                "content": "This process is not quick and can take several years before you receive a granted patent. It also costs money, so you need to make sure that the potential benefit of a patent will outweigh the time, effort and money it takes to get and maintain one. We strongly advise you to seek legal advice before applying. ",
                "tag": "p"
            },
            {
                "content": "While all the Dragons decided against investing in Theresa’s business, she was praised by Peter Jones and Sara Davies for investing in the protection of a “brilliant product”. ",
                "tag": "p"
            },
            {
                "content": "When one door closes, another opens ",
                "tag": "h2"
            },
            {
                "content": "Next up in the Den were Mr and Mrs Siriwardana, inventors of the Handisure, a door guard created to protect little fingers getting injured by door. They asked for £60,000 for 8% of their business and reeled off some impressive accolades the product has received so far. The couple disclosed that they have an international patent pending and have already heard from the US Patent and Trademark Office that their application is likely to be accepted. When questioned about the “international patent”, they revealed that they are selling in 37 countries worldwide.  ",
                "tag": "p"
            },
            {
                "content": "It’s brilliant that they’ve already thought about overseas protection because IP rights are territorial. They only give protection in the countries where they are granted or registered. This means that if you only have UK protection, others may be allowed to use your IP abroad without infringing your rights. So, if you are thinking about trading overseas then you should always consider registering your IP rights there.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "You can either file separate applications in individual countries or make use of an international process which allows you to file in several countries at once. You can protect your invention in many countries using the Patent Cooperation Treaty (PCT). You can read more about these procedures in our protecting your patent abroad guidance.",
                "tag": "p"
            },
            {
                "content": "Unfortunately, while the couple have kept on top of their IP protection, the Dragons weren’t sold on the idea. Peter Jones identified what he thought was a design flaw while Steven Bartlett worried that the product would be difficult to create a brand from it. ",
                "tag": "p"
            },
            {
                "content": "What sets you apart? ",
                "tag": "h2"
            },
            {
                "content": " For example, when you see a tick on an item of clothing, you instantly know that it’s owned by Nike and therefore trust that the product meets a certain standard. Creating a distinguishable brand also means that you can go on to sell it, franchise it or let other people have a licence that allows them to use it. ",
                "tag": "p"
            },
            {
                "content": "This episode wasn’t all bad news though. Congratulations to Bellybambino, award winning belly basket business that walked away with an investment from Touker Suleyman. ",
                "tag": "p"
            }
        ],
        "link": "https://dragonsden.blog.gov.uk/2023/03/30/dragons-den-episode-13-series-20/",
        "blog": "Dragons' Den: the Intellectual Property blog",
        "blog_link": "https://dragonsden.blog.gov.uk",
        "description": "The Dragons had fire in their bellies tonight and didn’t hold back, leaving some entrepreneurs with their tails between their legs. I was however, pleased to watch such IP-rich conversations, which I’ll break down for any budding business owners looking to protect their assets."
    },
    {
        "title": "Meet the Super Women in Tech: Senior Operation Managers",
        "authors": [
            "Lindsay Hancock"
        ],
        "posted_on": "2023-03-30T18:00:10",
        "categories": [
            "Our services"
        ],
        "content": [
            {
                "content": "Closing Women’s History Month we have some fascinating stories of brilliant women here at Justice Digital who have had such amazing careers so far, and we are lucky to have them onboard!",
                "tag": "p"
            },
            {
                "content": "Emma Clayton-Lloyd, Network Services - Senior Operations Manager ",
                "tag": "p"
            },
            {
                "content": "I have recently joined Justice Digital as a Senior Operations Manager. Previously, I worked as a supplier to MoJ being the first point of contact for MoJ for all requirements.",
                "tag": "p"
            },
            {
                "content": "One of the main things that attracted me to join the Justice Digital team was the diversity amongst all the teams. When I first started working with MoJ as a supplier, the industry was very male dominant, however, in the last 18 months or so, the drive to bring more women into technology has been apparent and the balance between the teams because of this is refreshing to be a part of.",
                "tag": "p"
            },
            {
                "content": "Being a woman in tech can often be daunting, however, at Justice Digital, this feeling doesn’t exist, as you are always made to feel welcome and that your opinion matters and you are listened to, which is the most important thing.",
                "tag": "p"
            },
            {
                "content": "I also love how approachable more Senior people are in the team, its almost like the managerial ‘hierarchy’ doesn’t even exist, which is very refreshing. I enjoy the vast opportunities available, whether it be Learning and Development, site visits to enable us to understand the challenges that our colleagues experience daily, which supports us with how we can improve the user’s experiences (as we are driven by users after all!) and that no two days in Justice Digital are the same. There are always new challenges presented to us, which is very exciting!",
                "tag": "p"
            },
            {
                "content": "Paula D’Arcy, Network Services - Senior Operations Manager",
                "tag": "p"
            },
            {
                "content": "I have over 20 years experience of working in technology. Past industries have included: broadcasting, education, housing, pharmaceutical before landing in Central Government. My roles have included, ServiceDesk Manager, IT Manager, Service Delivery Portfolio Manager.",
                "tag": "p"
            },
            {
                "content": "I joined the Justice Digital team in July 2020 in the End User Compute Space, right in the middle of Covid. The demand and shift of how people were functioning was to change to a remote way of working and I was very proud of being part of delivering this to all areas of the MOJ. It might sound cliché, but it is so rewarding to know what you are doing is making a difference and the people I work with are great. My current focus is working with the Evolve Portfolio.",
                "tag": "p"
            },
            {
                "content": "Natalie McKenna, Network Services - Senior Operations Manager",
                "tag": "p"
            },
            {
                "content": "I am currently a Senior Operations Manager in the Networks Team having started about 7 months ago and here is a little bit of background into my journey here.",
                "tag": "p"
            },
            {
                "content": "I began my civil service career just over 22 years ago for HMCTS. When working as the Jury Officer at St Albans Crown Court I found the work that the Probation service did fascinating and applied to move into the Probation Service. I spent 17 years in the service progressing to a Probation Officer. I was excited when I saw this new role in Justice Digital advertised and wanted to be part of it.",
                "tag": "p"
            },
            {
                "content": "I was attracted to the Justice Digital team as it was a diverse, new, exciting and fast-growing team and I believed it could be the next step in progressing my career, while remaining committed to working in the MOJ.",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2023/03/30/meet-the-super-women-in-tech-senior-operation-managers/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "Closing Women’s History Month we have some fascinating stories of brilliant women here at Justice Digital who have had such amazing careers so far, and we are lucky to have them onboard! Emma Clayton-Lloyd, Network Services - Senior Operations Manager  …"
    },
    {
        "title": "COVID PPE - media fact sheet",
        "authors": [
            "dhscpressoffice"
        ],
        "posted_on": "2023-03-30T17:34:52",
        "categories": [
            "Coronavirus (COVID-19)"
        ],
        "content": [
            {
                "content": "The below is a media fact sheet setting out the government’s procurement of PPE to help protect health and care workers during the Covid pandemic.",
                "tag": "p"
            },
            {
                "content": "Why did the government procure so much PPE during the pandemic?",
                "tag": "p"
            },
            {
                "content": "Our priority throughout the pandemic was saving lives – and we make no apology for erring on the side of caution and ensuring that the NHS had the PPE it needed to deal with the worst-case scenario. This meant we were able to keep our NHS open and protect as many people as possible.",
                "tag": "p"
            },
            {
                "content": "We acted swiftly to procure PPE at the height of the pandemic, competing in an overheated global market where demand massively outstripped supply.",
                "tag": "p"
            },
            {
                "content": "We ordered over 30 billion items during the initial response to the pandemic - and we have delivered over 25 billion items of PPE to frontline staff and other eligible users to keep them safe.",
                "tag": "p"
            },
            {
                "content": "How much PPE is currently in storage and how much does this cost? ",
                "tag": "p"
            },
            {
                "content": "We currently have around 5.8 billion items of excess PPE, which is equal to 15% of the total stock purchased.",
                "tag": "p"
            },
            {
                "content": "Since the height of the pandemic, PPE storage costs have reduced significantly and we continue to prioritise efforts to minimise them.  We have already reduced storage costs by 78% since the first three months of 2021. In January 2023 it cost approximately £564,000 per day to store PPE.",
                "tag": "p"
            },
            {
                "content": "To manage PPE stock, including any excess stock, we have put in place a management data system  track the volume of PPE items in stock.",
                "tag": "p"
            },
            {
                "content": " What is the government doing to reduce PPE stock?",
                "tag": "p"
            },
            {
                "content": "We are taking action to save taxpayers’ money by reducing storage costs for excess stock",
                "tag": "p"
            },
            {
                "content": "We continue to sell, donate, repurpose and recycle excess PPE in the most cost-effective way, as well as seeking to recover costs from suppliers wherever possible to ensure taxpayer value for money.",
                "tag": "p"
            },
            {
                "content": "During the pandemic we have, for example, donated masks to schools and have donated PPE to over 40 countries around the world, including Ukraine and Turkey.",
                "tag": "p"
            },
            {
                "content": "We are also exploring innovative solutions to reprocess excess PPE into materials or new products that have further uses.",
                "tag": "p"
            },
            {
                "content": "For example, following trials of recycling options, we recycled 23 million visors into plastic food trays and aprons have also been made into 'Bags for Life'. DHSC has also worked with Innovate UK’s Knowledge Transfer Network to invite proposals for innovative and sustainable solutions for managing excess stock.",
                "tag": "p"
            },
            {
                "content": "Where all other routes have been explored stock is being disposed of via recycling and energy from waste processes in ways to minimise environmental impact.",
                "tag": "p"
            },
            {
                "content": "Are you burning PPE? ",
                "tag": "p"
            },
            {
                "content": "We always prioritise other options such as selling, donating, repurposing and recycling.",
                "tag": "p"
            },
            {
                "content": "However, some excess PPE has been incinerated through ‘energy from waste’ processes, for example to generate electricity for the national grid. Where PPE has been disposed of via this way it replaces coal, which would generate higher carbon emissions.",
                "tag": "p"
            }
        ],
        "link": "https://healthmedia.blog.gov.uk/2023/03/30/covid-ppe-media-fact-sheet/",
        "blog": "Department of Health and Social Care Media Centre",
        "blog_link": "https://healthmedia.blog.gov.uk",
        "description": "The below is a media fact sheet setting out the government’s procurement of PPE to help protect health and care workers during the Covid pandemic. Why did the government procure so much PPE during the pandemic? Our priority throughout the pandemic …"
    },
    {
        "title": "Building a shared understanding of emerging technologies",
        "authors": [
            "mirandafleming"
        ],
        "posted_on": "2023-03-30T16:15:16",
        "categories": [
            "Emerging Technologies"
        ],
        "content": [
            {
                "content": "The Government Office for Science has just published its Rapid Technology Assessments, which are accessible introductions to different technology areas for policy makers.",
                "tag": "p"
            },
            {
                "content": "Identifying, explaining, and assessing emerging technologies that have potential to change the world is at the core of what we do in the Technology and Science Insights (TSI) team at the Government Office for Science. We enable policy teams to keep up to date with a rapidly evolving technology landscape and respond to potential risks and opportunities. Our data and expert insight support government departments to make better strategic decisions on science and technology.",
                "tag": "p"
            },
            {
                "content": "One of the ways we do this is through our Rapid Technology Assessments (RTAs), which give policymakers an accessible overview of a technology area:",
                "tag": "p"
            },
            {
                "content": "Each assessment involves a range of academic, industry, and government experts from the UK and beyond. We combine their insight with our own analysis of international research and investment activity. Each RTA is thoroughly reviewed by these experts and undergoes analytical quality assurance before they are shared.",
                "tag": "p"
            },
            {
                "content": "RTAs have different uses depending on the topic. They can help us understand the likely potential of a technology and how close to being ready it is (for example, 4D Printing). Or they can summarise the latest developments in a technology already known to be important (such as Artificial Intelligence). The topics we choose for an RTA are based on our horizon scanning and the interests of other departments. We deliberately cover a wide range of technologies at different readiness levels. Our topic selection does not represent a policy view of priorities.",
                "tag": "p"
            },
            {
                "content": "Our recent RTAs cover topics including:",
                "tag": "p"
            },
            {
                "content": "Read the summary reports.",
                "tag": "p"
            },
            {
                "content": "These reports have been produced over the last 2 years so there may now be more recent developments that these summaries do not cover. By sharing these RTAs we hope to work with experts to uncover new developments in these technologies and ultimately inform government policy.",
                "tag": "p"
            },
            {
                "content": "If you are a policymaker and think these emerging technologies could be important in your area please get in touch via emtech@go-science.gov.uk. If you are a researcher, industry expert, or investor and have ideas about further technologies we should look at, please get in touch too.",
                "tag": "p"
            },
            {
                "content": "Thank you to colleagues and experts who have donated their time and energy to this work over the last few years.",
                "tag": "p"
            }
        ],
        "link": "https://foresightprojects.blog.gov.uk/2023/03/30/building-a-shared-understanding-of-emerging-technologies/",
        "blog": "Futures, Foresight and Horizon Scanning",
        "blog_link": "https://foresightprojects.blog.gov.uk",
        "description": "The Government Office for Science has just published its Rapid Technology Assessments, which are accessible introductions to different technology areas for policy makers. Identifying, explaining, and assessing emerging technologies that have potential to change the world is at the core …"
    },
    {
        "title": "Introducing You To...",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2023-03-30T15:37:58",
        "categories": [
            "Countryside Stewardship",
            "Introducing You To"
        ],
        "content": [
            {
                "content": "Hello, my name is David Gale and I work in Countryside Stewardship (CS) Inspections. I work at the RPA’s Carlisle site, starting as a fresh-faced 20-year-old, and am now, 19 years later, a not so fresh-faced 39-year-old!",
                "tag": "p"
            },
            {
                "content": "In my role I process the EU and Domestic Inspection findings after an RPA Field Officer (formerly Inspectors) has carried out a CS field visit.",
                "tag": "p"
            },
            {
                "content": "My role, along with the Field Officers, is to ensure that all the customer’s claim information is accurate. Field officers carrying out visits can help them ensure that future claims will be accurate and avoid any penalties or breaches.",
                "tag": "p"
            },
            {
                "content": "I’m responsible for applying the Field Officer’s findings and applying any reductions to claims in their agreement through the post payment adjustment process, and explaining this to the customer.",
                "tag": "p"
            },
            {
                "content": "There’s no typical day as we tend to do a bit of everything which adds to the variety. One day I could be processing the field visit findings and the next I could be doing verification or amendments. I love the variety of my work, and some of what we do is like a big puzzle that needs working out. We also have a good team of processors in Carlisle who work well together.",
                "tag": "p"
            },
            {
                "content": "The greatest impact my work has on the customer is helping them manage their environment correctly and helping them understand they will benefit financially if they keep all the information they give us as accurate as possible. Customers who get found satisfactory get the reassurance that they’re completing their information correctly. At the end of the day both we and the customer have the same end goal of ensuring all claims are correct and they get paid correctly.",
                "tag": "p"
            },
            {
                "content": "Prior to CS Inspections I worked on Basic Payment Scheme Inspections (physical and remote sensing) and I’ve also worked on Cross Compliance and legacy schemes such as the Single Payment Scheme (SPS) and going back further in time, the Integrated Administration and Control System (IACS), which really shows I’ve been here a while. Before that I worked in a department store primarily selling furniture, and then briefly as a data input clerk at Cumbria County Council.",
                "tag": "p"
            },
            {
                "content": " I live with my wife Tracey and my eight-year-old son Spencer and I love spending time with him. We live just north of the border in Scotland, a few miles north of Lockerbie in Dumfries and Galloway.  We spend a lot of time between our respective families in Carlisle and Lockerbie which certainly keeps us busy. I also like travelling about and visiting places, going to sporting events and concerts.",
                "tag": "p"
            },
            {
                "content": "Those that work with me know, that aside from my wife and son, my main passion is Carlisle United. I go to all the home games, and I did go to most of the away games, but since having Spencer I calmed this down to spend time with him. Outside work I’m also a Scottish Council member for Muscular Dystrophy UK. My involvement for the past 13 years comes from having one of the conditions that comes under this umbrella. I’ve won awards for campaigning and volunteering for the charity in the past - it’s a very worthwhile charity to fundraise for - which culminated in being invited to a Queen’s Garden party at Buckingham palace a few years ago.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2023/03/30/introducing-you-to-17/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "Hello, my name is David Gale and I work in Countryside Stewardship (CS) Inspections. I work at the RPA’s Carlisle site, starting as a fresh-faced 20-year-old, and am now, 19 years later, a not so fresh-faced 39-year-old! In my role …"
    },
    {
        "title": "Coverage following official UK butterfly statistics",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-03-30T15:10:08",
        "categories": [
            "Nature"
        ],
        "content": [
            {
                "content": "There is coverage in the Guardian, Times and INews following the publication of the latest official statistics on UK butterflies, based on data from the UK Butterfly Monitoring Scheme, on Friday 24th March.",
                "tag": "p"
            },
            {
                "content": "The UK Butterfly Monitoring Scheme - a partnership between the Butterfly Conservation, the UK Centre for Ecology, BTO and the JNCC - issued a press release on the findings yesterday (29th March) which notes that last summer’s drought had a negative impact on some UK butterfly species.",
                "tag": "p"
            },
            {
                "content": "Butterflies and other pollinators are an essential part of our environment and play a crucial role in food production - they contribute the equivalent of more than £500 million a year to UK",
                "tag": "p"
            },
            {
                "content": "agriculture and food production, by improving crop quality and quantity – and are also vital to our wider, natural ecosystems.",
                "tag": "p"
            },
            {
                "content": "The government is taking action to help Britain’s pollinators thrive through the Pollinator Action Plan and Environmental Improvement Plan, which set out clear steps for nature recovery and meeting our legal target to halt the decline in nature by 2030.",
                "tag": "p"
            },
            {
                "content": "Nature Minister Trudy Harrison said:",
                "tag": "p"
            },
            {
                "content": "Call to Action: Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/03/30/coverage-following-official-uk-butterfly-statistics/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today, we are looking at coverage following the latest statistics on UK butterflies."
    },
    {
        "title": "Libraries Strategy Update",
        "authors": [
            "Nicole Agyekum, Libraries Team , DCMS"
        ],
        "posted_on": "2023-03-30T13:28:34",
        "categories": [
            "Library news"
        ],
        "content": [
            {
                "content": "Baroness Sanderson’s engagement work to support the development of a new government public libraries strategy is now well underway. In October she blogged on some of the visits she had made to start the work she is doing with us.  Since then she’s spoken to a variety of individuals and organisations, with still more on her list to come.",
                "tag": "p"
            },
            {
                "content": "In January, Baroness Sanderson began a series of 9 in-depth discussion sessions with a wide range of people – both within and outside the sector – looking at the successes of the sector as well as the challenges confronting it and possibilities for the future. These sessions are taking place in libraries all over the country from Ipswich to Leeds, focusing on one of the 7 strategic outcomes in Ambition, plus sessions on libraries governance and ‘blue sky thinking’.",
                "tag": "p"
            },
            {
                "content": "Emerging themes ",
                "tag": "p"
            },
            {
                "content": "So far, we have completed five sessions and have been really pleased with, and grateful for, the enthusiasm and commitment of attendees, including Arts Council, Libraries Connected, the Local Government Association and others, to the process and their readiness to contribute to an open and frank conversation.  The conversations have been wide ranging and thought provoking covering issues such as the need for improved data collection to better showcase the impact of public libraries, how libraries can most effectively  raise awareness of their local and national offer and the importance of seeing libraries as an investment rather than a cost.",
                "tag": "p"
            },
            {
                "content": "We’re looking forward to the final four sessions before Baroness Sanderson takes some time to reflect on them, along with all the things she learns from her wider  visits and meetings, before bringing a report and recommendations to the Libraries Minister on what might go into the next government public libraries strategy.",
                "tag": "p"
            }
        ],
        "link": "https://dcmslibraries.blog.gov.uk/2023/03/30/libraries-strategy-update/",
        "blog": "DCMS Libraries",
        "blog_link": "https://dcmslibraries.blog.gov.uk",
        "description": "An update in work towards a public libraries strategy."
    },
    {
        "title": "Hosting the Supreme Court at Manchester Civil Justice Centre",
        "authors": [
            "Lorraine Edgar - Cluster Manager, HMCTS"
        ],
        "posted_on": "2023-03-30T11:32:37",
        "categories": [
            "Civil",
            "Crime"
        ],
        "content": [
            {
                "content": "When Manchester Civil Justice Centre was chosen to host the highest court of appeal, I felt very proud that the city had been picked as the first place outside a UK capital to hold a Supreme Court sitting.",
                "tag": "p"
            },
            {
                "content": "It felt like a great opportunity to showcase the work of the Supreme Court to the people of Manchester and we hoped they would take the time to visit our court and listen to the hearings.",
                "tag": "p"
            },
            {
                "content": "Years in the making",
                "tag": "h2"
            },
            {
                "content": "The story of how the Supreme Court came to Manchester started in 2019, when the court first approached HMCTS to make enquires about the possibility of sitting. However, the pandemic forced us to put the plans on hold until last summer.",
                "tag": "p"
            },
            {
                "content": "The Supreme Court hears cases of the greatest public or constitutional importance affecting the whole population. It also plays an important role in the development of UK law.",
                "tag": "p"
            },
            {
                "content": "While it was exciting to be chosen, HMCTS had never hosted the Supreme Court before so we were unsure of what we’d need to do.",
                "tag": "p"
            },
            {
                "content": "Preparing for the sitting",
                "tag": "h2"
            },
            {
                "content": "Our first steps were to build a relationship with the Supreme Court, find out their needs and arrange a visit to Manchester to scope out the building.",
                "tag": "p"
            },
            {
                "content": "They needed a courtroom large enough to broadcast from and they would bring their own security team to manage the increased number of visitors.",
                "tag": "p"
            },
            {
                "content": "Making sure we had everything in place to broadcast proceedings was very important. As well as needing to be certain that we had the space to accommodate the broadcasting and fit all the cameras and equipment in, it was equally important that we had the digital capability to support it.",
                "tag": "p"
            },
            {
                "content": "We also had to keep in mind, of course, that we still had a responsibility to run our existing non-Supreme Court cases in the building that week and maintain the level of service that all court users would expect.",
                "tag": "p"
            },
            {
                "content": "This involved carefully balancing the need for the Supreme Court Justices to have rooms available for the valuable engagement work they wanted to do with court users and law students, while making sure we did not impact on cases that were already scheduled to take place.",
                "tag": "p"
            },
            {
                "content": "A rise in visitors",
                "tag": "h2"
            },
            {
                "content": "President of the Supreme Court, Lord Reed, was joined at Manchester by 4 other Supreme Court Justices for the hearings that week.",
                "tag": "p"
            },
            {
                "content": "It became clear on the first morning that court 47 – the large courtroom we had provided for the sitting – would not be able to accommodate the volume of people who wanted to sit in and listen to the cases. The level of interest exceeded even our most ambitious of expectations.",
                "tag": "p"
            },
            {
                "content": "My team quickly arranged an overspill courtroom where people could watch the proceedings instead and it was soon full of members of the public and legal professionals.",
                "tag": "p"
            },
            {
                "content": "The 3 cases they heard were all from the north, which had clearly sparked local interest. The first case they heard, involving The Manchester Ship Canal Company, was specific to the city, so it was great that people could see the court dealing with issues local to their community.",
                "tag": "p"
            },
            {
                "content": "Blueprint for the future",
                "tag": "h2"
            },
            {
                "content": "I’m delighted to say that the hard work and months of organising paid off and the sitting was a great success.",
                "tag": "p"
            },
            {
                "content": "The court was packed every day. Court staff welcomed almost 3,400 visitors to the court between 6 and 9 March, an increase of more than 700 when compared to footfall figure of 2,656 the following week.  ",
                "tag": "p"
            },
            {
                "content": "We were delighted that people had taken the opportunity to listen to proceedings that we’d worked so hard to prepare for. ",
                "tag": "p"
            },
            {
                "content": "This was testament to the dedicated and talented staff we have working at the Civil Justice Centre, and I’m immensely grateful to everyone who played their part to make it happen.",
                "tag": "p"
            },
            {
                "content": "I feel a real sense of pride that we were able to deliver for our partners at the Supreme Court. The Justices gave us positive feedback, saying they would like to come back to Manchester.",
                "tag": "p"
            },
            {
                "content": "We now have a blueprint for the future so that if the Justices approach HMCTS to sit at one of our sites again, we have the skills and knowledge to make the sitting another resounding success.",
                "tag": "p"
            },
            {
                "content": "Great success",
                "tag": "h2"
            },
            {
                "content": "Supreme Court President Lord Reed said:",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2023/03/30/hosting-the-supreme-court-at-manchester-civil-justice-centre/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "A behind-the-scenes look at the work that went into the landmark sitting of the Supreme Court in Manchester. "
    },
    {
        "title": "The Green Finance Strategy and Nature Markets Framework: what they mean for you",
        "authors": [
            "The Team"
        ],
        "posted_on": "2023-03-30T11:21:57",
        "categories": [
            "Things we're doing"
        ],
        "content": [
            {
                "content": "Alongside government funding, there are a range of private sector opportunities for farmers and land managers to access new income streams to invest in their holdings. ",
                "tag": "p"
            },
            {
                "content": "We want farmers and land managers to be able to confidently and securely access payments from both the public and private sector for the environmental benefits they produce.  ",
                "tag": "p"
            },
            {
                "content": "Published today, the Nature Markets Framework and the new Green Finance Strategy, set out how government will enable this. ",
                "tag": "p"
            },
            {
                "content": "We want to continue working closely with farmers and land managers over the coming weeks and months to work through what this means for them. ",
                "tag": "p"
            },
            {
                "content": "Our ambition ",
                "tag": "h2"
            },
            {
                "content": "Alongside our new farming schemes, there are an increasing number of opportunities to access new funding streams through private nature markets.  ",
                "tag": "p"
            },
            {
                "content": "These include funding for carbon sequestration, improving water quality and enhancing biodiversity.  ",
                "tag": "p"
            },
            {
                "content": "We have set a target in England for private finance into nature’s recovery to reach over £1 billion a year by 2030.",
                "tag": "p"
            },
            {
                "content": "We know from talking to farmers that they have questions about how they can access and trust markets, how the environmental improvements will be measured and monitored, who potential investors might be, where advice can be found and what any changes might mean in the long term. ",
                "tag": "p"
            },
            {
                "content": "In this post, we’ll share the steps we are taking so that we can start to answer those questions in what is still, a developing area. ",
                "tag": "p"
            },
            {
                "content": "Trusting and accessing markets  ",
                "tag": "h2"
            },
            {
                "content": "The Nature Markets Framework sets out principles for how we expect new and developing nature markets to grow, so that they are fair, effective and accessible.  ",
                "tag": "p"
            },
            {
                "content": "It also introduces our work with the British Standards Institution (BSI) to develop a range of nature investment standards which provide clear rules for how farmers can access payments from nature markets.  ",
                "tag": "p"
            },
            {
                "content": "This seeks to build on the success of, and lessons learned from, other standards such as the Woodland Carbon Code and Peatland Code.",
                "tag": "p"
            },
            {
                "content": "Taken together, these will form the basis of a more robustly managed market, so that farmers and land managers can engage confidently with green finance opportunities and know that they will stand the test of time. ",
                "tag": "p"
            },
            {
                "content": "Measuring and reporting environmental outcomes and emissions reductions ",
                "tag": "h2"
            },
            {
                "content": "A lot of questions on private finance are about how farmers measure and report the benefits they deliver on their land. It is essential for farmers and investors to be clear on what is being bought and sold. ",
                "tag": "p"
            },
            {
                "content": "We know that better data can help farmers to get payments from nature markets. We are therefore testing how we support farmers to collect environmental data that can support them to understand the environmental opportunities on their farm.  ",
                "tag": "p"
            },
            {
                "content": "We confirmed today that we are developing a consistent approach for measuring emissions from farms. By 2024, we will set out how farmers will be supported to understand their emissions through carbon audits. ",
                "tag": "p"
            },
            {
                "content": "Accessing advice and support ",
                "tag": "h2"
            },
            {
                "content": "Accessing nature markets can be complicated and may be a new experience for most farmers. That is why we are looking at what further advice and support we can provide. ",
                "tag": "p"
            },
            {
                "content": "We have asked the Green Finance Institute (GFI) to develop an online toolkit to help farmers identify and access private payments for environmental benefits. ",
                "tag": "p"
            },
            {
                "content": "This builds on GFI’s Farming, Finance and Agrifood Working Group report and existing Investment Readiness Toolkit. We expect this to be available in summer.",
                "tag": "p"
            },
            {
                "content": " We are also looking at how farmers get advice to access nature markets from commercial sources. We are already supporting farmers to access advice through the Landscape Recovery development phase and are looking at how we facilitate collaboration through Countryside Stewardship.  ",
                "tag": "p"
            },
            {
                "content": "Combining payments from public and private schemes ",
                "tag": "h2"
            },
            {
                "content": "As we accelerate the roll out of the environmental land management schemes, farmers want to understand whether they can combine payments from public and private schemes. ",
                "tag": "p"
            },
            {
                "content": "As we set out last year, we want our public payments to complement nature markets so that together, we can do more. We will continue to design the environmental land management offer to make it easier for the private sector to identify where they can fund additional environmental benefits. For example, by being clear about how different schemes can and cannot be stacked. ",
                "tag": "p"
            },
            {
                "content": "Landscape Recovery projects are required to identify private funding streams to boost the outcomes they deliver. Through this we will further test how nature markets can work with public funds and provide examples of how farmers can access both sources of income and deliver more for the environment.     ",
                "tag": "p"
            },
            {
                "content": "We are also looking at how the environmental land management offer should adapt over time as markets develop so that farmers can continue to access better payments from the private sector into the future. ",
                "tag": "p"
            },
            {
                "content": "We will be clear what private sector income you can access alongside any public payments, and we will provide you with clarity on any changes, giving you plenty of time to plan and adjust.   ",
                "tag": "p"
            },
            {
                "content": "Attracting investors ",
                "tag": "h2"
            },
            {
                "content": "Supporting farmers to sell additional environmental benefits from nature friendly actions is only one part of the puzzle.  ",
                "tag": "p"
            },
            {
                "content": "We also need to get investors in the private sector interested and engaged in these new markets so that there is a ready stream of money available. ",
                "tag": "p"
            },
            {
                "content": "Our new Green Finance Strategy outlines how we intend to achieve the step change needed in private investment. This includes how we will get our world-leading financial services sector behind our climate and nature goals, and lever private investment into delivering them. ",
                "tag": "p"
            },
            {
                "content": "For example, we are investing £30 million of seed capital in the Big Nature Impact Fund (BNIF), which will attract private sector investment into a range of nature projects in England.",
                "tag": "p"
            },
            {
                "content": "We are also providing four pioneering local authority areas with funding of up to £1 million each as part of our Local Investment in Natural Capital (LINC) programme, which will be supported by the Environment Agency. They are: ",
                "tag": "p"
            },
            {
                "content": "These local authorities will work with partners to test ‘what works’ when it comes to attracting investment into local priorities for nature on the ground.    ",
                "tag": "p"
            },
            {
                "content": "The tax treatment of environmental land use",
                "tag": "h2"
            },
            {
                "content": "We recognise the concerns about the tax implications of using land to produce environmental benefits that can then be sold for income.  ",
                "tag": "p"
            },
            {
                "content": "As announced at Budget 2023, government opened a consultation to gather the views of farmers, land managers, and investors, exploring elements of the tax treatment of nature markets and environmental land management.  ",
                "tag": "p"
            },
            {
                "content": "We encourage farmers and land managers to submit their views. ",
                "tag": "p"
            },
            {
                "content": "Looking ahead ",
                "tag": "h2"
            },
            {
                "content": "By guiding the development of nature markets and supporting farmers to access them, we can secure a resilient future for vibrant agricultural businesses that produce sustainable food and deliver environmental benefits. ",
                "tag": "p"
            },
            {
                "content": "If you have any questions about our approach or would like to share your thoughts, do comment below.  Don’t forget to subscribe to the Farming blog for updates. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/03/30/the-green-finance-strategy-and-nature-markets-framework-what-they-mean-for-you/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Alongside government funding, there are a range of private sector opportunities for farmers and land managers to access new income streams to invest in their holdings. We want farmers and land managers to be able to confidently and securely access payments from both the public and private sector for the environmental benefits they produce.  Published today, the Nature Markets Framework and the new Green Finance Strategy set out how we will enable this."
    },
    {
        "title": "Chief Executive’s message to stakeholders - Precision breeding and importance of consumer information",
        "authors": [
            "Emily Miles, Chief Executive"
        ],
        "posted_on": "2023-03-29T17:26:33",
        "categories": [
            "Our mission",
            "Science"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "Defra’s Precision Breeding Bill received Royal Assent last week, meaning it has formally become an Act of Parliament. This creates the powers for a new regulatory framework for precision-bred food and feed products, in England.",
                "tag": "p"
            },
            {
                "content": "The Government hopes that precision breeding techniques will help us adapt to the impacts of climate change, enhance sustainability in the food system, and enable the development of more nutritious crops. Any precision-bred food and feed must be safe to consume. The FSA will now work up the authorisation regime for precision-bred food and feed products, which will use the best available science to assess safety.",
                "tag": "p"
            },
            {
                "content": "Last Wednesday, FSA Board members considered a number of issues around precision breeding including traceability and the importance of helping people have access to reliable, evidence-based information about precision breeding. The FSA welcomes your continued input as we develop our thinking about the authorisation regime for precision-bred food and feed.",
                "tag": "p"
            },
            {
                "content": "Consumer information is at the heart of our Food Hygiene Rating Scheme (FHRS). The FSA recently published research into the perceived value of the FHRS to our consumers, businesses and the local authorities and district councils that deliver the scheme. The findings confirm wide-ranging support for the scheme and reinforce our commitment to a mandatory scheme in England, bringing it in line with Wales and Northern Ireland.",
                "tag": "p"
            },
            {
                "content": "Finally, MPs have voted to support the Windsor Framework, which will introduce new arrangements for food and feed crossing between Great Britain and Northern Ireland. The Government will update its guidance in due course, giving businesses and ports time to prepare for any changes. In the meantime, businesses must continue to follow existing guidance.",
                "tag": "p"
            },
            {
                "content": "If you have any thoughts or questions on the issues I’ve discussed in this blog, please do let us know in the comments section below.",
                "tag": "p"
            },
            {
                "content": "Neges i randdeiliaid gan y Prif Weithredwr - Bridio manwl a phwysigrwydd gwybodaeth i ddefnyddwyr",
                "tag": "h2"
            },
            {
                "content": "Cafodd Bil Bridio Manwl Adran yr Amgylchedd, Bwyd a Materion Gwledig (Defra) Gydsyniad Brenhinol yr wythnos diwethaf sy’n golygu ei fod, yn swyddogol, wedi dod yn Ddeddf Seneddol. Mae’n creu’r pwerau ar gyfer fframwaith rheoleiddio newydd yn Lloegr ar gyfer cynhyrchion bwyd a bwyd anifeiliaid wedi’u bridio’n fanwl.",
                "tag": "p"
            },
            {
                "content": "Mae’r Llywodraeth yn gobeithio y bydd technegau bridio manwl yn ein helpu i addasu i effeithiau newid yn yr hinsawdd, yn gwella cynaliadwyedd yn y system fwyd, ac yn ei gwneud yn bosib datblygu cnydau mwy maethlon. Rhaid i unrhyw fwyd a bwyd anifeiliaid sydd wedi’u bridio’n fanwl fod yn ddiogel i’w bwyta. Bydd yr Asiantaeth Safonau Bwyd (ASB) yn mynd ati’n awr i lunio’r drefn awdurdodi ar gyfer cynhyrchion bwyd a bwyd anifeiliaid sydd wedi’u bridio’n fanwl, a fydd yn defnyddio’r wyddoniaeth orau sydd ar gael i asesu diogelwch.",
                "tag": "p"
            },
            {
                "content": "Ddydd Mercher diwethaf, bu aelodau Bwrdd yr ASB yn ystyried nifer o faterion yn ymwneud â bridio manwl, gan gynnwys olrheiniadwyedd a phwysigrwydd helpu pobl i gael gwybodaeth ddibynadwy, sy'n seiliedig ar dystiolaeth, am fridio manwl. Mae’r ASB yn croesawu eich mewnbwn parhaus wrth i ni ddatblygu ein ffordd o feddwl am y drefn awdurdodi ar gyfer bwyd a bwyd anifeiliaid wedi’u bridio’n fanwl.",
                "tag": "p"
            },
            {
                "content": "Mae gwybodaeth i ddefnyddwyr wrth wraidd ein Cynllun Sgorio Hylendid Bwyd (CSHB). Yn ddiweddar, cyhoeddodd yr ASB ymchwil ar werth canfyddedig y CSHB i ddefnyddwyr, busnesau, a’r awdurdodau lleol a’r cynghorau dosbarth sy’n darparu’r cynllun. Mae’r canfyddiadau’n cadarnhau bod yna gefnogaeth eang i’r cynllun ac yn atgyfnerthu ein hymrwymiad i gyflwyno cynllun gorfodol yn Lloegr, a fydd yn ei gysoni â’r drefn orfodol yng Nghymru a Gogledd Iwerddon.",
                "tag": "p"
            },
            {
                "content": "Yn olaf, mae Aelodau Seneddol wedi pleidleisio o blaid cefnogi Fframwaith Windsor, a fydd yn cyflwyno trefniadau newydd ar gyfer bwyd a bwyd anifeiliaid sy’n cael eu cludo rhwng Prydain Fawr a Gogledd Iwerddon. Bydd y Llywodraeth yn diweddaru ei chanllawiau maes o law, gan roi amser i fusnesau a phorthladdoedd baratoi ar gyfer unrhyw newidiadau. Yn y cyfamser, rhaid i fusnesau barhau i ddilyn y canllawiau presennol.",
                "tag": "p"
            },
            {
                "content": "Os oes gennych unrhyw syniadau neu gwestiynau am y materion a drafodir yn y blog hwn, rhowch wybod i ni yn yr adran sylwadau isod.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2023/03/29/chief-executives-message-to-stakeholders-precision-breeding-and-importance-of-consumer-information/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "FSA Chief Executive Emily Miles updates on the Precision Breeding Bill, research into the perceived value of the Food Hygiene Rating Scheme, and the Windsor Framework."
    },
    {
        "title": "Creating a smooth transition from education into the world of work",
        "authors": [
            "Kate James"
        ],
        "posted_on": "2023-03-29T15:25:17",
        "categories": [
            "SEND & Alternative Provision"
        ],
        "content": [
            {
                "content": "Kate James is an Employment Support Officer for Kent Supported Employment. Here she discusses her role as a job coach to help young people with Special Educational Needs and Disabilities (SEND), aged 16 or above, to gain and sustain suitable paid employment.",
                "tag": "p"
            },
            {
                "content": "Realising my own potential",
                "tag": "h3"
            },
            {
                "content": "I wear two hearing aids and have been partially deaf since birth. I never really considered myself disabled but knew I wanted to help support others with disabilities. I became a job coach having been inspired by members of Kent Supported Employment; I completed a short work experience placement and quicky realised its where I wanted to be.",
                "tag": "p"
            },
            {
                "content": "My role supports young people involved in the Supported Internship Programme which provides career guidance coaching to support young people with SEND to make informed choices. This work entails understanding the positive contribution people can make in the workplace, taking a fully inclusive approach and offering choice and control regarding work.",
                "tag": "p"
            },
            {
                "content": "When working with a young person, it’s important to match their needs to the job role. This entails getting to know the young person and using career-based assessments to determine what their career goals are and what motivates and inspires them. There is nothing better than supporting a young person, likely to become Not in Education, Employment or Training (NEET), to help them to realise their potential.",
                "tag": "p"
            },
            {
                "content": "Securing the right placement",
                "tag": "h3"
            },
            {
                "content": "As part of my role, I identify and approach employers to secure a supported internship for the young person. I work with training providers and colleges to secure smooth transition from education into the world of work. This includes delivering disability confident training and deaf awareness training, implementing reasonable adjustments and sourcing natural support within the workplace.",
                "tag": "p"
            },
            {
                "content": "For example, I work with Access to Work to ensure any aids or adaptations including interpreters are funded, and support young people to contact interpreters to support them both at interview and within the workplace for meetings and training.",
                "tag": "p"
            },
            {
                "content": "When securing a successful internship, the employer gets to support a young person to flourish, supporting business objectives, and for the young person, they gain skills in relationship building, independence, travel confidence and responsibility. I help achieve this by:",
                "tag": "p"
            },
            {
                "content": "Helping young people achieve their goals",
                "tag": "h3"
            },
            {
                "content": "Through the Supported Internship Programme, training providers and schools can refer young people direct resulting in some being able to intern and then progress to a paid apprenticeship. This has helped to bridge the gap that young people aged 16 and over often fall into when they finish college. This helps avoid situations of people reaching their mid-twenties having not had opportunities or access to work environments, the chance to learn vital social and cultural aspects, or gain valuable skills and experience.",
                "tag": "p"
            },
            {
                "content": "Below is some advice for anyone in a similar coaching role or considering it as a career themselves:",
                "tag": "p"
            }
        ],
        "link": "https://childrenssocialcare.blog.gov.uk/2023/03/29/creating-a-smooth-transition-from-education-into-the-world-of-work/",
        "blog": "Children’s social care",
        "blog_link": "https://childrenssocialcare.blog.gov.uk",
        "description": "As a job coach, Kate James shares advice for helping young people with SEND to gain and sustain suitable paid employment. "
    },
    {
        "title": "How to support others during Ramadan",
        "authors": [
            "Institute for Apprenticeships"
        ],
        "posted_on": "2023-03-29T14:25:41",
        "categories": [
            "Awareness Days",
            "Ramadan",
            "The Institute"
        ],
        "content": [
            {
                "content": "It is the month of Ramadan (also spelled Ramadhan or Ramazan) and millions of Muslims worldwide are observing this holy month with fasting, community reflection and prayer.",
                "tag": "p"
            },
            {
                "content": "IfATE colleagues Musaddika Ahmedabadi and Shahban Aziz have offered some tips on how to support colleagues, stakeholders and students who are observing the fast.",
                "tag": "p"
            },
            {
                "content": "Tips from Musaddika and Shahban",
                "tag": "h2"
            },
            {
                "content": "Flexibility",
                "tag": "h3"
            },
            {
                "content": "Managers to allow flexible working for your Muslim staff. Similarly, if a Muslim is not fasting there may be a reason. However, they may still want to work flexibly because of the night prayers as they may want to focus on their spiritual side.",
                "tag": "p"
            },
            {
                "content": "Understanding",
                "tag": "h3"
            },
            {
                "content": "Muslim colleagues and stakeholders may be working shorter days, change their ‘normal working hours’ or may take annual leave. Everyone has different preference so please liaise with individuals first.",
                "tag": "p"
            },
            {
                "content": "Awareness",
                "tag": "h3"
            },
            {
                "content": "Be conscious that energy levels of those who are fasting will vary throughout the day, so please liaise with your colleagues/stakeholders before placing any meetings. Understanding will generate positive energy and goodwill.",
                "tag": "p"
            },
            {
                "content": "Consideration",
                "tag": "h3"
            },
            {
                "content": "Be mindful when you are in the office. Do you really need a working lunch meeting while your colleague or stakeholder is fasting?",
                "tag": "p"
            },
            {
                "content": "Solidarity",
                "tag": "h3"
            },
            {
                "content": "Whilst Muslims will be fasting throughout the whole month, you may wish to voluntarily fast for one day from sunrise to sunset. This can help build solidarity as well as help understand the situation of millions of those who do not have multiple meals a day.",
                "tag": "p"
            },
            {
                "content": "Sharing",
                "tag": "h3"
            },
            {
                "content": "Whilst sunset is relatively late in April (around 8pm), if you are with colleagues who are fasting (for example at an overnight event or conference), then you may wish to consider opening the fast together. Ramadan is about community and sharing – and so this is an opportunity to chat and eat together when the fast opens.",
                "tag": "p"
            },
            {
                "content": "Ask",
                "tag": "h3"
            },
            {
                "content": "Feel free to ask a Muslim colleague how they are doing and how they are finding fasting – Ramadan encourages positivity, open dialogue and sharing.",
                "tag": "p"
            }
        ],
        "link": "https://apprenticeships.blog.gov.uk/2023/03/29/how-to-support-others-during-ramadan/",
        "blog": "Institute for Apprenticeships and Technical Education",
        "blog_link": "https://apprenticeships.blog.gov.uk",
        "description": "It is the month of Ramadan (also spelled Ramadhan or Ramazan) and millions of Muslims worldwide are observing this holy month with fasting, community reflection and prayer. IfATE colleagues Musaddika Ahmedabadi and Shahban Aziz have offered some tips on how …"
    },
    {
        "title": "A day in my life during Ramadhan",
        "authors": [
            "Institute for Apprenticeships"
        ],
        "posted_on": "2023-03-29T14:25:24",
        "categories": [
            "Awareness Days",
            "Ramadan",
            "The Institute"
        ],
        "content": [
            {
                "content": "It is the month of Ramadhan (also spelled Ramadan or Ramazan) and millions of Muslims worldwide are observing this holy month with fasting, community reflection and prayer.",
                "tag": "p"
            },
            {
                "content": "I'm Moosa Desai, lead HTQ implementation manager at IfATE, and this is how I spend Ramadhan.",
                "tag": "p"
            },
            {
                "content": "What is Ramadhan?",
                "tag": "h2"
            },
            {
                "content": "Ramadhan is the most blessed month in the Islamic calendar. The Islamic holy book, The Quran, was first revealed to our Prophet Muhammad (Peace be upon him) during this month, through Angel Gabriel.",
                "tag": "p"
            },
            {
                "content": "Fasting during this month is one of five compulsory commandments given to Muslims by Allah and there are countless rewards promised to us during Ramadhan. One being that all our good deeds are multiplied by 70 which is a special bonus!",
                "tag": "p"
            },
            {
                "content": "There are a few practical aspects of Ramadhan which I try to aim to complete:",
                "tag": "p"
            },
            {
                "content": "What is my daily routine like during the month of Ramadhan?",
                "tag": "h2"
            },
            {
                "content": "I eat Suhoor (morning meal to start the fast) anytime before the first of our five prayers which is at 5am currently. For this breakfast I like to eat porridge, a banana, some dates and plenty of fruit and water to ensure hydration and energy throughout the day. I’ll then go to the mosque to perform the Fajr prayer before sunrise.",
                "tag": "p"
            },
            {
                "content": "In Ramadhan, I am only working half days to make the fast easier. After resting in the morning, I wake up and recite a few verses of the Quran, before once again going to the mosque for the 2nd daily prayer, Zuhr.",
                "tag": "p"
            },
            {
                "content": "After completing my afternoon work, I tend to speak to family and friends to see how their fasts are going. I might also use this time to do some grocery shopping, which is always a challenge walking down the food aisles!",
                "tag": "p"
            },
            {
                "content": "I’ll then get ready to go to the mosque for the 3rd prayer of the day, Asr, which is 1 hour before sunset. The vibe after this prayer is amazing because the whole community is sat in the mosque whilst various acts of worship are occurring such as religious advice from the imam (Islamic equivalent of a priest) and individual recitation of the Quran may also be taking place.",
                "tag": "p"
            },
            {
                "content": "I spend up to 1 hour in the mosque before the 4th prayer, Maghrib, whereby I would then break my fast in the mosque. The mosque provides fresh dates and water for all in this blessed month. The evening meal with which we break our fast is called “Futoor”. After establishing the Maghrib prayer with congregation at the mosque, I’ll rush home and instantly be hit by the lovely smell of food that my wife has cooked for our family.",
                "tag": "p"
            },
            {
                "content": "I have around 1 to 1.5 hours to indulge in food before again heading to the mosque for the 5th and final prayer of the day, Esha. The 5 daily prayers are obligatory throughout the year but in the month of Ramadhan we are lucky to be blessed with another prayer after Esha which is called “Taraweeh”. In this prayer, 1 chapter of the Holy Quran is recited each night and, in this way, the entire Quran is completed over 30 days. The Taraweeh prayer usually lasts up to 1 hour (mostly standing), so it’s crucial to get your stretches in beforehand!",
                "tag": "p"
            },
            {
                "content": "After completing the night prayers, I’ll come home and enjoy some desserts and tea. Then I will go to sleep before waking up in the early hours of the morning to have Suhoor and begin another day of fasting.",
                "tag": "p"
            },
            {
                "content": "How does Ramadhan end?",
                "tag": "h2"
            },
            {
                "content": "After 30 days, we are blessed with the celebratory day of Eid. It is gifted to us for the sacrifices we have gone through given in Ramadhan. It is a day of exchanging gifts with family and friends and reminiscing over the countless blessings we were blessed with during the month of Ramadhan. This is an amazing time to catch up and reconnect with family members who we have not seen for a while.",
                "tag": "p"
            },
            {
                "content": "To summarise, the month of Ramadhan is a month to become closer to Allah. It is a month to recite the Holy Quran (as we believe it is Allah’s words). It is a month of charity and self-reflection. The amount of charity given in this month is unbelievable as we hope to make a difference around the world. Fasting allows us to empathise with those around the world who are struggling with starvation and the main goal is to try and gain piety.",
                "tag": "p"
            }
        ],
        "link": "https://apprenticeships.blog.gov.uk/2023/03/29/a-day-in-my-life-during-ramadhan/",
        "blog": "Institute for Apprenticeships and Technical Education",
        "blog_link": "https://apprenticeships.blog.gov.uk",
        "description": "It is the month of Ramadhan (also spelled Ramadan or Ramazan) and millions of Muslims worldwide are observing this holy month with fasting, community reflection and prayer. I'm Moosa Desai, lead HTQ implementation manager at IfATE, and this is how …"
    },
    {
        "title": "What we’re working on: using advisories correctly and connected cameras in garages",
        "authors": [
            "Chris Price"
        ],
        "posted_on": "2023-03-29T14:02:58",
        "categories": [
            "Annual training and assessment",
            "MOT Modernisation",
            "News and updates"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "It’s been a while since we gave you a roundup of what’s happening with the MOT world and what we’ve been working. Over the next few months, I’d like to start sharing more regular updates with you to keep the industry better informed of our plans – especially the improvements we’re making to our digital services. ",
                "tag": "p"
            },
            {
                "content": " In today’s blog post, I want to give you an update on using advisories correctly, information on connected cameras and give a final nudge to those of you that are yet to complete their annual training and assessment.  ",
                "tag": "p"
            },
            {
                "content": "Keeping Britain’s roads safe",
                "tag": "h2"
            },
            {
                "content": "The MOT is widely recognised as helping maintain Britain’s high standards of road safety - a testament to the hard work you and your colleagues do every day. ",
                "tag": "p"
            },
            {
                "content": " But, the way test results are recorded  doesn’t just reflect on the test itself. It also reflects on the motor trade, the garage at which the test’s conducted and the tester themselves.  ",
                "tag": "p"
            },
            {
                "content": " So it’s important to get it right by ensuring comments and details are factual and relevant.    ",
                "tag": "p"
            },
            {
                "content": " A key part of the test is using advisories to tell drivers of emerging issues that could affect the vehicle’s safety and performance in the future.  ",
                "tag": "p"
            },
            {
                "content": "Advice on inputting advisories ",
                "tag": "h2"
            },
            {
                "content": "We’ve become aware that advisories aren’t always used properly. There are three main issues that I want to share with you. ",
                "tag": "p"
            },
            {
                "content": "Using free text when it’s not needed ",
                "tag": "h3"
            },
            {
                "content": "MTS (MOT testing service) has a range of standard wording for advisories listed against the components that are checked during the test and additionally has a list of pre-defined non-component advisory items that can be easily selected. All you need to do is search for the term you want and there’s a good chance the wording’s already there. Please don’t use free text if there’s already something in the system. ",
                "tag": "p"
            },
            {
                "content": "Putting the right things on ",
                "tag": "h3"
            },
            {
                "content": "Advisories must be meaningful and relevant and are for the issues you find - not the ones you were unable to find. We have looked at some test data and have identified that on a significant number of occasions the same advisory defects have been repeated when a vehicle has been tested a year later. This obviously questions the validity and value of these items. Additionally, there’s no value in stating things like a vehicle’s standard fitment undertray stopped you from taking a full look under the vehicle.  ",
                "tag": "p"
            },
            {
                "content": "Taking action against inappropriate content ",
                "tag": "h3"
            },
            {
                "content": "You may well have seen media reports that some testers have used advisories to insult customers, make irrelevant comments and swear. It doesn’t need to be said, but this reflects badly on the MOT, the tester and their employer. DVSA is expanding the list of words that can’t be used for advisories on MTS. If we become aware of testers using them inappropriately, our enforcement teams will visit the test station to check that this is not the only area of their operations with poor standards. This could lead to the suspension of the tester and sanctions to their employer.  ",
                "tag": "p"
            },
            {
                "content": " We know that testers find the manual advisory feature helpful. But if they continue to be misused in the ways we’ve outlined, we’ll consider removing the feature.   ",
                "tag": "p"
            },
            {
                "content": "Getting mileage right  ",
                "tag": "h2"
            },
            {
                "content": "As you know, we recently introduced a new feature to MTS to help identify mileage errors. If the reading input by the tester is considerably different or the same as that recorded at the last MOT, an interrupt screen will warn them. ",
                "tag": "p"
            },
            {
                "content": "When this screen is shown, testers have to confirm that the reading they’ve entered is correct or edit and correct the reading. ",
                "tag": "p"
            },
            {
                "content": "We’ll do a further blog post to discuss this issue in more detail in the next couple of weeks. ",
                "tag": "p"
            },
            {
                "content": "Developing new connected equipment ",
                "tag": "h2"
            },
            {
                "content": "Over the past year, we’ve been investigating and trialling the use of connected cameras in garages. Using a device with a camera built in, like a phone or tablet, will allow the you to take a photo of the vehicle’s number plate that you’re testing and upload it to MTS.  ",
                "tag": "p"
            },
            {
                "content": "This will help reduce record keeping errors as you won’t need to enter the registration plate manually. This should also help save time during the test. ",
                "tag": "p"
            },
            {
                "content": "What’s next for connected cameras ",
                "tag": "h3"
            },
            {
                "content": "Following the first successful trial last year, we’ve been reviewing the findings and have made some improvements and are we're now planning to carry out a further trial. I want to thank all the garages who took part in the first trial to help us understand more about how this could work. Your feedback has been incredibly useful.  ",
                "tag": "p"
            },
            {
                "content": "If there are no significant issues identified in the second trial, we plan to launch this feature as the primary method of registering tests.  ",
                "tag": "p"
            },
            {
                "content": "We’ll let you know how the second trial goes and, if we decide to adopt connected cameras for all MOTs, we’ll give you plenty of warning of any changes.  ",
                "tag": "p"
            },
            {
                "content": "MOT training and assessment ",
                "tag": "h2"
            },
            {
                "content": "It’s been great to see that the vast majority of you have completed this year’s MOT training and annual assessment. The deadline is 31 March 2023, so there’s still time to get it done if you hurry.  ",
                "tag": "p"
            },
            {
                "content": "Call for evidence and consultation ",
                "tag": "h2"
            },
            {
                "content": "I also wanted to take the opportunity to thank you all for giving your thoughts to the Department for Transport on their consultation and call for evidence on changes to the MOT. There were over 4,000 replies, which are now being collated by DFT and analysed. We’ll share more about the outcome of the consultation and call for evidence when we can.  ",
                "tag": "p"
            },
            {
                "content": "That’s all – for now ",
                "tag": "h2"
            },
            {
                "content": "I hope you’ve found this update useful. As I said, they’ll be much more frequent now; we have a great deal we’ll be needing to update you on in the coming months and I look forward to letting you know about the improvements to the MOT as we roll them out.  ",
                "tag": "p"
            },
            {
                "content": "We’d also like to know what you want to hear about – let us know in the comments box. ",
                "tag": "p"
            }
        ],
        "link": "https://mattersoftesting.blog.gov.uk/what-were-working-on-using-advisories-correctly-and-connected-cameras-in-garages/",
        "blog": "Matters of Testing",
        "blog_link": "https://mattersoftesting.blog.gov.uk",
        "description": "Head of MOT policy, Chris Price reminds testers of the importance of using MOT advisories correctly and shares more information about some of the digital improvements we've been working on recently, like connected cameras in garages. "
    },
    {
        "title": "New Entrant Support Scheme: an update on our pilots",
        "authors": [
            "Henry Leveson-Gower"
        ],
        "posted_on": "2023-03-29T11:45:23",
        "categories": [
            "Payments for entering farming",
            "Things we're doing"
        ],
        "content": [
            {
                "content": "Our participants",
                "tag": "h2"
            },
            {
                "content": "Almost 200 people are taking part in the pilots. Together they make up a varied and fascinating group. Most of them don’t fit the typical farmer profile. For example:",
                "tag": "p"
            },
            {
                "content": "A wide range of paths have brought them to take part in the pilots. ",
                "tag": "p"
            },
            {
                "content": "For example: ",
                "tag": "p"
            },
            {
                "content": "Reports from our pilot leads ",
                "tag": "h2"
            },
            {
                "content": "We are already starting to learn from the pilots.",
                "tag": "p"
            },
            {
                "content": "We've been hearing from those working in our pilots to support the participants:",
                "tag": "p"
            },
            {
                "content": "Claire Biden at The School for Social Entrepreneurs, which leads the north-east peri-urban and south-west rural pilots, told us: \"Their pilots show a real desire from participants to develop innovative approaches to common challenges.\" Liz Wright, also of the School for Social Entrepreneurs, said: \"Participants are developing their skills, deepening their networks and inspiring each other to greater innovation.\"",
                "tag": "p"
            },
            {
                "content": "Polly Gibb of Harper Adams University, which leads a rural pilot in the West Midlands, said: \"I’m struck by the energy and diverse skills set that our delegates bring to the programme. Some are young adults and always knew that farming is their future, so everything so far has been completely focussed on that goal. Others have already had a career elsewhere and so bring very high levels of knowledge about finance, marketing, the third sector and business. This is leading to innovative thinking and a lot of sharing and collaboration.\"",
                "tag": "p"
            },
            {
                "content": "Nicola Scott of Shared Assets, which leads the south-east peri-urban pilot said: \"Everyone is loving the in-person sessions and getting so much from the farming site and its ethos, as well as meeting and hearing from others.\" She said that most participants have developed more confidence to create business plans, adding that they \"now feel like they can give it a go.\" ",
                "tag": "p"
            },
            {
                "content": "Rachael Forster from Tamar Grow Local, who is coordinating the south-west peri-urban startup cohort said: \"Participants have fed back that the peer-to-peer sessions has been so valuable in building community and meeting others following the same paths. Although stretched for time by the programme overlapping into the growing season and other work or family commitments, the vast majority participants have remain very engaged with the programme and have found the blended and varied approaches to learning and grounding in business development valuable.\"",
                "tag": "p"
            },
            {
                "content": "Next steps ",
                "tag": "h2"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/03/29/new-entrant-support-scheme-an-update-on-our-pilots/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Through 5 pilots, we’re exploring different ways to support new entrants to develop successful land-based businesses in England. We’re now over halfway through. In this post, I’ll share a brief overview of our participants, what we’ve learned and our next steps. "
    },
    {
        "title": "Clear career pathways: The IT Profession at the Home Office",
        "authors": [
            "Heather Hawkins, Community Lead, IT Operations",
            "Nicola Gibson, Head of Role, IT Operations"
        ],
        "posted_on": "2023-03-29T11:14:37",
        "categories": [
            "Continuous improvement",
            "IT Operations"
        ],
        "content": [
            {
                "content": "What is IT Operations at the Home Office? ",
                "tag": "h2"
            },
            {
                "content": "IT Operations at Home Office Digital, Data and Technology (DDaT) is a thriving cluster of over 600 people working on exciting projects which impact the daily operations of critical services in the United Kingdom (‘the UK’).  ",
                "tag": "p"
            },
            {
                "content": "We support services such as Border Force, Policing, and Immigration at airports and seaports around the country. Internally, we provide critical service support for national infrastructure and Home Office systems, with the objective of maintaining live services 24 hours a day, 7 days a week.  ",
                "tag": "p"
            },
            {
                "content": "We oversee IT Service Management functions such as the Service Desk, Incident Management, Change Management and Service Management.  ",
                "tag": "p"
            },
            {
                "content": "IT Operations also includes Service Architecture and Design and Service Transition teams who are responsible for producing comprehensive and forward-looking service designs. These teams help manage the structured and safe transition of projects to live service. ",
                "tag": "p"
            },
            {
                "content": "The benefits of belonging to the IT Operations Profession ",
                "tag": "h2"
            },
            {
                "content": "Heather Hawkins is the Community Lead of IT Operations at Home Office DDaT. She is part of the wider DDaT Professions team dedicated to providing clear career paths and continuous learning programmes to our digital, data and technology teams.  ",
                "tag": "p"
            },
            {
                "content": "Here Heather highlights the initiatives the team have introduced to support our IT Operations colleagues:",
                "tag": "p"
            },
            {
                "content": "We’re proud to have built a strong IT Operations community within the DDaT Profession. The community acts as a support network to: ",
                "tag": "p"
            },
            {
                "content": "Continuous professional development is a key focus for our IT Operations colleagues. We encourage the community to complete courses such as ITIL v4 and Agile Service Manager which provide a core foundation and central structure in IT Operations. We’ve set up a dedicated course booking service to make it easy for our colleagues to undertake the right courses to advance their careers. ",
                "tag": "p"
            },
            {
                "content": "We provide mentoring and coaching so our teams can learn from each other by giving back, and receiving, learning. ",
                "tag": "p"
            },
            {
                "content": "We’ve developed a comprehensive Training Catalogue bespoke to each IT Operations role featuring bite-sized learning on multiple platforms, recognising that we all have different learning styles. For example, the Catalogue caters for audio learners through podcasts and audiobooks.  ",
                "tag": "p"
            },
            {
                "content": "We run monthly ‘Serving Up Knowledge’ sessions. These sessions provide a forum for our teams to learn about initiatives from their peers and serves as a place to generate new ideas. ",
                "tag": "p"
            },
            {
                "content": "We’ve set up a ‘mock interview’ initiative to provide interview coaching and feedback for those wanting to excel at interviews and advance their careers. ",
                "tag": "p"
            },
            {
                "content": "We encourage work shadowing so our teams can learn from the way other areas work. Work shadowing is also encouraged for those looking for insight into potential new roles. If our colleagues do identify a new role they would like to move into we support them in preparing for the move. ",
                "tag": "p"
            },
            {
                "content": "The IT Operations Profession is evolving to continue delivering value to the Home Office and to our customers, especially in parallel with different ways of working, such as Product Lifecycle Management. To achieve this, we’ve established the IT Service Management Strategy Group, a dedicated focus group working to transform and innovate the way we work, keeping IT Operations at Home Office DDaT relevant and critical.  ",
                "tag": "p"
            },
            {
                "content": "‘Loads of variety and a sense of pride in the work I do’: Meet Aaron ",
                "tag": "h2"
            },
            {
                "content": "Hi, I’m Aaron Brock. I work as a Senior Service Manager in IT Operations in the Migration and Borders Technology Portfolio, supporting Immigration IT Services. I oversee and assure the services once they are live. Seeing them in action is so rewarding.  ",
                "tag": "p"
            },
            {
                "content": "I had never considered working in tech or in the Civil Service. I started on an emerging talent scheme in the Home Office to familiarise myself with an organisation of this scale. I was introduced to Agile Service Management while working in multidisciplinary teams delivering industry-leading services to the public and to Home Office colleagues.   ",
                "tag": "p"
            },
            {
                "content": "There are so many different programmes and services that you have the chance to get involved with. ",
                "tag": "p"
            },
            {
                "content": "In my area of work, we look after these programmes and services after they have gone live. So, when I watch TV and see how many people we have been able to support through the Homes for Ukraine scheme, for example, I do feel a great sense of pride. ",
                "tag": "p"
            },
            {
                "content": "What does a Senior Service Manager in IT Operations do? ",
                "tag": "h2"
            },
            {
                "content": "I love that no two days are ever the same. The type of work I’m involved with includes:  ",
                "tag": "p"
            },
            {
                "content": "Career development opportunities in the IT Operations Profession ",
                "tag": "h2"
            },
            {
                "content": "The IT Operations Profession team encourage me to continue developing my skills through a development plan tailored to my career goals. ",
                "tag": "p"
            },
            {
                "content": "The team provide opportunities for me to deputise for the Lead Service Managers at our Delivery and Prioritisation Boards. This means I’m able to help guide the strategic decisions made on our IT systems.   ",
                "tag": "p"
            }
        ],
        "link": "https://hodigital.blog.gov.uk/2023/03/29/clear-career-pathways-the-it-profession-at-the-home-office/",
        "blog": "Home Office Digital, Data and Technology",
        "blog_link": "https://hodigital.blog.gov.uk",
        "description": "Read about the benefits of being part of the IT Operations Profession at the Home Office in our latest post."
    },
    {
        "title": "Voluntary scheme for branded medicines pricing and access (VPAS) - media fact sheet",
        "authors": [
            "DHSC Media Team"
        ],
        "posted_on": "2023-03-28T17:42:45",
        "categories": [
            "Life Sciences",
            "Medicines"
        ],
        "content": [
            {
                "content": "Updated on 20 November",
                "tag": "p"
            },
            {
                "content": "The Voluntary Scheme for Branded Medicines Pricing, Access and Growth (VPAG) has been agreed by the government, NHS England, and the Association of the British Pharmaceutical Industry (ABPI) and will run for 5 years until 31 December 2028. This fact sheet sets out how it will enable patients to access the latest lifesaving treatments more consistently, and boost the UK’s position as a global superpower in advanced healthcare, technology, and clinical research.",
                "tag": "p"
            },
            {
                "content": "Q&A",
                "tag": "p"
            },
            {
                "content": "What are branded medicines?",
                "tag": "p"
            },
            {
                "content": "Many medicines have at least two different names: the brand name – created by the pharmaceutical company that market the medicine, and the generic name – the name of the active ingredient in the medicine.  For example, Panadol is a brand name (containing the active ingredient paracetamol).  Paracetamol is an example of a generic name.",
                "tag": "p"
            },
            {
                "content": "Companies take out exclusive rights called patents on each new drug they discover. If a company has a patent on a drug, only that company can market it under their brand name once it's been granted a licence. Patent branded medicines typically cost significantly more than generic medicines.",
                "tag": "p"
            },
            {
                "content": "Other relevant definitions:",
                "tag": "p"
            },
            {
                "content": "Generics – are medicines created to the same as an originator branded medicine and sold (once the patent has expired) under the generic name.",
                "tag": "p"
            },
            {
                "content": "Branded Generics – are generic medicines sold under a new brand name.  ",
                "tag": "p"
            },
            {
                "content": "Biologicals – are medicines that are made by or derived from a biological source using biotechnology processes e.g. proteins which have been purified from living culture systems or from blood, whereas other medicines are either made synthetically or purified from plants.",
                "tag": "p"
            },
            {
                "content": "Biosimilars – these are copies of biological medicines which are manufactured by different companies once the patent for an originator biological medicine has expired. These are similar in terms of quality, safety and efficacy to already licensed biological medicines.",
                "tag": "p"
            },
            {
                "content": "Where does the NHS get branded medicines from?",
                "tag": "p"
            },
            {
                "content": "Medicines account for the second highest share of the NHS budget after staff costs. The NHS buys medicines from pharmaceutical companies and is internationally competitive in the speed in adopting innovative medicines. Industry data shows there are five treatments available in England for every four in Europe, as well as almost a third more cancer drugs.",
                "tag": "p"
            },
            {
                "content": "VPAS is one of the biggest commercial deals in government covering over £12bn in annual medicines sales and has enabled the NHS to deliver a record number of access deals for medicines.",
                "tag": "p"
            },
            {
                "content": "What is the voluntary scheme for branded medicines pricing and access? ",
                "tag": "p"
            },
            {
                "content": "The voluntary scheme for branded medicines pricing and access (VPAS) is a voluntary agreement between the Department of Health and Social Care (DHSC), NHS England and the Association of the British Pharmaceutical Industry (ABPI), designed to improve patient outcomes, manage the NHS’ medicines bill, and support the life sciences industry.",
                "tag": "p"
            },
            {
                "content": "VPAS sets a cap on the total allowed sales value of branded medicines to the NHS each year. The cap grows at an agreed rate of 2% per annum and any medicine sales above the cap are paid back to DHSC via a levy. For example, members of the scheme currently pay back 26.5% of their medicine sales in payments, which is calculated so that the NHS’ net branded medicines sales increase only to that 2% rate per year.",
                "tag": "p"
            },
            {
                "content": "The voluntary scheme took effect on 1 January 2019 and will be in place until 31 December 2023.",
                "tag": "p"
            },
            {
                "content": "What are the benefits of VPAS to patients?",
                "tag": "p"
            },
            {
                "content": "VPAS allows for earlier engagement with companies in order to acquire new products and speed up drug evaluations - streamlining the process so that patients get better access to safe, financially sustainable and innovative medicines. This helps to ensure better outcomes for patients though access cost effective and innovative medicines on the NHS, which is beneficial to the taxpayer and to companies.",
                "tag": "p"
            },
            {
                "content": "Commitments in VPAS around patient access and uptake for innovative medicines have had a substantial positive impact on the speed of medicines access in England, ensuring that NHS patients benefit from cutting-edge treatments including personalised CAR T cancer therapies, lifechanging treatments for rare conditions and even lifesaving gene therapy.",
                "tag": "p"
            },
            {
                "content": "What are the benefits of VPAS to the economy and innovation?",
                "tag": "p"
            },
            {
                "content": "VPAS contributes to maintaining the affordability of branded medicines spend across the UK and supports access to and uptake of new medicines across the NHS to allow companies to innovate more rapidly. VPAS also maintains the affordability of medicines to support the wider healthcare economy.",
                "tag": "p"
            },
            {
                "content": "The NHS is one of the largest single employers in the world, and the biggest in Europe, with over 1.3 million staff. The NHS is therefore an attractive partner for pharmaceutical companies – with a single commercial deal a company can have access to a market of over 55 million people.",
                "tag": "p"
            },
            {
                "content": "Is VPAS the only way we ensure the cost of drugs are reasonable?  ",
                "tag": "p"
            },
            {
                "content": "No, we also have the statutory scheme for branded medicine pricing which applies to companies that do not opt into VPAS. Under either scheme, companies must agree a public “list price” for a branded medicines with the Department before they can market it in the UK.",
                "tag": "p"
            },
            {
                "content": "It is intended that both schemes should work together cohesively and in a complementary fashion to create an environment where medicines are supplied at an affordable price, in a way which is consistent with supporting both the life sciences sector and the broader economy.",
                "tag": "p"
            },
            {
                "content": "More than 90% of companies supplying eligible health service medicines to the NHS are members of VPAS.",
                "tag": "p"
            },
            {
                "content": "The National Institute for Health and Care Excellence also assesses the cost-effectiveness of medicines before they are delivered through the NHS.",
                "tag": "p"
            },
            {
                "content": "Will you reduce the payments required by pharmaceutical companies to government, which industry is calling for? ",
                "tag": "p"
            },
            {
                "content": "The pharmaceutical industry, represented by the ABPI, negotiated, and signed the current VPAS in 2019, describing it as a “pro-innovation deal” that included a 2% cap on growth of the branded medicines budget.",
                "tag": "p"
            },
            {
                "content": "Recent higher payment percentages are below those projected when the scheme was agreed in 2019 and reflect the scheme working as intended to adjust for increased sales of branded medicines to the NHS.",
                "tag": "p"
            },
            {
                "content": "What happens when VPAS ends in 2023?",
                "tag": "p"
            },
            {
                "content": "Negotiations on a successor scheme will start in Spring 2023 led by Sir Hugh Taylor. We are open to ideas about how a successor voluntary scheme should operate from 2024 onwards and look forward to working with industry to agree a mutually beneficial scheme that supports the sustainability of NHS spend on branded medicines, better patient outcomes and enables a strong UK life sciences industry.",
                "tag": "p"
            },
            {
                "content": "Why have you appointed an adviser to oversee VPAS?",
                "tag": "p"
            },
            {
                "content": "Sir Hugh Taylor has been appointed to oversee the negotiations for a successor scheme to VPAS, which will aim to continue to provide better access to medicines for patients and investment opportunities for pharmaceutical companies in the UK.",
                "tag": "p"
            },
            {
                "content": "Negotiations between the government and the pharmaceutical industry to agree a mutually beneficial scheme will start in the spring and conclude this autumn. The new scheme is expected to come into force when the current one scheme expires at the end of 2023.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://healthmedia.blog.gov.uk/2023/03/28/voluntary-scheme-for-branded-medicines-pricing-and-access-vpas-media-fact-sheet/",
        "blog": "Department of Health and Social Care Media Centre",
        "blog_link": "https://healthmedia.blog.gov.uk",
        "description": "Updated on 20 November The Voluntary Scheme for Branded Medicines Pricing, Access and Growth (VPAG) has been agreed by the government, NHS England, and the Association of the British Pharmaceutical Industry (ABPI) and will run for 5 years until 31 …"
    },
    {
        "title": "5 myth-busting facts about taxing your vehicle",
        "authors": [
            "Paul Davies"
        ],
        "posted_on": "2023-03-28T16:17:19",
        "categories": [
            "Enforcement",
            "Features",
            "Vehicle tax"
        ],
        "content": [
            {
                "content": "By law, you must tax your vehicle if you’re using it or keeping it on a public road. If you’re keeping the vehicle off the road, you must either tax it or register it as off the road by making a ‘Statutory Off Road Notification’ (SORN).",
                "tag": "p"
            },
            {
                "content": "If you do not tax your vehicle, you could find your vehicle clamped or impounded. You could also face financial penalties or court action. So, remember to tax your vehicle on time - it’s never been easier!",
                "tag": "p"
            },
            {
                "content": "In this blog, we tackle several of the biggest myths about vehicle tax.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "MYTH 1: I need to pay vehicle tax up front every year",
                "tag": "h2"
            },
            {
                "content": "Wrong! You can set up a Direct Debit when you tax your vehicle online (your vehicle must be insured and have a valid MOT in place if it needs one). By setting up a Direct Debit, you can spread the cost by paying your vehicle tax annually, 6 monthly or monthly - whatever works best for you!",
                "tag": "p"
            },
            {
                "content": "Your Direct Debit will renew automatically when your vehicle tax is due to run out (providing you’re shown as the registered keeper and the vehicle has a valid MOT and insurance). So, there’s no need to worry! Find out more about setting up a Direct Debit for vehicle tax.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "MYTH 2: I’ve just bought a car - I cannot tax my vehicle because I do not have a V5C registration certificate (log book) in my name ",
                "tag": "h2"
            },
            {
                "content": "If you’re the new keeper, you can use the green ‘new keeper’ slip from the log book to tax your vehicle straight away.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "MYTH 3: My vehicle is exempt from vehicle tax, so I do not need to do anything",
                "tag": "h2"
            },
            {
                "content": "In fact, you must still tax your vehicle even if you do not need to pay anything.",
                "tag": "p"
            },
            {
                "content": "Some types of vehicles are ‘exempt’ from vehicle tax, which means you do not need to pay, but you still need to tax the vehicle. The quickest way to do this is using our online service.",
                "tag": "p"
            },
            {
                "content": "If you’re unsure if your vehicle is exempt from vehicle tax, read our guidance on GOV.UK. To tax your vehicle as exempt for the first time, for example as disabled, you need to change your vehicle’s tax class.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "MYTH 4: I cannot drive a vehicle registered off the road, sometimes called a Statutory Off Road Notification (SORN), to an MOT test",
                "tag": "h2"
            },
            {
                "content": "Wrong. If you’ve pre-arranged an MOT test you can drive a SORN vehicle to its appointment.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "MYTH 5: I’ve not received a V11 vehicle tax reminder form so I cannot tax my vehicle",
                "tag": "h2"
            },
            {
                "content": "If you haven’t received your V11 vehicle tax reminder, you can use your V5C registration certificate (log book) instead. Your V5C will have a reference number which you can use to tax your vehicle.",
                "tag": "p"
            },
            {
                "content": "If you’ve changed address, let us know by updating the address on your V5C. If your vehicle needs taxing in the next 4 weeks, you’ll need to tax your vehicle using your current V5C before changing your address.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Tax on time, tax online",
                "tag": "h2"
            },
            {
                "content": "Use GOV.UK to check if your vehicle is taxed. If you need to tax your vehicle, you can do so quickly and securely online 24 hours a day, 7 days a week on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "Simply visit www.gov.uk/vehicle-tax and read the information on the page. Check you have everything you need and click ‘Start now’. Answer the questions on each page and complete the required information to tax your vehicle - sorted. So, tax it, don’t risk it!",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://insidedvla.blog.gov.uk/2023/03/28/5-myth-busting-facts-about-taxing-your-vehicle/",
        "blog": "Inside DVLA",
        "blog_link": "https://insidedvla.blog.gov.uk",
        "description": "If you do not tax your vehicle, it could be clamped or impounded. We bust 5 of the biggest myths about vehicle tax. "
    },
    {
        "title": "Defra called out for not producing post-implementation reviews",
        "authors": [
            "Stephen Gibson"
        ],
        "posted_on": "2023-03-28T12:37:25",
        "categories": [
            "Better regulation",
            "Evaluation",
            "Independent scrutiny"
        ],
        "content": [
            {
                "content": "The Office for Environmental Protection (OEP) yesterday published a report criticising the Government’s failure to publish post-implementation reviews (PIRs) on environmental legislation despite this being a legal requirement in many cases.",
                "tag": "p"
            },
            {
                "content": "The OEP show that the Department for the Environment, Food and Rural Affairs (Defra) has not published PIRs on at least 40 recent occasions and that there were similar failures by other government departments.",
                "tag": "p"
            },
            {
                "content": "In their report, the OEP recommend:",
                "tag": "p"
            },
            {
                "content": "Recommendation 1: Government departments should set out time-bound delivery plans for publishing their outstanding, and upcoming, post-implementation review reports of environmental laws, prioritising those laws for which there is currently no published report. These plans and their prioritisation should reflect the need for post-implementation review to inform decisions about specific laws arising in connection with, for example, the REUL, Energy, and Levelling-up and Regeneration Bills.",
                "tag": "p"
            },
            {
                "content": "Recommendation 2: Government should ensure that, before it proposes to keep, amend, repeal or replace an environmental law it, Parliament, the public and others, have recourse to an up-to-date post-implementation review report (or similar evaluation of the law’s implementation where post-implementation review is not a legal requirement). This means a review should be completed and a report published in good time ahead of decisions being taken in relation to that law. Any discrepancy between the findings of the report and the proposed decision should be explained.",
                "tag": "p"
            },
            {
                "content": "Recommendation 3: All government departments should ensure wherever relevant that post-implementation reviews are undertaken taking appropriate account of implications for environmental protection and improvement, including by considering relevant environmental policies, targets and legislation.",
                "tag": "p"
            },
            {
                "content": "The RPC has also been critical of the Government’s performance on PIRs more generally. Our blog post Is regulation working as intended?  in September 2021 commented that, in the previous two years, less than 40% of PIRs had been completed on time – and since then the situation has not improved. We commented on how important PIRs are to improving regulation. They assess whether legislation is having the intended effect and whether the actual impacts are similar to those expected when the policy was put in place. They ensure consideration of whether changes to regulation are required.",
                "tag": "p"
            },
            {
                "content": "We support the OEP’s work looking at how well departments have been doing on PIRs. Their conclusions – challenging not only Defra, but also other departments who legislate on the environment (notably the Department for Business, Energy and Industrial Strategy (BEIS), the Department for Levelling UP, Housing and Communities (DLUHC) and the Department for Transport (DfT)) – reinforce our own concerns about the Government’s lack of commitment to evaluating legislation once it is in place.",
                "tag": "p"
            },
            {
                "content": "We are pleased that the Defra Secretary of State Thérèse Coffey has acknowledged that this is unacceptable and committed to address the backlog in her department by the end of next year. We hope that all departments will similarly address the backlog of both environmental and other PIRs, and we look forward to scrutinising those PIRs as they are produced.",
                "tag": "p"
            },
            {
                "content": "One of the five new regulatory principles that the Government has committed itself to in the Benefits of Brexit document is: “Recognising what works. We will thoroughly analyse our interventions based on the outcomes they produce in the real world and where regulation does not achieve its objectives or does so at unacceptable cost, we will ensure it is revised or removed.”",
                "tag": "p"
            },
            {
                "content": "In order to deliver on that commitment departments need to carry out PIRs when they are required. They also need to act on their findings by revising or removing regulations as appropriate. It is therefore vital that the reformed Better Regulation Framework has stronger measures in place to ensure that PIRs are undertaken and that they are acted on.",
                "tag": "p"
            }
        ],
        "link": "https://rpc.blog.gov.uk/2023/03/28/defra-called-out-for-not-producing-post-implementation-reviews/",
        "blog": "Regulatory Policy Committee",
        "blog_link": "https://rpc.blog.gov.uk",
        "description": "The RPC welcomes a report from the Office of Environmental Protection (OEP) which is critical of the Government's performance in publishing post-implementation reviews of environmental legislation."
    },
    {
        "title": "Experts discuss models for personalised breast screening based on risk",
        "authors": [
            "Andrew Anderson"
        ],
        "posted_on": "2023-03-28T11:33:09",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "Breast cancer is the most common form of cancer in the UK. Organised programmes, such as the NHS Breast Screening Programme (NHS BSP), improve breast cancer outcomes by finding signs of disease at a stage when treatment is likely to be more effective.",
                "tag": "p"
            },
            {
                "content": "Invited people should be given evidence based, unbiased, timely, balanced information in a format they can understand to help them make an informed choice about whether screening is right for them.",
                "tag": "p"
            },
            {
                "content": "This is because breast screening can tell some women they have a possible cancer when they do not, prompting potentially harmful follow-up investigations. It can also give false reassurance by telling others they do not need further tests when they do.",
                "tag": "p"
            },
            {
                "content": "How risk stratification works",
                "tag": "h2"
            },
            {
                "content": "‘Risk stratification’ is the process of dividing the eligible population into groups based on their risk status to improve health outcomes. This has been proposed as a means of improving the balance of benefits over harms in the current national NHS BSP.",
                "tag": "p"
            },
            {
                "content": "Following an assessment of individuals’ relative risk of breast cancer, this could open the possibility of changing:",
                "tag": "p"
            },
            {
                "content": "The NHS BSP already uses some risk stratification – offering additional screening for people with certain genes (BRCA1, BRCA2 or TP53), or with an identified family history of breast cancer.",
                "tag": "p"
            },
            {
                "content": "By further tailoring screening based on relative risk, it might be possible to achieve better outcomes than under the current one-size-fits-all population model.",
                "tag": "p"
            },
            {
                "content": "Fact-finding event",
                "tag": "h2"
            },
            {
                "content": "Implementing changes to an established national cancer screening programme can be controversial and challenging. It is therefore important that those tasked with making recommendations on screening are engaging early with researchers, as the ground is being prepared for a future review of the evidence.",
                "tag": "p"
            },
            {
                "content": "The UK National Screening Committee (UK NSC) is the body that makes screening recommendations to ministers in England and the devolved nations.",
                "tag": "p"
            },
            {
                "content": "As part of its horizon scanning function, the UK NSC recently organised a risk stratification modelling event for researchers to showcase their work and outline possible improvements to the NHS BSP.",
                "tag": "p"
            },
            {
                "content": "It was the first risk stratification meeting organised by the UK NSC since its expansion to consider targeted and stratified screening in addition to whole population screening.",
                "tag": "p"
            },
            {
                "content": "Thought-provoking presentations",
                "tag": "h2"
            },
            {
                "content": "No decisions were made at the modelling event, but there were a series of  presentations which prompted a wide ranging and thought-provoking discussion.",
                "tag": "p"
            },
            {
                "content": "One thing was clear: introducing risk stratification into an existing screening programme will not be easy.",
                "tag": "p"
            },
            {
                "content": "One presentation modelled 99 scenarios of risk-stratified breast screening to find the most effective. Another considered 551,368 scenarios.",
                "tag": "p"
            },
            {
                "content": "The presentations considered a wide range of factors, including the potential impact of risk stratification on women of different ethnicities, given their varying levels of risk.",
                "tag": "p"
            },
            {
                "content": "There was plenty of discussion about the possibilities offered by risk stratification for more, or less, screening, and how this might be received by women who have become accustomed to being invited for screening every 3 years.",
                "tag": "p"
            },
            {
                "content": "Overall, the range of presentations posed fascinating questions for the UK NSC to consider, including:",
                "tag": "p"
            },
            {
                "content": "What’s next",
                "tag": "h2"
            },
            {
                "content": "Everyone at the meeting agreed on the importance of feeding good quality data into any risk stratification screening model. Bad data equals a bad model!",
                "tag": "p"
            },
            {
                "content": "The task for the UK NSC and academics now is to find a way of comparing the models despite the large variation in what they are looking at, how they are put together, and their findings.",
                "tag": "p"
            },
            {
                "content": "This was one of the many challenges people took away from the meeting to discuss and work on.",
                "tag": "p"
            },
            {
                "content": "What is certain is that there is a huge amount of excellent research going on in this field and it is incredibly exciting to hear how it is progressing.",
                "tag": "p"
            },
            {
                "content": "As ever, there is a lot more work to be done and the UK NSC is keen to learn more. We’ll be sure to keep you up to date on progress via this blog.",
                "tag": "p"
            },
            {
                "content": "The UK NSC would like to thank all the presenters who took part in the meeting and looks forward to continuing to work alongside them.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, email screeninginformation@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2023/03/28/experts-discuss-models-for-personalised-breast-screening-based-on-risk/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "The UK's independent expert screening committee organised a risk stratification modelling event for researchers to showcase their work and outline possible improvements to the NHS Breast Screening Programme."
    },
    {
        "title": "Breaking the Green Tide: Developing innovative techniques to tackle nuisance green seaweed mats in coastal areas of England and France",
        "authors": [
            "Elisa Capuzzo"
        ],
        "posted_on": "2023-03-28T10:25:45",
        "categories": [
            "Aquaculture",
            "Fisheries",
            "Pollution",
            "Science",
            "Seaweed"
        ],
        "content": [
            {
                "content": "Coastal areas of the Channel Manche region (between England and France) have an excess level of nutrients (such as nitrogen) from river run-off and urban discharges, which causes excessive growth of green algal mats. Seaweeds will begin to build up over time on mudflats forming dense mats containing many layers of individual algae (Figure 1). Decaying algal mats are unpleasant to look at, and cause reductions in biodiversity and prey density for wading birds and wildfowl. The gases produced during seaweed decomposition can also be toxic to animals and humans if present in high quantities.",
                "tag": "p"
            },
            {
                "content": "Figure 1. Green algal mats in intertidal areas.",
                "tag": "p"
            },
            {
                "content": "Finding a solution to the problem",
                "tag": "h3"
            },
            {
                "content": "Some intertidal and coastal areas of southern England (such as Poole Harbour and Langstone Harbour) and northern France are particularly impacted by these dense algae mats, with negative effects on the environment, economy and human health.",
                "tag": "p"
            },
            {
                "content": "To address this issue, an international team of researchers from universities and research organisations in France and England, led by the University of Portsmouth, has been working on the RaNTrans project for the past three years. The project aims to find innovative and cost-effective methods to reduce algal mat coverage in the Channel Manche region.",
                "tag": "p"
            },
            {
                "content": "“The RaNTrans project has represented a unique opportunity to collaborate with research organizations and universities in France (CEVA, ARGANS, Aleor, Université de Caen Normandie, Université de Bretagne Occidentale) and England (University of Portsmouth, Bournemouth University, Natural England) allowing cross-border knowledge sharing on methods to reduce nutrient levels in coastal regions” explained Cefas senior scientist Elisa Capuzzo.",
                "tag": "p"
            },
            {
                "content": "The project, which is coming to an end this year, investigated different nutrient removal methods including mechanical removal of algal mats, feeding algal mats to polychaete worms and converting these to aquaculture feed, seaweed aquaculture (Figure 2), and European oyster aquaculture.",
                "tag": "p"
            },
            {
                "content": "Figure 2. Seaweed aquaculture.",
                "tag": "p"
            },
            {
                "content": "Today (28 March) the international RaNTrans team are coming together in Pleubian (France), hosted by CEVA, to summarise the outputs of the project and discuss the next steps.",
                "tag": "p"
            },
            {
                "content": "Cefas’ role in the project",
                "tag": "h3"
            },
            {
                "content": "Cefas, with its experience in developing models for seaweed growth (Modelling the distribution and growth of ‘problem’ green seaweed in the Medway estuary, UK | SpringerLink), has contributed to the project by modelling macroalgal mats occurrence in two English estuaries, Langstone and Poole Harbours (Figure 3).",
                "tag": "p"
            },
            {
                "content": "Figure 3. Hydrodynamic model of Poole Harbour.",
                "tag": "p"
            },
            {
                "content": "Seaweed mat occurrence was predicted by modelling physical and nutrient conditions at the two study sites.",
                "tag": "p"
            },
            {
                "content": "John Aldridge, senior modeller at Cefas, explained: “Model simulations indicated that seaweed occurrence in Langstone and Poole Harbours was strongly linked to lower current speeds. Higher probability of occurrence of seaweed was also associated with low inundation (i.e. relatively long periods of the estuaries uncovered by water).”",
                "tag": "p"
            },
            {
                "content": "This knowledge will help identify water bodies most at risk from excessive nutrient loads and allow us to better predict the response to possible remediation options.",
                "tag": "p"
            },
            {
                "content": "The next steps",
                "tag": "h3"
            },
            {
                "content": "The resulting maps of the predicted occurrence of seaweed mats from the modelling (Figure 4) and satellite products will be available through the RaNTrans website, together with the multiple outputs generated by the project.",
                "tag": "p"
            },
            {
                "content": "Figure 4. Predicted occurrence of algae mats in Langstone Harbour.",
                "tag": "p"
            },
            {
                "content": "Gordon Watson (University of Portsmouth), RaNTrans’ principal investigator concludes “Through the hard work of the RaNTrans team we have been able to scientifically assess a suite of interventions to decrease the impact of algal mats and reduce nutrient concentrations. Our next task is to compare the cost-effectiveness of these methods and then to secure funding to scale these up to the harbour/estuary in both countries, which we hope will improve water quality across the Channel.”",
                "tag": "p"
            },
            {
                "content": "For more information and the latest updates on the project:",
                "tag": "h4"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2023/03/28/breaking-the-green-tide/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "Coastal areas of the Channel Manche region (between England and France) have an excess level of nutrients (such as nitrogen) from river run-off and urban discharges, which causes excessive growth of green algal mats. Seaweeds will begin to build up …"
    },
    {
        "title": "Measuring biodiversity net gain - Publication of Biodiversity Metric 4.0",
        "authors": [
            "Mike Burke"
        ],
        "posted_on": "2023-03-28T09:48:37",
        "categories": [
            "Biodiversity"
        ],
        "content": [
            {
                "content": "By Mike Burke, Programme Director – Sustainable Development",
                "tag": "p"
            },
            {
                "content": "Hot on the heels of the recent policy updates and associated guidance from Defra last week, we're pleased to share the publication of the biodiversity metric 4.0, another important milestone for biodiversity net gain.",
                "tag": "p"
            },
            {
                "content": "This updates version 3.1 that was published in April 2022 and as per Defra’s recently published consultation response, Defra anticipate that biodiversity metric 4.0 will be the version of the metric that will become statutory. We have also published an updated version of the Small Sites Metric to align it with metric 4.0.",
                "tag": "p"
            },
            {
                "content": "Updates to biodiversity metric 4.0\nInformed by feedback from Defra’s metric consultation last Autumn, we have continued to listen and respond to feedback on previous biodiversity metric versions, incorporating much of the feedback received on version 3.1. The changes have largely focussed on further improving your experiences as users of the calculation tool and its accompanying guidance.",
                "tag": "p"
            },
            {
                "content": "The metric 4.0 updates now available include updated versions of:",
                "tag": "p"
            },
            {
                "content": "To give you a flavour of the changes, the guidance has been streamlined and made more user friendly, work has been undertaken to ensure habitat names align as close as possible with relevant habitat classifications including UKHab and amendments to the calculation tool including creating a running total (area, length, and units) within the top of each page of the metric tool and changes to the way the spatial risk multiplier is applied.",
                "tag": "p"
            },
            {
                "content": "How did we get here?\nSince the original metric was published in 2012, a significant amount of work has been undertaken get to this point, none of which would have been possible without the welcome and valued contributions of others.\nWorking with stakeholders and partners, the Biodiversity Metric 4.0 is the culmination of feedback and input from across the environment, planning, land management, academic and development sectors.\nWe’ve been heartened by the widespread support for the principles behind the metric and the willingness of Local Authorities, developers, consultants and others to ‘get stuck in’, using the metric and road testing it. The biodiversity metric is already being used in a wide variety of ways, particularly by organisations who have decided to implement BNG ahead of it becoming a mandatory requirement. This engagement has been hugely valuable for Natural England and Defra to build confidence that we have an approach to measuring biodiversity gains that is both practical and scientifically robust.\nOne unexpected benefit that has emerged is that stakeholders feel the metric could have wider application beyond the implementation of BNG. This is particularly encouraging and we’d welcome engagement with anyone who thinks they could use this to pursue their organisation’s nature positive’ ambitions.",
                "tag": "p"
            },
            {
                "content": "The future of the biodiversity metric\nWith its anticipated future adoption as the statutory biodiversity metric, together with the Government’s recent BNG policy consultation response and coming publication of further guidance, the publication of Metric 4.0 is another step towards biodiversity net gain becoming mandatory.",
                "tag": "p"
            },
            {
                "content": "The next steps as per Defra’s response to the consultation on the biodiversity metric are:",
                "tag": "p"
            },
            {
                "content": "“Natural England will publish the next version of the biodiversity metric, including the calculation tool for biodiversity metric 4.0, the calculation tool for the small sites metric, and the associated guidance documents following this government response. At the time of publishing biodiversity metric 4.0 and this consultation response, the relevant provisions in the Environment Act will not yet be in force. Therefore, at this time, biodiversity metric 4.0 will not be mandatory to use.",
                "tag": "p"
            },
            {
                "content": "\"We anticipate that this next version of the biodiversity metric, including the small sites metric, will form the basis of the statutory metric, for the purposes of Schedule 7A of the Town and Country Planning Act 1990 as introduced by Schedule 14 of the Environment Act 2021, once published by Defra’s Secretary of State. This will become mandatory to use once it is laid before Parliament, expected to be November 2023.”",
                "tag": "p"
            },
            {
                "content": "A full version of Defra’s consultation response on the biodiversity metric is available on Gov.uk.",
                "tag": "p"
            },
            {
                "content": "Whilst the work does not stop here, Natural England will continue to work behind the scenes with stakeholders and interested parties on potential future improvements to the metric and will advise Government accordingly on these, with an understanding that major updates will occur at intervals every 3-5 years.",
                "tag": "p"
            },
            {
                "content": "Natural England continues to welcome technical suggestions and feedback on Biodiversity Metric 4.0 via our mailbox biodiversitymetric@naturalengland.org.uk\nPlease note that whilst it may not be possible to respond to all enquiries individually, all suggestions and feedback will be logged, considered and where appropriate fed into future reviews of the metric.",
                "tag": "p"
            },
            {
                "content": "If you'd like to know more about mandatory biodiversity net gain, check out the most recent information here.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/03/28/measuring-biodiversity-net-gain-publication-of-biodiversity-metric-4-0/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Mike Burke, Programme Director – Sustainable Development Hot on the heels of the recent policy updates and associated guidance from Defra last week, we're pleased to share the publication of the biodiversity metric 4.0, another important milestone for biodiversity net …"
    },
    {
        "title": "The Commission for Countering Extremism publishes annual End of Year Report 2022/23",
        "authors": [
            "Commission for Countering Extremism"
        ],
        "posted_on": "2023-03-28T09:20:22",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "The Commission for Countering Extremism (CCE) today publishes its End of Year Report for 2022/23, highlighting the work undertaken by the CCE over the course of the last 12 months.",
                "tag": "p"
            },
            {
                "content": "The report provides a comprehensive overview of the CCE’s activities. This includes the success of its inaugural Policy Week, the commissioning of a portfolio of academic research papers, and ongoing engagement across the counter extremism sector.",
                "tag": "p"
            },
            {
                "content": "It also highlights fresh opportunities that have arisen for the CCE to enhance its role in advising and scrutinising the government’s approach to extremism.",
                "tag": "p"
            },
            {
                "content": "Key to this is the Independent Review of Prevent, which identified several areas where the CCE could be of assistance in helping refine Prevent’s attempts to stop people becoming terrorists or supporting terrorism. The CCE will offer support on a range of recommendations, including on training and the composition of advisory boards.",
                "tag": "p"
            },
            {
                "content": "Commissioner for Countering Extremism, Robin Simcox, says:",
                "tag": "p"
            },
            {
                "content": "“We face major challenges in countering extremism. However, they are challenges that can be overcome.",
                "tag": "p"
            },
            {
                "content": "The CCE is at the forefront of this nation’s counter extremism efforts via the advice and scrutiny that we offer to government. This is supported by our ongoing engagement efforts, and determination to harness and disseminate fresh knowledge and innovation around extremism.",
                "tag": "p"
            },
            {
                "content": "We will look to expand on this work in the year ahead.”",
                "tag": "p"
            },
            {
                "content": "Read the report here: Commission for Countering Extremism end of year report 2022 to 2023",
                "tag": "p"
            }
        ],
        "link": "https://extremismcommission.blog.gov.uk/2023/03/28/the-commission-for-countering-extremism-publishes-annual-end-of-year-report-2022-23/",
        "blog": "Commission for Countering Extremism",
        "blog_link": "https://extremismcommission.blog.gov.uk",
        "description": "The Commission for Countering Extremism (CCE) today publishes its End of Year Report for 2022/23, highlighting the work undertaken by the CCE over the course of the last 12 months. The report provides a comprehensive overview of the CCE’s activities. …"
    },
    {
        "title": "Permitting a new nuclear power station - Sizewell C",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-03-28T08:37:56",
        "categories": [
            "Regulated industry"
        ],
        "content": [
            {
                "content": "Simon Barlow is the Environment Agency’s project manager for Sizewell C. Here he talks about the challenges of permitting a new nuclear power station and the importance of engaging with local communities.",
                "tag": "p"
            },
            {
                "content": "Introduction",
                "tag": "p"
            },
            {
                "content": "I started my job as Sizewell C project manager in 2010. I have worked for the Environment Agency since it was created in 1996 (and the National Rivers Authority - its predecessor - since 1990). In all those years this is, by far, the most challenging, exciting, interesting, and rewarding job that I’ve held.",
                "tag": "p"
            },
            {
                "content": "Our nuclear future",
                "tag": "p"
            },
            {
                "content": "The Environment Agency is the independent environmental regulator for the nuclear industry in England. We make sure that nuclear power stations meet high standards of environmental protection.",
                "tag": "p"
            },
            {
                "content": "The government has set out its commitment to decarbonise the UK electricity system by 2035 which will involve increased deployment of low carbon energy technologies including renewables and nuclear. This builds on previous commitments set out in the government’s ‘Ten point plan for a green industrial revolution’ and the ‘Net zero strategy’. The  recent British Energy Security Strategy sets out how the UK is going to deliver a pipeline of new nuclear projects to contribute to this ambition. The Secretary of State for Business, Energy and Industrial Strategy granted development consent to the Sizewell C project in July 2022.",
                "tag": "p"
            },
            {
                "content": "Permitting Sizewell C",
                "tag": "p"
            },
            {
                "content": "During the last thirteen years there have been many moments of challenge, but these have led to the moment where we can now begin to regulate the project. We started our pre-permit application discussions with NNB Generation Company (Sizewell C) Limited around a decade ago, which is hard to believe now. Our focus has always been to obtain the best outcome for the environment, which is tough to do in such a sensitive environment. Habitats and ecology must be protected, that is our starting point, and we have worked diligently to ensure that the operation of this power station will do so.",
                "tag": "p"
            },
            {
                "content": "During our journey we have worked tirelessly with our colleagues in Natural England and the Marine Management Organisation to ensure that our advice to NNB Generation Company (Sizewell C) Limited is joined up and helpful. We have managed to provide seamless advice and guidance which has benefitted the permit decision making process.",
                "tag": "p"
            },
            {
                "content": "We have met regularly with NNB Generation Company (Sizewell C) Limited, working constantly towards the objective of permit determination. Sometimes we hit barriers and sought better information, and this is right of course – as we are the regulator that protects this country’s environment, and its habitat. We wanted to be confident in our assessments and so demanded the best information available to help us reach our decisions. We broke through those barriers, and by doing so we have arrived at decisions, which are both thorough and robust.",
                "tag": "p"
            },
            {
                "content": "We have visited the site – improving our familiarity with the area and improving our knowledge of the habitat that is present both close to, and further away from, the site. I have been to the site many times over the last decade and each time I take away a new perspective.",
                "tag": "p"
            },
            {
                "content": "Importantly we have taken many lessons from EDF’s sister project at Hinkley Point C. Our work to regulate that project has provided many opportunities to transfer knowledge and thinking into our permit determination process for Sizewell C, only further increasing the robustness of our decisions.",
                "tag": "p"
            },
            {
                "content": "So what would these permits allow the company to do:",
                "tag": "p"
            },
            {
                "content": "Engaging with communities in East Suffolk",
                "tag": "p"
            },
            {
                "content": "We’ve been regularly visiting and talking with community representatives and environmental groups for several years now. Early engagement is really important to us, as is keeping everyone informed, and being open and transparent about what we are doing. Last summer, during our consultation, we met with local people in village halls and answered questions about our work. One of the most popular questions we were asked about was how confident we were that the sensitive ecology and habitats would be protected. Fortunately, we had completed a massive piece of work to assess the project against the Habitats Regulations and our conclusion had been reviewed, and agreed to, by Natural England – so providing positive answers was much easier.",
                "tag": "p"
            },
            {
                "content": "We’ll continue to meet with our stakeholders, in the months and years ahead, as the company takes forward its plans to build the power station. There will be further opportunities to get involved and have your say, and also to find out what our regulators and officers are up to at the construction site.",
                "tag": "p"
            },
            {
                "content": "Get more information",
                "tag": "p"
            },
            {
                "content": "I’d encourage you to have a look at the documents we’ve published, particularly our public summary, where we provide information on what these permits are for – in an easy read!",
                "tag": "p"
            },
            {
                "content": "Join our e-bulletin list if you’re interested in hearing more about our work at Sizewell or want to be kept informed about future engagement meetings or consultations. nuclear@environment-agency.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/03/28/permitting-a-new-nuclear-power-station-sizewell-c/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Simon Barlow is the Environment Agency’s project manager for Sizewell C. Here he talks about the challenges of permitting a new nuclear power station and the importance of engaging with local communities. Introduction I started my job as Sizewell C …"
    },
    {
        "title": "Marine protected areas consultation and call for evidence closes tomorrow",
        "authors": [
            "Dan Cutler, Communications & Engagement Manager"
        ],
        "posted_on": "2023-03-27T15:48:52",
        "categories": [
            "marine conservation"
        ],
        "content": [
            {
                "content": "We want you to have your say on our proposals for managing fishing activities and protecting valuable marine habitats and species in England’s marine protected areas (MPAs).",
                "tag": "p"
            },
            {
                "content": "Our latest MPA consultation and call for evidence closes tomorrow night (Tuesday 28 March 2023 at midnight), which is why we’re encouraging you to take part, inform our approach and share your views before we progress with our next steps.",
                "tag": "p"
            },
            {
                "content": "Over the last 10 weeks we’ve been working hard to encourage fishers and other marine stakeholders to share their views on a proposed byelaw to ban bottom towed gear in 13 of the most sensitive MPAs, as part of our Stage 2 formal consultation. The MPAs include:",
                "tag": "p"
            },
            {
                "content": "As part of our Stage 3 call for evidence, we’ve also be asking for input and views on the evidence and analysis of the impacts of fishing on seabed features in English MPAs.",
                "tag": "p"
            },
            {
                "content": "MPAs protect habitats and species essential for healthy, functioning marine ecosystems. Effective management of these MPAs can help habitats and species in English coastal waters recover from damage caused by human activities and contribute to ensuring a sustainable future for all marine users.",
                "tag": "p"
            },
            {
                "content": "We thank everyone who has taken part, shared their views and submitted evidence to date. However, for those who haven’t yet participated, please don’t miss this opportunity to share your views and support our evidence led approach to managing fishing activities within our MPAs.",
                "tag": "p"
            },
            {
                "content": "Following the completion of the Stage 2 formal consultation and Stage 3 call for evidence, we will review all the information that has been received and issue further updates on the next steps as soon as possible.",
                "tag": "p"
            },
            {
                "content": "To find out more, please visit: Managing Fishing in Marine Protected Areas: Consultations - GOV.UK (www.gov.uk)",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2023/03/27/marine-protected-areas-consultation-and-call-for-evidence-closes-tomorrow/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "We want you to have your say on our proposals for managing fishing activities and protecting valuable marine habitats and species in England’s marine protected areas (MPAs). Our latest MPA consultation and call for evidence closes tomorrow night (Tuesday 28 …"
    },
    {
        "title": "How we're supporting tree and seed suppliers to boost domestic tree production.",
        "authors": [
            "Megan Shirley"
        ],
        "posted_on": "2023-03-27T14:43:46",
        "categories": [
            "Tree planting"
        ],
        "content": [
            {
                "content": "The Tree Production Capital Grant (TPCG) will reopen for applications in Spring 2023. The grant was launched last year to support tree and seed suppliers with capital investments to improve, expand, automate, or mechanise their operations. It’s part of a wider package of measures under the Nature for Climate Fund aimed at boosting domestic tree production, including the Seed Sourcing Grant and the Tree Production Innovation Fund, which is currently open for applications.",
                "tag": "p"
            },
            {
                "content": "We had a brilliant response to the first round of the TPCG, with 43 projects awarded funding. We were particularly struck by the diversity of organisations who applied. These ranged from well-established nurseries to complete newcomers, commercial operations to community ventures, and bare root to cell grown suppliers.",
                "tag": "p"
            },
            {
                "content": "The successful projects should lead to a significant increase in production capacity for the sector, but we were also delighted by the other benefits they will bring. Given the extreme weather events of 2022, it’s encouraging that a number of nurseries applied for irrigation systems to improve their resilience to future droughts. Many of the projects will also allow suppliers to produce more diverse stock, whether that be through investing in seed storage that allows them to collect and grow from local seed, or growing systems which are more suited to broadleaved species. This will help to create diverse, resilient, and wildlife-rich woodlands.",
                "tag": "p"
            },
            {
                "content": "We’re looking forward to building on the success of the first round when we reopen for applications soon. In the meantime, we wanted to share a few examples of the projects funded in round one:",
                "tag": "p"
            },
            {
                "content": "RJ Trees and Hedging",
                "tag": "h2"
            },
            {
                "content": "RJ Trees and Hedging Ltd was established in 2021 on agricultural land formerly used for grazing cattle. The nursery grows bare root hedging and trees, with a focus on native broadleaves. After a successful first year as a start-up, the nursery applied to the TPCG to help them scale up.",
                "tag": "p"
            },
            {
                "content": "Through their project, they are replacing some of the old or borrowed equipment that they had used to get going in their first year, and are adding new machinery to increase the efficiency of processes such as seed sowing, lifting, spraying, and grading. To enable them to grow across a large field area and ensure the nursery is resilient to drought, they are also installing an irrigation system. With these improvements they aim to double their tree production over the next 3-5 years and expand the range of species they grow.",
                "tag": "p"
            },
            {
                "content": "Ray Jenkins, Managing Director, commented:",
                "tag": "p"
            },
            {
                "content": "Oakover Nurseries",
                "tag": "h2"
            },
            {
                "content": "Oakover Nurseries are an established supplier of forestry and native tree species and have been growing cell grown stock under protection since 2014. In 2022, the nursery was awarded TPCG funding for a water treatment and filtration system that uses nano-bubble technology. The system will help clean, enrich, and disinfect the reservoir water that they use to irrigate cell grown stock. This should minimise the presence of weeds, pests, and diseases, including damping off: a fungal disease which can cause significant losses.",
                "tag": "p"
            },
            {
                "content": "Increased nutrient availability and dissolved oxygen in the water will also create optimal conditions for root growth and reduce the need for fertiliser. The nursery hope that the system will boost their biosecurity and improve survival and establishment of crops by an estimated 12.5%, thereby increasing overall production.",
                "tag": "p"
            },
            {
                "content": "Brian Fraser, General Manager, commented:",
                "tag": "p"
            },
            {
                "content": "More Trees BANES",
                "tag": "h2"
            },
            {
                "content": "More Trees BANES is a not-for-profit organisation that runs a community tree nursery with a unique set up. They have a central hub nursery where they process tree seed - largely from local ancient and semi-natural woodlands - and grow tree seedlings. These seedlings are then distributed to a network of community and school-based nurseries across Bath and North East Somerset for growing on.",
                "tag": "p"
            },
            {
                "content": "They successfully applied to the TPCG to help expand their network from 9 to 16 satellite nurseries and develop a new central hub. The funding is supporting them to buy items such as seed processing and storage equipment, polytunnels, deer fencing, and a van. With this support, they will be able to process and stratify more seeds, grow more seedlings, and produce higher quality trees. The project will also benefit the local community, providing volunteer and training opportunities.",
                "tag": "p"
            },
            {
                "content": "Sandra Tuck, Development Manager, commented:",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2023/03/27/how-were-supporting-tree-and-seed-suppliers-to-boost-domestic-tree-production/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Megan Shirley, Incentives Manager at the Forestry Commission, reflects on the first round of the Tree Production Capital Grant."
    },
    {
        "title": "Helping learner drivers to feel more comfortable ahead of their test",
        "authors": [
            "Rowland Williams"
        ],
        "posted_on": "2023-03-27T14:40:11",
        "categories": [
            "Driving instructors",
            "Driving test",
            "Learning to drive",
            "Ready to Pass?"
        ],
        "content": [
            {
                "content": "Thousands of learners and their families have been visiting driving test centres across England for events to find out more about what happens on test days.",
                "tag": "p"
            },
            {
                "content": "Our test centre open days and drop-in sessions give your pupils a chance to look around their local test centre, ask questions, talk to our examiners to help dispel any driving test myths they may have heard.",
                "tag": "p"
            },
            {
                "content": "So far, over 4,000 people have attended these events and visitors were able to:",
                "tag": "p"
            },
            {
                "content": "In this blog post, I’ll update you on why we are holding these events, explain how you can support these events, and what learners are saying about them.",
                "tag": "p"
            },
            {
                "content": "Where we have held events so far",
                "tag": "h3"
            },
            {
                "content": "So far, we’ve held 23 events for you or your pupils and their families in:",
                "tag": "p"
            },
            {
                "content": "Why are we holding the events",
                "tag": "h3"
            },
            {
                "content": "Waiting times are a lot higher than we would like and we are keen to do as much as possible to help prepare learners, especially in the areas with higher waiting times and pass rates are lower than national average.",
                "tag": "p"
            },
            {
                "content": "The Ready to Pass? campaign website is a great way of us doing this. We all learn differently whether that be through our experiences and face-to-face conversations. So, some of our driving test centre managers and their examiners have volunteered to organise and run events outside their normal testing hours in their areas to help learners in their local communities.",
                "tag": "p"
            },
            {
                "content": "1 in 5 people who fail their driving test say the main reason was because they were nervous on the day. We want to give learners the opportunity to meet our examiners as this may help to reduce their nerves in the build-up to their driving test. This is because learners who meet an examiner before their test are more likely to feel at ease with their test day examiner.",
                "tag": "p"
            },
            {
                "content": "On the day, our examiners will explain to your pupils what happens on the test, from the waiting room through to the show me, tell me questions. There is also an opportunity for your pupils and their families to ask driving examiners questions about their role on test day, and what learners can and cannot do.",
                "tag": "p"
            },
            {
                "content": "This is important as it gives learners an indication of what to expect on their driving test. For example, a couple of common questions our examiners get asked is whether the learner can ask the examiner questions whilst on their driving test or if they can listen to music during their test.",
                "tag": "p"
            },
            {
                "content": "Learners and parents who attend are given a copy of the ‘Ready to Pass?’ checklist and a drivers record as tools that they can use to check if they are ready for their driving test and record their progress.",
                "tag": "p"
            },
            {
                "content": "Feedback from learners",
                "tag": "h3"
            },
            {
                "content": "Our data shows that 82% of learners who attended one of our driving test centre events felt more confident about their upcoming driving test.",
                "tag": "p"
            },
            {
                "content": "This is what some learners said:",
                "tag": "p"
            },
            {
                "content": "“I’ve just come back from the open day and want to thank you and all the staff for putting on such a helpful and informative event. I was pleasantly surprised by the massive turn out which goes to show how popular something like this is.” ",
                "tag": "p"
            },
            {
                "content": "“I think the open day was a brilliant idea as it took away some of the unknown about the actual test. It really calmed my nerves to see the place and get to meet some of the examiners.”",
                "tag": "p"
            },
            {
                "content": "“I passed this morning. Thank you for doing the open day.”",
                "tag": "p"
            },
            {
                "content": "This a great example of what we can achieve when we work together, and it's fantastic there has been such a good turn-out and support for these events.",
                "tag": "p"
            },
            {
                "content": "We have also carried out surveys for those who attended the open days. We found that:",
                "tag": "p"
            },
            {
                "content": "The events so far have had a real community feel which is great as we all need to work together to support learners.",
                "tag": "p"
            },
            {
                "content": "Dates of upcoming events",
                "tag": "h3"
            },
            {
                "content": "Our upcoming events are:",
                "tag": "p"
            },
            {
                "content": "How you can support us",
                "tag": "h3"
            },
            {
                "content": "If you are based in one of these local areas and think your pupils would benefit from attending an event, you can:",
                "tag": "p"
            },
            {
                "content": "Most of these events do not require you book a place. Your pupil, their parents and you can just turn up on the day.",
                "tag": "p"
            }
        ],
        "link": "https://despatch.blog.gov.uk/2023/03/27/helping-learner-drivers-to-feel-more-comfortable-ahead-of-their-test/",
        "blog": "Despatch for driver and rider trainers",
        "blog_link": "https://despatch.blog.gov.uk",
        "description": "Thousands of learners and their families have been visiting driving test centres across England for events to find out more about what happens on test days. Our test centre open days and drop-in sessions give your pupils a chance to …"
    },
    {
        "title": "GSE Diversity and Inclusivity Action Group (DIAG)",
        "authors": [
            "Evelyn Toalster"
        ],
        "posted_on": "2023-03-27T13:28:35",
        "categories": [
            "Blog Series",
            "Diversity & Inclusion"
        ],
        "content": [
            {
                "content": "The GSE Diversity and Inclusivity Action Group (DIAG) works to embed equity, diversity and inclusivity across GSE. The group reports to the GSE Project Board, is volunteer-led and chaired by Evelyn Toalster from the Intellectual Property Office. DIAG is always looking for new members from GSE to be involved and progress its aim of making the profession as diverse and inclusive as it can be.",
                "tag": "p"
            },
            {
                "content": "DIAG meets every 8 weeks and its remit includes developing and driving forward the Diversity and Inclusion (D&I) strategy within GSE. DIAG is currently structured around working groups focussing on those with disabilities, minority ethnic groups, social mobility, and women.",
                "tag": "p"
            },
            {
                "content": "Disability Working Group (DWG)",
                "tag": "p"
            },
            {
                "content": "The Disability Working Group (DWG) is led by David Kenyon who is based in the Scottish Government. Over the past year we have had joint priorities. First, to promote the use of the employee passport which is fundamental in making initial conversations with new line managers and colleagues easier and ensuring workplace adjustments are in place ahead of someone starting a new role. Secondly, we wanted to spotlight the lived experiences of disabled colleagues focusing on both the issues and barriers that they have faced but also in many cases how easy these would or have been to overcome.",
                "tag": "p"
            },
            {
                "content": "Ethnic Minorities Working Group (EMWG)",
                "tag": "p"
            },
            {
                "content": "The Ethnic Minorities Working Group (EMWG) drives forward improvements in diversity and inclusivity for ethnic minority staff. We run a series of events focusing on improving representation across government and develop links with other cross government networks to increase collaboration efforts and our visibility. With more volunteers we could extend our programme of events and a more ambitious programme.",
                "tag": "p"
            },
            {
                "content": "Social Mobility Working Group (SMWG)",
                "tag": "p"
            },
            {
                "content": "The Social Mobility Working Group (SMWG) is our newest working group and has high ambitions. In its most basic definition, social mobility refers to the link between our starting point in life, and where we end up (State of the Nation 2022, Social Mobility Commission). The range and roles available within government science are not always visible, so we aim to break down barriers to accessing relevant information and enable true social mobility. To achieve these goals, the SMWG would like to start information exchanges, support, and mentorship to members of the profession. So far, our members have identified they would like to take part in school outreach and raising awareness of entry to further education schemes as attainable goals to champion. We would also like to send regular guides, links to training and mentorship through our newsletters and group support meetings.",
                "tag": "p"
            },
            {
                "content": "Women’s Working Group (WWG)",
                "tag": "p"
            },
            {
                "content": "The Women’s Working Group (WWG) meets monthly to discuss and develop interventions to benefit women across the GSE Profession. We currently run a calendar of cross-government “Inspiring Women in STEM” virtual talks, with highlights in 2022 including a talk by Dr Shabana Haque, OBE (Deputy Director of Research Infrastructure in the Department of Business, Energy & Industrial Strategy) for International Women in Engineering Day (INWED) and a special conversation with Professor Christine Maggs (Chief Scientist of Joint Nature Conservation Committee) as we said farewell and thank you for her many years of service as Chair of our working group. This year, we had the pleasure of hosting Professor Sarah Sharples (Chief Scientific Adviser for the Department of Transport) for the International Day of Women and Girls in Science and are currently in the process of organising celebrations for the International Women in Engineering Day (INWED) 2023. As well as these events we have also developed GSE Connect, a scheme to support women in the GSE profession by providing peer support and networking opportunities. Having recently expanded our membership, over the next year we are hoping to organise more focused activities and go beyond our current programmes of work.",
                "tag": "p"
            },
            {
                "content": "The Future of DIAG",
                "tag": "p"
            },
            {
                "content": "DIAG is looking to expand the working groups over the next year, create a more proactive programme which reaches more communities, and develop more cross-cutting activities across all workstreams.",
                "tag": "p"
            },
            {
                "content": "To do this, we need more volunteers. DIAG currently has volunteers from around 10 government organisations, but we aim to have representation from all organisations across the whole GSE network so we can be a true reflection of the diversity across our profession.",
                "tag": "p"
            },
            {
                "content": "If you would like to represent your organisation on DIAG, offer advice on areas of our work and help spread news and information about DIAG work within your organisation please get in touch. Anyone can be an ally, no matter on their background. If you would like to be involved, have any activities or project suggestions for DIAG or just wish to be on our mailing list, we would love to hear from you. Please contact gse@go-science.gov.uk or speak to your Head of Science and Engineering Profession (HoSEP).",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2023/03/27/gse-diversity-and-inclusivity-action-group-diag/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "The GSE Diversity and Inclusivity Action Group (DIAG) works to embed equity, diversity and inclusivity across GSE. The group reports to the GSE Project Board, is volunteer-led and chaired by Evelyn Toalster from the Intellectual Property Office. DIAG is always …"
    },
    {
        "title": "Strengthening outcomes for the public through better data maturity",
        "authors": [
            "Megan Lee Devlin, Chief Executive, CDDO"
        ],
        "posted_on": "2023-03-27T13:27:04",
        "categories": [
            "CDDO",
            "Cross-government strategy",
            "Data",
            "Digital strategy",
            "Digital transformation"
        ],
        "content": [
            {
                "content": "Harnessing data is crucial to the effective delivery of policies that shape our economy, businesses and lives, and to ensuring our public services deliver consistently simple and fast outcomes. Often, it is our ability to effectively use data that is the difference between someone getting the right outcome in months or moments.",
                "tag": "p"
            },
            {
                "content": "The data landscape has evolved significantly over the last decade as Cloud computing has grown, data has been democratised, powerful tools like machine learning have accelerated at an unprecedented pace, and data privacy regulations have strengthened the ability of all organisations to responsibly, safely and effectively use data to achieve outcomes never before imaginable. These trends have meant that the volume, sources and uses of data have grown at an exponential rate.",
                "tag": "p"
            },
            {
                "content": "The key to unlocking the vast potential of that data is through effective data capabilities - development of the skills, systems, tools, technology, processes and policies that underpin data maturity. ",
                "tag": "p"
            },
            {
                "content": "We have launched the Data Maturity Assessment for Government to enable public sector organisations to measure and understand their ability to use data to achieve core business objectives. ",
                "tag": "p"
            },
            {
                "content": "The Data Maturity Assessment (DMA) will enable departments, and government as a whole, to assess their data environments and focus resource and energy on the right data initiatives based on their current capability and effectiveness. ",
                "tag": "p"
            },
            {
                "content": "A collaborative development process ",
                "tag": "h4"
            },
            {
                "content": "The DMA’s development has been a truly collaborative effort across and beyond government, involving departments and agencies of all sizes as well as recognised external leaders in data maturity. The Data Quality Hub at the Office for National Statistics led the design and piloting of the DMA with eleven public sector organisations on behalf of government, and the model is endorsed by Data Orchard and validated through testing.",
                "tag": "p"
            },
            {
                "content": "Using the same maturity assessment model across the public sector will help build shared language, metrics and goals for measuring and understanding how reliable, robust and effective our data ecosystems are. ",
                "tag": "p"
            },
            {
                "content": "Next steps towards actionable insight ",
                "tag": "h4"
            },
            {
                "content": "Permanent Secretaries, Chief Digital and Information Officers and Chief Data Officers across government have endorsed the DMA and committed to using it in a core part of their organisation within the first year.",
                "tag": "p"
            },
            {
                "content": "UK National Statistician Professor Sir Ian Diamond, Executive Sponsor for the data mission of the Transforming for a Digital Future Roadmap, has said: ",
                "tag": "p"
            },
            {
                "content": "Over the coming months CDDO will work across government to:",
                "tag": "p"
            }
        ],
        "link": "https://cddo.blog.gov.uk/2023/03/27/strengthening-outcomes-for-the-public-through-better-data-maturity/",
        "blog": "Central Digital and Data Office",
        "blog_link": "https://cddo.blog.gov.uk",
        "description": "The Data Maturity Assessment for Government helps public sector organisations improve how they harness the power of data to improve the speed and quality of our public services, sharpen policy making decisions and boost our operational efficiency. "
    },
    {
        "title": "From me to you – Collaborating to design the unknown",
        "authors": [
            "Tom Hughes – Content Designer, Government Digital Service",
            "Rachel Spillane – Content Designer, Disclosure and Barring Service"
        ],
        "posted_on": "2023-03-27T12:45:41",
        "categories": [
            "Content Design"
        ],
        "content": [
            {
                "content": "GOV.UK One Login launched as a private beta in June 2022 as a way for users to prove their identity when applying for a basic DBS (Disclosure and Barring Service) check. Here’s how 2 content designers from DBS and GDS (Government Digital Service) worked together to design this version of the journey.",
                "tag": "p"
            },
            {
                "content": "First things first, get to know one another",
                "tag": "h2"
            },
            {
                "content": "From the outset, we took part in group calls. These were great for meeting the wider team and understanding the team make up, but they aren't a substitute for getting to know who you’ll be working with on a one-to-one basis. \n\nAs GOV.UK One Login is a new service, we want to make sure users understand what it is and how it can help them do the task they need to do. Clear and concise content is key to this, so we had to make sure we worked closely together from the beginning.",
                "tag": "p"
            },
            {
                "content": "We didn’t do anything too formal to kick this off. We simply set aside half an hour one afternoon, brew in hand and had a chat. ",
                "tag": "p"
            },
            {
                "content": "We found out a lot about each other’s strengths and expertise, which helped us decide on how to divide and conquer different design challenges.",
                "tag": "p"
            },
            {
                "content": "Understanding each other’s needs",
                "tag": "h2"
            },
            {
                "content": "Coming from two different organisations meant we each had different requirements from our teams.  ",
                "tag": "p"
            },
            {
                "content": "It was important to understand both what the 'Request a basic DBS check' service would need from GOV.UK One Login, and GDS’ need to design a product that would be flexible enough to work for multiple services. It was useful to set this context early on as it helped both of us design the respective parts of the user journey.",
                "tag": "p"
            },
            {
                "content": "Whether it’s a small component or the action of an entire page, it’s vital to listen to each other’s needs.",
                "tag": "p"
            },
            {
                "content": "We made sure to share any Miro or Mural boards which showed full journey flows of each other's live service. By sharing each other's service history, we could better relate to where the other person was coming from.",
                "tag": "p"
            },
            {
                "content": "Staying looped in",
                "tag": "h2"
            },
            {
                "content": "It’s important to be transparent on what you’re working on and talk to each other regularly. We often caught up, even if it was just sharing user journey maps or screenshots over Slack.",
                "tag": "p"
            },
            {
                "content": "We shared our design decisions and when something changed within our service, we made sure to tell each other. ",
                "tag": "p"
            },
            {
                "content": "We made sure we had the opportunity to attend each other's user research sessions and playbacks. This helped build understanding across the teams about what we'd discovered and what changes we were planning to make based on these findings.",
                "tag": "p"
            },
            {
                "content": "Content designers never work in isolation. Content is always created on the back of a user need which is influenced by the work of our user research and performance analyst colleagues. ",
                "tag": "p"
            },
            {
                "content": "We all made a point of including other disciplines in most of our design sessions. If we had a question the other team couldn’t answer we’d go away with that ask and be sure to follow up. ",
                "tag": "p"
            },
            {
                "content": "GOV.UK One Login has been frequently iterated since it launched as a private beta last year. We made sure to stay in touch with each other to discuss any potential design changes that could have been needed when adding new features and journeys to GOV.UK One Login.",
                "tag": "p"
            },
            {
                "content": "Don’t be afraid to critique",
                "tag": "h2"
            },
            {
                "content": "A lot of the time in content design you can look painstakingly over one simple sentence structure, sometimes even one word for hours, even a full day asking yourself, ‘Is this as simple as it could be?’ ",
                "tag": "p"
            },
            {
                "content": "So, whenever this happened in the design process, we always welcomed a fresh pair of eyes!",
                "tag": "p"
            },
            {
                "content": "This would sometimes give us the reassurance we were after or, on occasion, we’d come up with something new together.",
                "tag": "p"
            },
            {
                "content": "From us to you",
                "tag": "h2"
            },
            {
                "content": "Being a part of a multi-disciplinary digital team means you rely on the skills of your colleagues daily. Those connections impact the work you do. This should be no different if you step further afield. The joy of collaborative design is that you get to meet new colleagues with different skill sets, different ideas and from different backgrounds. Ultimately, the relationships you build are the key to the success of your project.",
                "tag": "p"
            }
        ],
        "link": "https://designnotes.blog.gov.uk/2023/03/27/from-me-to-you-collaborating-to-design-the-unknown/",
        "blog": "Design in government",
        "blog_link": "https://designnotes.blog.gov.uk",
        "description": "Content designers share how they collaborated across departments on GOV.UK One Login."
    },
    {
        "title": "What are T Levels and how can they benefit me?",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-03-27T12:01:09",
        "categories": [
            "Further education",
            "T Levels"
        ],
        "content": [
            {
                "content": "This article was first published on 10th February 2023.",
                "tag": "p"
            },
            {
                "content": "First launched in 2020, T Levels are proving increasingly popular.",
                "tag": "p"
            },
            {
                "content": "As more and more young people opt to take a T Level, we’re giving schools and colleges a funding boost of around £30 million to help more of them offer top quality T Levels to their students. On top of this, an Employer Support Fund worth up to £12 million over the next two years will allow more businesses of all sizes to provide students with industry placements.",
                "tag": "p"
            },
            {
                "content": "Here’s everything you need to know about T Levels:",
                "tag": "p"
            },
            {
                "content": "What are T Levels?",
                "tag": "h3"
            },
            {
                "content": "T Levels are the gold standard vocational course, and a high-quality alternative to A levels. One T Level is worth the same UCAS points as three A Levels. They are two year programmes with 80% of that time spent in the classroom, and 20% on a minimum nine-week industry placement with an employer.",
                "tag": "p"
            },
            {
                "content": "Why should I do T Levels?",
                "tag": "h3"
            },
            {
                "content": "Focussing on professional skills, T Levels have been designed with leading employers to give you the knowledge and skills you need to progress into work, further study or an apprenticeship.",
                "tag": "p"
            },
            {
                "content": "T Levels combine class-based learning with an industry placement, giving you the chance to get hands-on experience and learn what a real career is like while you continue your studies.",
                "tag": "p"
            },
            {
                "content": "You’ll also get a nationally recognised qualification when you pass. Your certificate will show the grade you achieve and give details of what you learned on the course, helping you to take the first steps in your career.",
                "tag": "p"
            },
            {
                "content": "Do you have to pay to do T Levels?",
                "tag": "h3"
            },
            {
                "content": "T Levels are free if you start when you’re under the age of 19 and have not already enrolled in another type of post-16 education.",
                "tag": "p"
            },
            {
                "content": "What T Level subjects are available?",
                "tag": "h3"
            },
            {
                "content": "There are 16 T Levels already available to study in a range of exciting subject areas including digital, education, health, science, construction finance and accounting. More courses will be available from September 2023 including legal services and agriculture.",
                "tag": "p"
            },
            {
                "content": "Where can I do a T Level?",
                "tag": "h3"
            },
            {
                "content": "T Levels are available at schools and colleges across the country.",
                "tag": "p"
            },
            {
                "content": "Visit this link to find a school or college offering T Levels near you.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/03/27/what-are-t-levels-and-how-can-they-benefit-me/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "This article was first published on 10th February 2023. First launched in 2020, T Levels are proving increasingly popular. As more and more young people opt to take a T Level, we’re giving schools and colleges a funding boost of …"
    },
    {
        "title": "Making the rules for farming easier to find",
        "authors": [
            "Tania MacDonnell"
        ],
        "posted_on": "2023-03-27T11:58:30",
        "categories": [
            "Content design",
            "Things we're doing"
        ],
        "content": [
            {
                "content": "Farming legislation affects all farmers and land managers. As part of continuing work to improve the experience on GOV.UK, we asked a group of farmers, land managers and advisers in England to share their experience finding these rules. ",
                "tag": "p"
            },
            {
                "content": "Over the past few months, we set up a series of video calls with those who volunteered. In this post, I’ll share a summary of what they told us and our work to improve things.",
                "tag": "p"
            },
            {
                "content": "What we heard",
                "tag": "h2"
            },
            {
                "content": "Members of the group shared that it was difficult for them to find the rules relevant to them. The number of rules and how they were grouped made them difficult to navigate. ",
                "tag": "p"
            },
            {
                "content": "Usability would be improved if the legislation was grouped by activity.",
                "tag": "p"
            },
            {
                "content": "We heard that even when the relevant piece of legislation was found, the wording made it difficult to work out what action needed to be taken to comply.",
                "tag": "p"
            },
            {
                "content": "In addition, information was sometimes mixed up with best practice or content for the general public. ",
                "tag": "p"
            },
            {
                "content": "They explained that pages often contained words that aren’t normally used.",
                "tag": "p"
            },
            {
                "content": "Our improvements \n",
                "tag": "h2"
            },
            {
                "content": "We created a single page on GOV.UK called ‘Rules for farmers and land managers’. It went live today. ",
                "tag": "p"
            },
            {
                "content": "This page groups together rules for farmers in England in one place. It’s arranged in a more intuitive way, by the activities that you do. For example, using pest control products. ",
                "tag": "p"
            },
            {
                "content": "It links to all the pages that contain ‘must dos’ in law so you can follow the link and find rules and more detail. ",
                "tag": "p"
            },
            {
                "content": "We tested the wording and groupings with our research group by asking them to look at the new page with us. We also asked for any regulated farming activities they thought were missing from the page. ",
                "tag": "p"
            },
            {
                "content": "Tell us what you think",
                "tag": "h2"
            },
            {
                "content": "Now that the Rules for farmers and land managers page is live, we’re keen to hear your views.",
                "tag": "p"
            },
            {
                "content": "You can share your thoughts by clicking on the feedback link on the page. I've circled the link to look out for below. ",
                "tag": "p"
            },
            {
                "content": "We’ll use your feedback to improve the page over time and improve the content on the linked pages.",
                "tag": "p"
            },
            {
                "content": "Throughout our work, we’ll make sure that the content is:",
                "tag": "p"
            },
            {
                "content": "For updates on our work and the work of the programme, don’t forget to subscribe to the Farming Blog.  ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/03/27/making-the-rules-for-farming-easier-to-find/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Farming legislation affects all farmers and land managers. As content designers, part of our job is to make sure that the rules about farming on GOV.UK are easy to find. We asked a group of volunteers to share their experience finding the rules. In this post, I’ll share a summary of what they told us and what we did to improve things."
    },
    {
        "title": "Sharing data and lessons from our Google Analytics 4 upgrade",
        "authors": [
            "Anne Cremin - Senior Performance Analyst, GDS",
            "Ian Ansell - Senior Performance Analyst, GDS"
        ],
        "posted_on": "2023-03-27T11:53:02",
        "categories": [
            "Data"
        ],
        "content": [
            {
                "content": "The Government Digital Service exists to make digital government simpler, clearer and faster for everyone. To do this, we need strong data foundations to help us make better evidence-based decisions about our digital services.",
                "tag": "p"
            },
            {
                "content": "One key tool we use to understand the users of GOV.UK and other government digital products is Google Analytics (GA). Google is replacing the current version of GA, Universal Analytics or UA, with a new version, GA4. We’ve already talked about our preparations for upgrading to GA4, and the technical side of our implementation. Now, we want to open up access to our data to others across government and to share more information on the specifics of our approach.",
                "tag": "p"
            },
            {
                "content": "Here we’ll explain:",
                "tag": "p"
            },
            {
                "content": "What we’ve done already",
                "tag": "h2"
            },
            {
                "content": "In September 2022, we began tracking a small number of high priority events (a data point that is collected to track user behaviour on our website e.g. a button click) in GA4, alongside UA.",
                "tag": "p"
            },
            {
                "content": "Since then, we have continued to develop our GA4 tracking schema (a framework detailing what data we will collect and how it will be structured) and have now defined, built and deployed a large number of our medium priority events. These cover user interactions with elements of GOV.UK such as tabs within pages and accordion components.",
                "tag": "p"
            },
            {
                "content": "We’ve also been comparing our UA and GA4 data sources and using GA4 data in reports and dashboards. This has helped us:",
                "tag": "p"
            },
            {
                "content": "We’ve audited our current GA accounts, properties, and views, and have started thinking about how to rebuild these to best meet our users’ needs given the constraints of the new tool.",
                "tag": "p"
            },
            {
                "content": "Recently, we’ve also been looking into how we would use GA4 for the Single Data Environment. More on this to follow!",
                "tag": "p"
            },
            {
                "content": "What we’ve learned so far",
                "tag": "h2"
            },
            {
                "content": "How we deploy tracking updates",
                "tag": "h3"
            },
            {
                "content": "We have developed an agreed process involving both developers and performance analysts. Using Google Tag Manager’s versioning and environments capabilities has enabled us to control which events are available in which environment (for example, testing, production). This has meant we can test the function and usability of each individual piece of tracking before it goes live.",
                "tag": "p"
            },
            {
                "content": "How we can work with GA4 data",
                "tag": "h3"
            },
            {
                "content": "The numbers of events we are recording in GA4 approximately match those in UA (within a few percent). However, definitions of key concepts such as sessions have changed, making comparison between the two data sets difficult.",
                "tag": "p"
            },
            {
                "content": "Limitations of the GA4 data collection ",
                "tag": "h3"
            },
            {
                "content": "Character limits on the data that we send to GA4 affect our ability to collect data. GA4 also groups events in batches when sending them, which causes issues plotting user journeys and comparing UA and GA4 data.",
                "tag": "p"
            },
            {
                "content": "Limitations of the GA4 interface ",
                "tag": "h3"
            },
            {
                "content": "Unlike in UA, you can’t have multiple reporting views in GA4 — sub-properties, the most comparable feature, cost more and do not have the same functionality.",
                "tag": "p"
            },
            {
                "content": "Also, issues with the reports and explorations — for example, limited column widths, date ranges not updating — mean that the interface currently does not meet our needs. In particular, the number of unique values we are collecting means large amounts of our data is currently grouped into one line and labelled (other) in the GA4 interface and in Looker Studio.",
                "tag": "p"
            },
            {
                "content": "Limits on API usage",
                "tag": "h3"
            },
            {
                "content": "Some tools, such as Looker Studio, rely on the GA4 API to retrieve data. Strict API quota limits hamper our ability to use additional tools for reporting and analysis.",
                "tag": "p"
            },
            {
                "content": "We’re still learning",
                "tag": "h2"
            },
            {
                "content": "Due to the limitations of GA4, we’ve often had to rely on querying the raw GA4 data in BigQuery (Google’s data warehouse where they send raw GA data) to get the information we want. This comes with its own potential problems. Changes to the data structure mean that our daily data tables are almost 20% larger in GA4, so we expect storage costs to increase. We hope that query costs may decrease if we take advantage of the more granular row level data to be more specific with our queries.",
                "tag": "p"
            },
            {
                "content": "GA4 is still under development, so we are having to constantly relearn and reevaluate how we can best use GA4 and our GA4 data. New features, such as the recently released expanded datasets, may alleviate some of the issues mentioned above.",
                "tag": "p"
            },
            {
                "content": "Opening up access",
                "tag": "h2"
            },
            {
                "content": "We’re keen to open up access to our GA4 data and to share our schema and Data Protection Impact Assessment (DPIA) with other government departments.",
                "tag": "p"
            },
            {
                "content": "We’d like you to test and feedback on the data we’re collecting, so that we can check our implementation meets our users’ needs. Providing visibility of what the new data will look like will also help the migration of any reports and tools departments have which rely on GOV.UK GA data. We’d love to learn from other departments’ experiences, and hear how others are managing the issues we’re facing with GA4.",
                "tag": "p"
            },
            {
                "content": "We also hope departments may be able to learn from our approach and use our schema or our DPIA to support their own GA4 implementations. Increasing standardisation would create efficiencies across government, and hopefully save departments a lot of time and resource. ",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2023/03/27/sharing-data-and-lessons-from-our-google-analytics-4-upgrade/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "What we've learned about GA4 so far, and how to sign up for access to our data, Data Protection Impact Assessment, and schema."
    }
]