[
    {
        "title": "Reporting on septic tanks in Cornwall",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-01-20T17:28:04",
        "categories": [
            "Environment Agency"
        ],
        "content": [
            {
                "content": "There has been inaccurate coverage about issues of septic tank storage in Cornwall.",
                "tag": "p"
            },
            {
                "content": "It includes claims that the Environment Agency (EA) has changed the rules on firms being able to spread waste from septic tanks on land.",
                "tag": "p"
            },
            {
                "content": "This is not the case. It has always been the law (Sludge Use in Agriculture Regulations 1989) that only sludge – not other sewage – should be spread on land, and only with proper care. This is to protect the environment and stop chemicals being released onto land.",
                "tag": "p"
            },
            {
                "content": "EA discovered that a small number of operators in Cornwall (which store and manage the contents of septic tanks) were not abiding by these requirements. As a result, EA clarified the legislation so that all parties understood what they are required to do. There has been no change to the law.",
                "tag": "p"
            },
            {
                "content": "Since then, operators have been taking septic tank contents to South West Water (SWW) to store and treat, but due to recent wet weather SWW has limited capacity to accept further commercial waste.",
                "tag": "p"
            },
            {
                "content": "In order to ease the current pressures, the EA is issuing a new regulatory position statement to increase waste storage capacity for tankers. This means that tanks can temporarily store more sewage (up to 60 cubic metres) until SWW has capacity to take it. This will be published on Gov.uk shortly.",
                "tag": "p"
            },
            {
                "content": "EA has also been raising the longer-term issue of increased storage facilities with SWW. The company expects to have increased capacity for tankered waste by May 2023.",
                "tag": "p"
            },
            {
                "content": "An Environment Agency spokesperson said:",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/01/20/reporting-on-septic-tanks-in-cornwall/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There has been inaccurate coverage about issues of septic tank storage in Cornwall. It includes claims that the Environment Agency (EA) has changed the rules on firms being able to spread waste from septic tanks on land. This is not the …"
    },
    {
        "title": "How has the increase in economic inactivity affected low-paying occupations?",
        "authors": [
            "eduinlatimer"
        ],
        "posted_on": "2023-01-20T15:04:44",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Why is employment still lower than it was three years ago?",
                "tag": "p"
            },
            {
                "content": "Total employment in the UK fell following the pandemic and still has not recovered to pre-pandemic levels. The red line in the figure below shows that in August 2022, employment was still over 300,000 lower than it was pre-pandemic. The culprit for this reduced employment is increased economic inactivity (people not able to work or not actively looking for work) rather than unemployment (people actively searching for work).",
                "tag": "p"
            },
            {
                "content": "Figure 1: Change in Economic Activity, UK, Feb 2020 – Aug 2022 [1]",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "This increase in inactivity has caused a flurry of analysis, including useful contributions by the IFS, IES and the Resolution Foundation [2],[3],[4]. The increase in inactivity has been more marked amongst older workers and workers without a higher education, as shown in the figure below. Students and long-term sickness are the two reasons for inactivity which have seen the biggest increase since 2019. Despite this, the IFS and others find that increased retirement is a more important reason for the increase in movements from employment to inactivity than increases in ill health.",
                "tag": "p"
            },
            {
                "content": "Figure 2: Change in employment rate, by age and qualification, UK, 2019 Q2  - 2022 Q2 [1]",
                "tag": "p"
            },
            {
                "content": "How has increased inactivity affected low-paying occupations?",
                "tag": "p"
            },
            {
                "content": "So what does all this mean for low-paid workers? Increased inactivity has not affected all workers and jobs evenly. At the Low Pay Commission, we are most interested in the occupations which employ lots of minimum wage workers. We refer to these as “low-paying occupations.” Retail, hospitality, social care and cleaning are the four biggest low-paying occupations and the table below shows that three-quarters of all minimum wage jobs are in occupations that we define as low-paying. A full definition of low-paying occupations is available in Appendix 4 of our 2022 Report.",
                "tag": "p"
            },
            {
                "content": "Table 1: Prevalence of minimum wage jobs, by occupation [5]",
                "tag": "p"
            },
            {
                "content": "In our analysis last year, we investigated the effects of increased inactivity on low-paying occupations. We track the movements into and out of jobs between 2019 and 2022 for those aged 23 to 64. We compare the total number of moves in 2019-2022 to the previous three-year period (2016 to 2019). The table below reveals a complex picture.",
                "tag": "p"
            },
            {
                "content": "Table 2: Change in number of labour market moves, by occupation, UK, 23-64 population, 2019 Q3 - 2022 Q2 compared to 2016 Q3 – 2019 Q2 [1]",
                "tag": "p"
            },
            {
                "content": "The big increase in people leaving their jobs and not looking for another (becoming inactive) happened in better-paying occupations. There were 551,000 more moves into inactivity from better-paying occupations in 2019-2022 than in 2016-2019, but only 11,000 more from low-paying occupations. This chimes with the IFS analysis, which suggests that increased retirement is a key driver of increased movements into inactivity amongst older workers. [2] We would expect workers in better-paying occupations to be more likely to decide to retire as they are more likely to have the pensions and other savings necessary to make that decision. University of Essex researchers found that moves into inactivity amongst older workers increased most for those with mid-level hourly pay [6].",
                "tag": "p"
            },
            {
                "content": "However, increased inactivity is not just due to more people moving out of employment, movements the other way matter too. During the last three years, fewer people moved into low-paying occupations from inactivity. Low-paying occupations are more likely to require interpersonal interactions, so the reluctance of workers to move into these occupations could reflect continued health concerns. Barrero et al. (2022) [7] document evidence that “long social distancing” in the US is reducing the employment rate by up to 2 percentage points. They find that it disproportionately affects low-paid jobs which involve interpersonal interactions. It is possible a similar trend is affecting employment in the UK.",
                "tag": "p"
            },
            {
                "content": "Low-paying occupations have also lost workers to better-paying occupations. The net movements (movements in minus movements out) into low-paying occupations from better-paying occupations decreased by 73,000 in 2019-2022 relative to the previous three-year period. This may reflect more workers moving into better-paying occupations to backfill the half a million additional workers who moved into inactivity. In our consultations over the last two years, employers have told us that many workers were moving out of occupations such as hospitality which require evening and weekend work to other jobs with more convenient hours.",
                "tag": "p"
            },
            {
                "content": "Similarly, while non low-paying occupations have managed to make up for some of the workers they lost to inactivity through increased hiring from the unemployed, low-paying occupations have seen the net flow of jobs from unemployment fall by 39,000.",
                "tag": "p"
            },
            {
                "content": "Overall, changing labour market movements have disproportionately reduced employment in low-paying occupations. Net movements into low-paying occupations have fallen by the equivalent of 4.6 per cent of employment in low-paying occupations, whereas net movements into other occupations have fallen by only 1.2 per cent of employment in other occupations.",
                "tag": "p"
            },
            {
                "content": "What does increased inactivity mean for pay in low-paying jobs?",
                "tag": "p"
            },
            {
                "content": "Increased inactivity, alongside other factors such as changes to migration policy, has made it harder to recruit into low-paying occupations. Vacancy rates have hit record highs in hospitality and social care. We also heard that employers have been relying more on younger workers to fill vacancies.",
                "tag": "p"
            },
            {
                "content": "Some employers in low-paying occupations have raised pay to try and attract workers. UKHospitality told us last summer that: ‘The workforce supply crisis has led to substantial increases in basic rates of pay with intense competition between firms…We are seeing many firms having joining/starter rates of pay well above the statutory minimum.” We can see the increase in pay for low-paid workers in the data. The number of jobs paid the minimum wage fell by 21 per cent between April 2019 and April 2022, despite the minimum wage increasing faster than prices (measured by CPI) or median hourly pay over this period. [1]",
                "tag": "p"
            },
            {
                "content": "Table 3: Change in pay, prices and number of minimum wage workers, April 2019-April 2022 [5]",
                "tag": "p"
            },
            {
                "content": "The government is right to worry about increased inactivity. It has many negative effects.  However, for people still working it may have some benefits. The reduced availability of workers is one factor that has raised pay for the workers left behind (especially those in low-paying occupations).",
                "tag": "p"
            },
            {
                "content": "We discuss these issues in more detail in our 2022 report.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Notes:",
                "tag": "p"
            },
            {
                "content": "[1] For a more detailed discussion and full source notes for charts, see LPC Report 2022.",
                "tag": "p"
            },
            {
                "content": "[2] Boileau, B., and J. Cribb (2022). Is worsening health leading to more older workers quitting work, driving up rates of economic inactivity? Institute for Fiscal Studies. 26 October 2022.",
                "tag": "p"
            },
            {
                "content": "[3] Wilson, T., and Muir, D (2022) Evidence paper to support the launch of the Commission on the Future of Employment Support Institute for Employment Studies",
                "tag": "p"
            },
            {
                "content": "[4] Murphy, L. (2022) Record lows in unemployment and record highs in long-term sickness poses huge challenge for policy makers Resolution Foundation",
                "tag": "p"
            },
            {
                "content": "[5] Source: LPC analysis of ASHE using low-pay weights (job numbers) and standard weights (median pay), 2022,  UK. Total job figures may not match other estimates as they use low-pay weights rather than standard weights.",
                "tag": "p"
            },
            {
                "content": "[6] Carillo-Tudela. C, Clymo. A, Comunello. C, Visschers. L, Zentler-Munro. D (2022), Policy Briefing Note: Rising Inactivity in the Over 50s post-COVID. Covid Jobs Research Paper",
                "tag": "p"
            },
            {
                "content": "[7] Barrero. J.M, Bloom. N, and Davis. S.J (2022), Long Social Distancing. NBER Working Paper",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://minimumwage.blog.gov.uk/2023/01/20/how-has-the-increase-in-economic-inactivity-affected-low-paying-occupations/",
        "blog": "Low Pay Commission",
        "blog_link": "https://minimumwage.blog.gov.uk",
        "description": "Why is employment still lower than it was three years ago? Total employment in the UK fell following the pandemic and still has not recovered to pre-pandemic levels. The red line in the figure below shows that in August 2022, …"
    },
    {
        "title": "Removing gsi-family domains from the public sector",
        "authors": [
            "Nick Woodcraft, Domains Product Owner, CDDO"
        ],
        "posted_on": "2023-01-20T14:07:55",
        "categories": [
            "News"
        ],
        "content": [
            {
                "content": "Last updated: 29 March 2023",
                "tag": "p"
            },
            {
                "content": "A core pillar of the Transforming for a Digital Future strategy is delivering efficient, secure and sustainable technology, and, at CDDO’s Securing Government Services team we're working hard to clean up and remove legacy services. ",
                "tag": "p"
            },
            {
                "content": "Some public sector organisations have previously used .gsi.gov.uk, x.gsi.gov.uk, .gsx.gov.uk, .gse.gov.uk and .gcsx.gov.uk to email each other in a secure way. However, the current email standards and guidance mean they can now get better security sending the same email over the internet rather than using the Public Services Network (PSN).",
                "tag": "p"
            },
            {
                "content": "The PSN, where these gsi-family domains were used, is in the process of being wound down, and we officially stopped using these domains in 2019. The PSN email relay they depended on meanwhile was shut down in 2021.",
                "tag": "p"
            },
            {
                "content": "The end of gsi-family domains",
                "tag": "h2"
            },
            {
                "content": "People are reluctant to remove old domain names, often because they are concerned there might be a forgotten service that depends on the domain. This means these old domains can get neglected and become vulnerable to spoofing and malicious attacks.",
                "tag": "p"
            },
            {
                "content": "Many gsi-family domains still exist in both internet and PSN-facing zones. Most are dormant, some are misconfigured, and all are targeted heavily for email spoofing. As a result we plan to remove most of the internet-facing zones entirely at the beginning of April.",
                "tag": "p"
            },
            {
                "content": "As a starting point we’ve added more protection to reduce the impact, in the form of DMARC records to protect the apex domains and prevent the spoofing of domains that don’t exist. DMARC records tell the receiving email service what the legitimate senders are for that domain. If an email comes from somewhere else it gets marked as spam.",
                "tag": "p"
            },
            {
                "content": "Timeline for changes",
                "tag": "h2"
            },
            {
                "content": "Most of the domains appear to be dead already, pointing to services that do not exist or reject queries. It is possible there are still some dependencies we don’t know about. Email may be being routed through to modern systems to provide continuity for old addresses.",
                "tag": "p"
            },
            {
                "content": "What to do if you think you have gsi-family domains",
                "tag": "h2"
            },
            {
                "content": "If you still have one of these domains and it still works for email, start rejecting inbound email. You can also choose to include a bounce-back message giving senders the correct address. It will be removed at the beginning of April so it would be good to give anyone still using it some notice.",
                "tag": "p"
            },
            {
                "content": "You should also check public facing websites or documentation for mentions of gsi-family domains and remove them.",
                "tag": "p"
            },
            {
                "content": "We have identified a small number of domains that are operating internet facing services that can't yet migrate to a new domain. We have excluded these domains from the suspension and removal process.",
                "tag": "p"
            },
            {
                "content": "If you have a domain you think you will need beyond the beginning of April, get in touch with us now at support@domains.gov.uk so we can work out a solution.",
                "tag": "p"
            },
            {
                "content": "If you have a domain that has been suspended or removed as part of this work and you need it restored contact Nominet directly on psnsupport@nominet.uk or 01865 332493.",
                "tag": "p"
            }
        ],
        "link": "https://technology.blog.gov.uk/2023/01/20/removing-gsi-family-domains-from-the-public-sector/",
        "blog": "Technology in government",
        "blog_link": "https://technology.blog.gov.uk",
        "description": "Public sector organisations are no longer using gsi-family domains and therefore they are scheduled for removal by the beginning of April. Read this post to find out more. "
    },
    {
        "title": "Rotherham Local Authority \"School Attendance Matters Pathway\"",
        "authors": [
            "ballypahal"
        ],
        "posted_on": "2023-01-20T13:18:17",
        "categories": [
            "Data Sharing",
            "Early Help",
            "Education",
            "Evaluation",
            "Multidisciplinary Teams",
            "News",
            "Transformation"
        ],
        "content": [
            {
                "content": "Background",
                "tag": "p"
            },
            {
                "content": "Prior to the launch of the Early Help Service in 2016, there was a standalone Education Welfare Service (EWS).",
                "tag": "p"
            },
            {
                "content": "The EWS carried out enforcement using Fixed Penalty Notices (FPN) when leave of absences was taken during term time and further enforcement routes (such as School Attendance Orders, Education Supervision Orders or prosecution) were decided through the multi-agency Local Authority School Attendance Panel (LASAP).",
                "tag": "p"
            },
            {
                "content": "A review of EWS and the processes for enforcement action highlighted a variety of issues with the working processes at that time, including the fact that requests for enforcement were being submitted without clear evidence that all strategies to support attendance and wider social and emotional wellbeing had been exhausted.",
                "tag": "p"
            },
            {
                "content": "The process, whilst well intended, was duplicative and often divisive, creating risks for children and families as it did not align with the Early Help Assessment and Team Around the Family mechanism or with existing support for children in statutory services. The pathway to enforcement lacked structure and did not reflect whole family working.",
                "tag": "p"
            },
            {
                "content": "Coming out of this review, a new approach was needed, and the partnership began the integration of the Education Welfare Service (amongst a variety of other Services) into a transformed Early Help Service.",
                "tag": "p"
            },
            {
                "content": "Development of the School Attendance Matters Pathway ",
                "tag": "p"
            },
            {
                "content": "Following the launch of the new Early Help Service in 2016, however, schools continued to request support when working with children with consistently poor attendance and it was identified that there needed to be a consistent approach to addressing the issue in partnership.",
                "tag": "p"
            },
            {
                "content": "The School Attendance Matters Pathway was led by Early Help and co-produced though dialogue and consultation with a number of headteachers across the borough. The pathway was launched at the start of the new academic year in September 2019, placing family welfare firmly at the centre and underpinned by exploring why the ‘symptom’ of poor attendance has occurred and addressing that prior to enforcement being explored.",
                "tag": "p"
            },
            {
                "content": "The Early Help Assessment is embedded throughout the pathway and is the underpinning tool for supporting children and families with a range of issues, including when children have poor attendance.  This ensures that adequate support and challenge is in place to enhance outcomes and support the things that families need help with, alongside enforcement action.",
                "tag": "p"
            },
            {
                "content": "The multi-agency attendance panel (LASAP) chaired by the Early Help Head of Service offers rigorous oversight of children with problematic attendance and makes decisions in respect of attendance enforcement.  The Code of Conduct was updated to reflect the pathway and a series of tools are provided to schools to assist with embedding the pathway.",
                "tag": "p"
            },
            {
                "content": "What difference has it made? ",
                "tag": "p"
            },
            {
                "content": "The majority of schools (both Academies and Maintained) make good use of the pathway and appreciate the structure and consistency that it brings, the feedback received so far to a recent survey has been highly positive.",
                "tag": "p"
            },
            {
                "content": "The approach for addressing poor school attendance and enforcement action with families is increasing in consistency across Rotherham regardless of which school a child attends. As schools completing the Early Help Assessment is integral to the pathway, issues that contribute to poor school attendance are better understood and support is provided to families as problems emerge.",
                "tag": "p"
            },
            {
                "content": "Through the Early Help Assessment and Planning process, multi-agency support for families is brokered much sooner in the development of a problem, ensuring that children and families receive the right support (and challenge) at the right time.",
                "tag": "p"
            },
            {
                "content": "What impact has it made?",
                "tag": "p"
            },
            {
                "content": "Benefits include bespoke packages agreed for children where there are complex family issues. Completion of EHAs has gone from 0% in 2016 to 29% EHA completion by partners (2021/22), similarly between Sept 2017-July 2019 282 EHA’s were led by schools; in comparison Sept 2019 - Oct 2022 (following the SAMP launch) 914 EHA’s have been led by schools collection is rigorous with a monthly scorecard enabling strategic oversight of the pathway.",
                "tag": "p"
            },
            {
                "content": "‘In contrast to the national trend of increasing levels of persistent absenteeism, the School Attendance Matters Pathway has enabled Rotherham to freeze persistent absenteeism rates’",
                "tag": "p"
            },
            {
                "content": "Next steps ",
                "tag": "p"
            },
            {
                "content": "A survey was used and sent to all schools to capture their views on the School Attendance Matters Pathway.  The feedback provided by the schools then informed a more recent iteration of pathway documents and this has also been informed by Working together to improve school attendance (2022).",
                "tag": "p"
            },
            {
                "content": "Rotherham is well-placed to respond to and deliver on new expectations of Local Authority Attendance Services and is working alongside headteachers and the DFE to ensure that this is applied consistently and that the right resource is in place as this work progresses.",
                "tag": "p"
            },
            {
                "content": "A film aimed at parents that seeks to embed consistent messages about the importance of good school attendance is in the edit stage. This has been supported by school and local authority colleagues as well as the DfE.",
                "tag": "p"
            },
            {
                "content": "Strong relationships with colleagues from Children’s Social Care and Inclusion are helping the Early Help service to further embed the notion that attendance is everybody’s business and to ensure that children’s attendance is a priority across the directorate and partners.",
                "tag": "p"
            }
        ],
        "link": "https://supportingfamilies.blog.gov.uk/2023/01/20/rotherham-local-authority-school-attendance-matters-pathway/",
        "blog": "Supporting Families Programme",
        "blog_link": "https://supportingfamilies.blog.gov.uk",
        "description": "Background Prior to the launch of the Early Help Service in 2016, there was a standalone Education Welfare Service (EWS). The EWS carried out enforcement using Fixed Penalty Notices (FPN) when leave of absences was taken during term time and further …"
    },
    {
        "title": "Dragons’ Den, Episode 3, Series 20",
        "authors": [
            "Paula Davy"
        ],
        "posted_on": "2023-01-19T21:05:37",
        "categories": [
            "Business",
            "Confidentiality",
            "IP",
            "Licensing",
            "Trade marks",
            "Trade secrets"
        ],
        "content": [
            {
                "content": "It’s been a while since I’ve written a Dragons’ Den blog but the episode did not disappoint! To be honest, even when I’m not writing the blog and watching purely for my own entertainment, I can’t help but focus on the intellectual property (IP) in each episode. You can take the girl out of the IPO but not the IP out of the girl! ",
                "tag": "p"
            },
            {
                "content": "As always, there were a variety of innovations in the Den; from Middle Eastern-inspired fragrances to a rowing machine crossed with a bicycle. However, there were two concepts which caught my attention. ",
                "tag": "p"
            },
            {
                "content": "A taste of India ",
                "tag": "h2"
            },
            {
                "content": "The first of these was mother and son duo Kunal and Nana Nanavati. They were pitching for a 20% share in their business, Nana’s Chutneys, a range of vegan and gluten-free Indian chutneys, home-made in Nana’s kitchen. ",
                "tag": "p"
            },
            {
                "content": "Hot under the collar after sampling some of Nana’s delicious delights, the Dragons’ were eager to find out more about the business. Peter Jones asked, ‘How secret is the recipe?’ ",
                "tag": "p"
            },
            {
                "content": "In the field of IP, Nana’s closely guarded recipe would be classed as a trade secret. Trade secrets are another form of intellectual property and are used by many well-known companies such as Coca-Cola, KFC and closer to home, Levi Roots and his Reggae Reggae Sauce. Levi featured on Dragons’ Den in 2006. With their blend of secret ingredients and unique taste, businesses can use their trade secrets to set their products apart from competitors.  ",
                "tag": "p"
            },
            {
                "content": "The good thing about trade secrets is that:  ",
                "tag": "p"
            },
            {
                "content": "As for Nana’s chutneys, the recipe is so secret that Nana even refuses to share it with her son! However, if the business was to expand, they may need to share the recipe and/or method of production with others. If this were the case, Kunal and Nana may want to ask all parties to sign a non-disclosure agreement, to legally protect the confidential information from being shared elsewhere.",
                "tag": "p"
            },
            {
                "content": "Unfortunately for Kunal and Nana, whilst the Dragons enjoyed their chutneys, they weren’t hungry enough for a second helping of the family run business and opted out of any deal. ",
                "tag": "p"
            },
            {
                "content": "From plant to plate ",
                "tag": "h2"
            },
            {
                "content": "Last into the Den was Dan Robson with his easy-to-use seed kits, for planting and growing herbs, fruit and vegetables. Dan was hoping to secure an £80k investment in return for 10% of the Grow Sow Simple business, which he believes has the only fully bio-degradable pod in the world.",
                "tag": "p"
            },
            {
                "content": "As soon as Dan made this claim, I could see the Dragons' eyes light up. Peter was quick to ask, ‘Have you protected it?’ and shrewdly, Dan confirmed that a patent for the ‘Seed Cell’ has been granted in the UK and Europe. ",
                "tag": "p"
            },
            {
                "content": "It can be a complicated and costly process to get a patent granted, sometimes taking years, so Dan has done well. To give you an idea of the different stages of the patent process, we have produced a handy timeline on our website. ",
                "tag": "p"
            },
            {
                "content": "If you are confident that your invention meets the strict criteria for a patent and that a patent is the best route for your business, we would advise you to contact a patent attorney to help with your application. The Chartered Institute for Patent Agents can help you find an attorney in your area.   ",
                "tag": "p"
            },
            {
                "content": "Having already invested in a similar business, Sara Davies was keen to find out where the business could grow from here. As Dan introduced the Dragons’ to his range of products, he mentioned that he had obtained a licence from children’s toy maker Hasbro, to use the Peppa Pig character in his children’s line. ",
                "tag": "p"
            },
            {
                "content": "A licence is a legal agreement between the IP rights holder and another party. It grants them permission to use your IP in an agreed way that would otherwise be an infringement. ",
                "tag": "p"
            },
            {
                "content": "In contrast to a trade secret where the IP is kept close, a licence is a more collaborative way of managing your IP. It can be licensed in or licensed out, often for a fee, and there are many benefits for all parties. Watch our video below to find out more. ",
                "tag": "p"
            },
            {
                "content": "After an excellent start, a tough conversation about figures saw all but one of the Dragons pulling out of a deal. Although Sara thought Dan’s business could still do with a little cultivation, she offered him all the money but for a 20% share, which he accepted.  ",
                "tag": "p"
            }
        ],
        "link": "https://dragonsden.blog.gov.uk/2023/01/19/dragons-den-episode-3-series-20/",
        "blog": "Dragons' Den: the Intellectual Property blog",
        "blog_link": "https://dragonsden.blog.gov.uk",
        "description": "This week's Dragons' Den was packed full of entrepreneurial flavour. Here we take a look at how the Dragons were fired up by a range of homemade chutneys and inspired by the seed of an idea that will get us all gardening...with a difference!"
    },
    {
        "title": "Switching to a design career in my forties",
        "authors": [
            "Sumiti Hamilton"
        ],
        "posted_on": "2023-01-19T16:15:02",
        "categories": [
            "a great place to work",
            "Interaction Designer",
            "Our People",
            "Women in Tech"
        ],
        "content": [
            {
                "content": "I have always loved art and design, but following this passion as a career didn’t seem possible until I joined the Ministry of Justice.",
                "tag": "p"
            },
            {
                "content": "Since 2021, I have been re-training as a designer, having previously worked as a Business Support Manager, and history of working in courts as a court clerk. Changing career in my forties, while being a working mum, is one of my greatest achievements!",
                "tag": "p"
            },
            {
                "content": "Below are a few reflections to help anyone thinking of making a career change.",
                "tag": "p"
            },
            {
                "content": "1. Don’t give up on your dreams",
                "tag": "p"
            },
            {
                "content": "As I grew up in India, I wanted to be an artist. I studied a degree in applied arts. It wasn't overly technical, all by hand. I loved sketching and painting with watercolours.",
                "tag": "p"
            },
            {
                "content": "I never had the chance to follow my childhood dream. After I finished my education, I got my first job as a fines officer. Although it helped pay the bills, it wasn’t the creative role I longed for.",
                "tag": "p"
            },
            {
                "content": "When I joined Justice Digital as a business support manager, I was amazed by the agile way of working and user-centred approach. During one project, I had to work with a designer on a new logo for a podcast series. When I saw the designer at work, my eyes lit up.",
                "tag": "p"
            },
            {
                "content": "The seed had been sown in my head - I wanted to design. I knew I couldn’t afford to pursue a move financially, but I was determined to follow my dreams if an opportunity arose.",
                "tag": "p"
            },
            {
                "content": "2. Get help from design friends",
                "tag": "p"
            },
            {
                "content": "When I first began working, I had no digital art experience. I couldn’t afford to pay for courses. Fortunately, whilst at the Ministry of Justice, I could use my learning and development allowance for design training.",
                "tag": "p"
            },
            {
                "content": "I didn’t have a plan and didn’t know where to start. I decided to speak with Jeffrey Allen, the Lead Designer in Central Digital at the time. Jeff identified an opportunity to join Central Digital as an Associate Interaction Designer on the Justice on the Web team (JOTW) where I would shadow Genalda Silva, the Interaction Designer on that team. I was introduced to Jen Thomson who would be my coach and mentor and to four designers who would become my buddy group to provide peer support and help me develop.",
                "tag": "p"
            },
            {
                "content": "Jen created a plan of learning activities to cover the different skills I would need to learn as an Interaction Designer.",
                "tag": "p"
            },
            {
                "content": "3. Learning on the job",
                "tag": "p"
            },
            {
                "content": "I had started my dream of becoming an Interaction Designer",
                "tag": "p"
            },
            {
                "content": "Working in the Justice on the Web team, I got to understand the day to day role of an interaction designer. I also got to work with the different professions within a cross functional team.",
                "tag": "p"
            },
            {
                "content": "I spent my learning and development time going through the resources Jen had put together for me. These were a mix of online training courses, books, videos and articles on different topics to do with User Centred Design.",
                "tag": "p"
            },
            {
                "content": "Using my learning and development budget, I joined Interaction Design Foundation, an online training website where I learnt about User experience, design thinking, basics of Accessibility, journey mapping.",
                "tag": "p"
            },
            {
                "content": "I also ordered some books, my favourite ones are-",
                "tag": "p"
            },
            {
                "content": "Simple and usable by Giles Colborne\nDon’t Make Me Think by Steve Krug\nContent Design by Sarah Richards",
                "tag": "p"
            },
            {
                "content": "When I came across accessibility, I had a special interest. Finding out about the barriers a person with a disability goes through seemed really unfair. I started to see things differently in my daily life. I am dyslexic and coming across accessibility also made me understand myself much more than I ever did. I started to believe in myself.",
                "tag": "p"
            },
            {
                "content": "4. Change can lead to opportunity",
                "tag": "p"
            },
            {
                "content": "Change can be hard, but it is worth it if you follow your heart. It’s the same story for changing careers.",
                "tag": "p"
            },
            {
                "content": "I’ve been lucky to have the support of an understanding and supportive employer. Justice Digital has helped me move into a design career, providing training, space to grow and the support of mentors.",
                "tag": "p"
            },
            {
                "content": "Justice Digital has helped make my dream career become a reality.",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2023/01/19/switching-to-a-design-career-in-my-forties/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "I have always loved art and design, but following this passion as a career didn’t seem possible until I joined the Ministry of Justice. Since 2021, I have been re-training as a designer, having previously worked as a Business Support …"
    },
    {
        "title": "A resolution to restore our natural world in 2023",
        "authors": [
            "Tony Juniper"
        ],
        "posted_on": "2023-01-19T12:57:43",
        "categories": [
            "Biodiversity",
            "Climate change",
            "Natural England"
        ],
        "content": [
            {
                "content": "Blog by Tony Juniper CBE, Chair of Natural England",
                "tag": "p"
            },
            {
                "content": "January is a time for new beginnings and new resolutions to drive self-improvement, and that applies to nations just as much as individuals. In Canada last month almost 200 countries at COP 15 agreed a set of landmark pledges that will resonate not just through 2023, but to the end of the decade and beyond to the middle of the 21st century.",
                "tag": "p"
            },
            {
                "content": "The Kunming-Montreal Global Biodiversity Framework (GBF) means that virtually all the world’s governments now share our commitments to halt and reverse biodiversity loss and to protect 30% of land and oceans, all by 2030. Less heralded but no less important was the commitment to reduce all pollution to levels not harmful to wildlife and ecosystems, taking in significant cuts to nutrients, pesticides and plastic waste.",
                "tag": "p"
            },
            {
                "content": "The UK government was a leading light in achieving this breakthrough, becoming an early adopter of some targets and then using its influence and leadership in Montreal to bridge divides and get a historic agreement over the line as the clock ran down.",
                "tag": "p"
            },
            {
                "content": "As with all resolutions, it is now about implementation. If we can turn the Montreal pledges into reality it would be as significant an achievement for the planet as fulfilling the main goal from the COP 21 climate change in Paris in 2015 to seek to limit the global average temperature rise to 1.5 degrees.",
                "tag": "p"
            },
            {
                "content": "The Montreal meeting was delayed two years by COVID 19 and, with the end of this decade looming fast, we must act now with pace, determination and coordination if we are to have any chance at all of meeting its demanding ambition. After the UK’s influential role at COP 15 we have to lead by example, starting 2023 by putting Nature recovery at the heart of all our major plans and partnerships so that we can demonstrate tangible progress to the other GBF signatories.",
                "tag": "p"
            },
            {
                "content": "The government’s legally-binding environmental targets published in December while the Montreal summit was underway helped give us a good idea of where we need to get to. Some, such as halting species decline this decade and creating 500,000 hectares of wildlife-rich habitat beyond protected sites as part of the plan to have 30 per cent of the country managed for Nature by 2030, align with the Montreal agreement, but other aspects of the new global accord will require additional bold new plans, including to meet the requirements to reduce agricultural pollution from fertilisers and pesticides.",
                "tag": "p"
            },
            {
                "content": "The need to reduce the nutrient impact from wastewater and agriculture highlights the growing importance of water quality and its effect on our protected Nature sites, not to mention the solutions to “nutrient neutrality” on which Natural England has embarked with local authorities and developers recently in order to ensure new housing does not undermine efforts to clean our rivers. To meet these complex requirements we will of course need a roadmap to guide us unwaveringly toward meeting the goals we signed up to, which is where the Government’s Environmental Improvement Plan (EIP), due to be published later this month, comes in.",
                "tag": "p"
            },
            {
                "content": "Natural England has been working closely with Defra to advise on the steps needed to drive us towards our ambitious targets for Nature recovery and our work on the ground and at sea will be central to taking the steps and building the partnerships required. It is important that the EIP utilises all the levers possible, in a strategic, coordinated way, to deliver the biggest strides towards restoring Nature. Those levers are fortunately now many and varied ranging from Biodiversity Net Gain to land-based investments in achieving net zero carbon goals and from Local Nature Recovery Strategies to the strategic development of the protected landscapes network, including the National Parks and Areas of Outstanding Natural Beauty.",
                "tag": "p"
            },
            {
                "content": "Funding will of course be an important element of this, matching our ambitions and the amount of work needed to turn round decades of wildlife declines. This won’t just be new money but intelligent use of existing Nature budgets as well as unleashing the vast but still largely unrealised potential of private sector investment. It is also about integrating Nature recovery into the substantial budgets that work in landscapes for parallel purposes.",
                "tag": "p"
            },
            {
                "content": "For example, there is much to be gained from looking at how spending on three major areas – farming, forestry and flooding – can be integrated in a strategic way that boosts progress on Nature recovery. In relation to farming, providing incentives so that land managers can restore Nature alongside producing food is imperative – only with security of Nature can we have long-term security of domestic food supply. Under ELMs the relationships between ambitious groups of farmers and Natural England’s advisers will be pivotal in deriving major benefits for Nature from land with the highest potential.",
                "tag": "p"
            },
            {
                "content": "With forestry, improving domestic timber security is increasingly being seen as an important driver alongside the need to use woodland and tree cover to tackle the climate and Nature emergency. By promoting a range of woodlands in the right places we can achieve both goals: more native woodlands are essential to boost Nature recovery; new conifer plantations can serve long-term domestic timber and wood fibre needs; and more mixed, multi-functional woodlands can help meet both requirements. All play a role in absorbing carbon.",
                "tag": "p"
            },
            {
                "content": "On flooding, Nature recovery can go a long way to helping to reduce the risk to homes and businesses by keeping more water in the environment and out of properties. Better soil quality, healthier rivers and more ponds all help while also making the landscape more resilient to climate change and more attractive to people looking for recreation opportunities, improving their health and wellbeing. At a time when money is tight for households and the country, every pound spent must deliver multiple benefits, rather than those sought from what can sometimes be rather siloed policy goals.",
                "tag": "p"
            },
            {
                "content": "Being a 5-year plan, the EIP will necessarily focus minds on delivery, which is what we need at this stage of the journey towards 2030. This year at Natural England we look forward to passing important milestones, with our partners, towards establishing a Nature Recovery Network (NRN) across the country.",
                "tag": "p"
            },
            {
                "content": "Building on last year’s launch of 5 landscape-scale Nature Recovery Projects, we are due to unveil a further 6 in the Spring, covering an area greater than all of England’s 221 National Nature Reserves. This is in addition to the pipeline of new or extended NNRs and Sites of Special Scientific Interest due to come on stream in 2023. Making sure more people have access to good quality Nature where they live, especially in urban areas, is a huge motivation for us and we will shortly be launching our Green Infrastructure Standards to help local authorities do just that. We will be working hard with local authorities to ensure Nature recovery takes place in a way that communities want – supported by expected provisions in the Levelling Up and Regeneration Bill - so that the environmental targets lead to improvements that benefit them. After all, the targets are as much about people as they are about wildlife.",
                "tag": "p"
            },
            {
                "content": "This year promises to be one of major advances for Nature in this country, which I hope will provide encouragement to others around the world as we all seek to make good on the resolutions secured in Montreal.",
                "tag": "p"
            },
            {
                "content": "NB. A version of this blog appeared earlier in Business Green magazine.",
                "tag": "p"
            },
            {
                "content": "-ends-",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/01/19/a-resolution-to-restore-our-natural-world-in-2023/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Blog by Tony Juniper CBE, Chair of Natural England January is a time for new beginnings and new resolutions to drive self-improvement, and that applies to nations just as much as individuals. In Canada last month almost 200 countries at …"
    },
    {
        "title": "Slamming the gates on reoffending",
        "authors": [
            "Civil Service Blog Team"
        ],
        "posted_on": "2023-01-19T09:25:09",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service"
        ],
        "content": [
            {
                "content": "How a new recruit Tassie Ghilani took an evidence based approach to improve the life chances of prison leavers",
                "tag": "h3"
            },
            {
                "content": "Tassir Ghilani joined the Ministry of Justice (MoJ) in June 2021 via the Going Forward in Employment scheme.  It improves life chances for those leaving prison and demonstrated exceptional policy aptitude and leadership in her work to improve outcomes for prison leavers. Tassie’s  tremendous potential has been recognised by her securing a permanent appointment on promotion, and she now leads work to improve experiences and outcomes for prison leavers across MoJ.",
                "tag": "p"
            },
            {
                "content": "Perhaps even better, Tassie  is also now the worthy winner of the Rising Star Award between a shortlist of five amazing nominees as part of the Civil Service Awards 2022.",
                "tag": "p"
            },
            {
                "content": "“I feel quite surreal actually. I’ve come a long way in a short space of time. Really it’s just a proud day for all of us [in the prison service],”said Tassie.",
                "tag": "p"
            },
            {
                "content": "The category champions who judged the nomination were Antonia Romeo, Permanent Secretary at the Ministry of Justice, and Sue Gray, Second Permanent Secretary to the Department for Levelling Up, Housing and Communities. ",
                "tag": "p"
            },
            {
                "content": "Rising star",
                "tag": "p"
            },
            {
                "content": "“Tassie is exactly the rising star we are keen to have.” praised Sue, “I think to actually show that passion and pride in her work is absolutely fantastic. Civil servants are doing great work across the whole of the country and this was a highly fought category and she [Tassie] has done brilliantly.”",
                "tag": "p"
            },
            {
                "content": "Tassie is dedicated to addressing issues of addiction, homelessness, unemployment, and mental health which can contribute to high re-offending rates. She developed and piloted innovative interventions to improve outcomes via the £20m Prison Leavers Project, using research directly with prisoners to develop policy. Her proposals have been adopted and she went on to create a bespoke learning and development offer for prison leavers, building a better induction pathway and Lived Experience strategy.",
                "tag": "p"
            },
            {
                "content": "But Tassie’s hard work doesn’t stop there! She delivers speeches, presentations and training for organisations to improve their understanding of issues faced by care leavers, which has been hailed as the best training participants have ever received. She provides 1:1 support to GFIE candidates and also set up the first ever Lived Experience lead event in 2022 and won an award for contributing to over 10 policy pieces of work.",
                "tag": "p"
            },
            {
                "content": "At the Civil Service Awards 2022 ceremony, she reflected on her win and the importance of having positive influences. “It makes the impossible possible. For people like me, we don’t have role models we can look to and think that is something achievable… What I hope to show people today is that anything is achievable. It really is just a case of hard work and pushing something that you’re really passionate about in the hope of making change and its possible for… anyone of any background, however you grew up, and your personal circumstances.” ",
                "tag": "p"
            },
            {
                "content": "Julie Leonard, partner at Newton Europe who were one of the headline sponsors of the 2022 awards programme and category sponsor for the Rising Star Award, looked back on Tassie’s  journey. “Tassie is so inspirational. We had so many candidates and it was a difficult judging process. What Tassie has done and the humility she has; she says this is a team effort - is something to be commended.”",
                "tag": "p"
            },
            {
                "content": "Tassie shared some wise words with fellow civil servants, including what the award personally means to her. ",
                "tag": "p"
            },
            {
                "content": "“The message that needs to go out to everybody is anything is achievable and if you work towards a common goal as we do every single day in government, it really is about pushing change for every single person. We need equality for everybody across the board for every person no matter where you’ve come from or what you’re facing right now in your life. It's something everyone should aspire towards; being part of a system that pushes and creates change for everyone and unless we have tangible role models that really speak to what change looks like, it's not believable. Hopefully today [at the awards ceremony], winning this award shows everybody that anything really is possible if you put your mind to it.”",
                "tag": "p"
            },
            {
                "content": "Could you be a role model in your environment? Find out more about the awards and the nominations at www.civilserviceawards.com.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2023/01/19/slamming-the-gates-on-reoffending/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "How a new recruit Tassie Ghilani took an evidence based approach to improve the life chances of prison leavers Tassir Ghilani joined the Ministry of Justice (MoJ) in June 2021 via the Going Forward in Employment scheme.  It improves life …"
    },
    {
        "title": "National Crime Agency help tackle child abuse",
        "authors": [
            "Civil Service Blog Team"
        ],
        "posted_on": "2023-01-19T09:02:07",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service"
        ],
        "content": [
            {
                "content": "NCA top Civil Service Awards Productive Partnerships category in for their valuable tooling to help identify, locate and protect vulnerable victims of sexual abuse.",
                "tag": "h3"
            },
            {
                "content": "National Crime Agency (NCA) officers’ close collaboration with BAE Systems is protecting children around the world from child sexual exploitation, making them worthy winners at this year’s Civil Service Awards.",
                "tag": "p"
            },
            {
                "content": "The NCA’s child enforcement and online protection (CEOP) team took home the Productive Partnerships Award for their ground-breaking work alongside BAE’s data analysts and data architects.",
                "tag": "p"
            },
            {
                "content": "Their combined efforts resulted in the development of innovative tooling which assists in the global identification of child sexual abuse offenders.",
                "tag": "p"
            },
            {
                "content": "“The joint goal for us is safeguarding children - that has always been at the forefront of everything that we do,” explained Lauren Wilson of the NCA at December’s Lancaster House awards ceremony.",
                "tag": "p"
            },
            {
                "content": "“The work we’ve done has allowed us to do that on such a great scale – it’s really been unfeasible to do that before, previously there has been a lot of granular work.”",
                "tag": "p"
            },
            {
                "content": "It’s the knowledge that this partnering is resulting in the safeguarding of hundreds of children that makes winning at the Civil Service Awards so satisfying, Lauren added.",
                "tag": "p"
            },
            {
                "content": "“We worked very hard in close partnership for a long time,” she said on behalf of her colleagues. “It’s the highlight of our careers.  It’s great this award shows how well we can work with partners and achieve a joint goal to such great effect.”",
                "tag": "p"
            },
            {
                "content": "The team’s efforts have shone new light on the ways in which the internet is used to spread images of child sexual abuse and exploitation. These insights have been shared with industry partners to help reduce offending around the world.",
                "tag": "p"
            },
            {
                "content": "Paul Dines of BAE Systems said he would remain proud of the way he had been able to use his skill set to contribute for the rest of his life.",
                "tag": "p"
            },
            {
                "content": "”It’s been the most rewarding work I’ve ever done as a software engineer,” he said. “To use my skills to contribute to such a worthwhile cause is something I’ll remember for the rest of my career.”",
                "tag": "p"
            },
            {
                "content": "Congratulations to Lauren, Paul and the team for winning the Productive Partnerships Award, which aims to recognise those who successfully build, maintain and make the most of strong relationships between organisations across different sectors.",
                "tag": "p"
            },
            {
                "content": "Their great team ethic was certainly on display at December’s Lancaster House awards ceremony, as was their pride at having achieved so much.",
                "tag": "p"
            },
            {
                "content": "As Lauren puts it: “The feeling you get from knowing the work you’ve done has saved children is honestly the best feeling you could ever find ever.”",
                "tag": "p"
            },
            {
                "content": "Find out more about the awards and the nominations at www.civilserviceawards.com.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2023/01/19/national-crime-agency-help-tackle-child-abuse/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "NCA top Civil Service Awards Productive Partnerships category in for their valuable tooling to help identify, locate and protect vulnerable victims of sexual abuse. National Crime Agency (NCA) officers’ close collaboration with BAE Systems is protecting children around the world …"
    },
    {
        "title": "How the new DDaT Academy is helping to build our talent pipeline of business analysts",
        "authors": [
            "soniaunsted"
        ],
        "posted_on": "2023-01-18T17:21:43",
        "categories": [
            "Business analysis",
            "DDaT academy",
            "ONS digital people",
            "People and skills"
        ],
        "content": [
            {
                "content": "The digital sector talent shortage in the UK is well reported in the news and the continuous DDaT vacancies on civil service jobs suggests there are more roles than there are skilled people to fill them. So how do we bridge this gap?",
                "tag": "p"
            },
            {
                "content": "Introducing the ONS DDaT academy",
                "tag": "h2"
            },
            {
                "content": "The Office for National Statistics (ONS) has setup a Digital, Data and Technology (DDaT) Academy to implement talent pipelines to provide opportunities for people from all backgrounds to join the ONS.  We have used a variety of approaches to attract new talent  since the academy was launched 6 months ago, developing a \"grow our own\" programme and welcoming:",
                "tag": "p"
            },
            {
                "content": "This blog focuses on one of the ‘grow our own’ initiatives - the Business Analyst (BA) Development Programme.",
                "tag": "p"
            },
            {
                "content": "The ONS Business Analyst development programme",
                "tag": "h2"
            },
            {
                "content": "It’s an 18-month programme where participants are recruited for their aptitude to be a BA and join at EO Executive Officer level.  They are paired with an experienced BA and complete three 6-month placements across various technical and business areas to learn about and practice the full range of BA services and skills. We also put them through the BCS International Diploma in Business Analysis.",
                "tag": "p"
            },
            {
                "content": "Why are we doing this?",
                "tag": "h2"
            },
            {
                "content": "ONS was in an almost constant round of recruiting BA’s and feedback from previous recruitments and our own staff, indicated that people wanted an entry route into this DDaT specialism. This is where the DDaT academy stepped in and, working in collaboration with the Head of Business Analysis Practice and Community of Practice leads, put a proposal together for a BA development programme in July 2022.",
                "tag": "p"
            },
            {
                "content": "Learning from other government departments",
                "tag": "h2"
            },
            {
                "content": "The ONS digital team has a network of connections with other government departments, and we were aware that the DVLA had run a similar successful scheme. We learnt from their experience and designed a similar programme that suited the requirements of ONS.",
                "tag": "p"
            },
            {
                "content": "A great response and result",
                "tag": "h2"
            },
            {
                "content": "There were 262 applications for 10 posts and we filled all of them. The cohort started with us on the 5th of December and is a mix of internal and external people, so we’ve got a good blend of existing business knowledge and new perspectives from other experiences and sectors.",
                "tag": "p"
            },
            {
                "content": "Their first week was an intensive introduction to the Civil Service, ONS and business analysis, and they were all still smiling at the end of the week. They have now joined their teams and are working on their first projects.",
                "tag": "p"
            },
            {
                "content": "What’s next?",
                "tag": "h2"
            },
            {
                "content": "In true agile fashion, there will be retrospectives on all aspects of this programme. We will take the learnings - the good, the bad and the ugly - and use this knowledge to inform the development of other initiatives on the DDaT Academy launch pad which will be shared in future blogs.",
                "tag": "p"
            },
            {
                "content": "If this programme proves to be as successful as early indications are showing, we would love to do it all again in a year’s time until all our BA vacancies are filled.",
                "tag": "p"
            }
        ],
        "link": "https://onsdigital.blog.gov.uk/2023/01/18/how-the-new-ddat-academy-is-helping-to-build-our-talent-pipeline-of-business-analysts/",
        "blog": "ONS Digital, Data and Technology",
        "blog_link": "https://onsdigital.blog.gov.uk",
        "description": "Since the ONS DDaT academy was launched 6 months ago, we've used a variety of approaches to attract new talent to the organisation.  We had a great response when building our business analysis talent pipeline."
    },
    {
        "title": "Updating your property details correctly",
        "authors": [
            "Kevin Pound - Head of Valuation Assurance"
        ],
        "posted_on": "2023-01-18T16:16:57",
        "categories": [
            "Business Rates",
            "Digital"
        ],
        "content": [
            {
                "content": "You can tell us if you have made changes to your business property or if you think your rateable value is too high. ",
                "tag": "p"
            },
            {
                "content": "This process is called a Check. You can do a Check yourself or you can appoint an agent to do it for you. ",
                "tag": "p"
            },
            {
                "content": "If you make a Check there are some important things to keep in mind so you give us the correct information. You will find out more about these below.  ",
                "tag": "p"
            },
            {
                "content": "Common mistakes ",
                "tag": "p"
            },
            {
                "content": "We randomly review cases where a Check has been made.  ",
                "tag": "p"
            },
            {
                "content": "We have found some common mistakes that people make when updating the details we have about their property.  ",
                "tag": "p"
            },
            {
                "content": "These can include providing incorrect information about a property’s: ",
                "tag": "p"
            },
            {
                "content": "Here we tell you more about these common mistakes so you can avoid making them yourself.  ",
                "tag": "p"
            },
            {
                "content": "Rooms and their size ",
                "tag": "p"
            },
            {
                "content": "Around half of all incorrect information provided at Check relates to the confirmation of the number of rooms and their size.  ",
                "tag": "p"
            },
            {
                "content": "Our inspections have also uncovered examples of alterations and extensions that have not been declared. ",
                "tag": "p"
            },
            {
                "content": "Heating and air conditioning ",
                "tag": "p"
            },
            {
                "content": "Almost one in five inaccurate confirmations at Check relate to heating or air conditioning.  ",
                "tag": "p"
            },
            {
                "content": "This could be incorrectly removing heating from the survey data when the property is still heated. Another mistake is failing to declare heating when it has been installed. ",
                "tag": "p"
            },
            {
                "content": "Shop widths ",
                "tag": "p"
            },
            {
                "content": "The shop width is the wall-to-wall measurement taken across the shop.  ",
                "tag": "p"
            },
            {
                "content": "A common error occurs when the measurement is incorrectly taken to the internal fittings. ",
                "tag": "p"
            },
            {
                "content": "Car parking ",
                "tag": "p"
            },
            {
                "content": "We’ve found cases where the number of car spaces confirmed at Check has been fewer than the number on site. Sometimes parking spaces have been redeveloped.  ",
                "tag": "p"
            },
            {
                "content": "If a parking space has become something different, such as an extension or a new property, this should be explained as part of the Check submission.   ",
                "tag": "p"
            },
            {
                "content": "Floor levels ",
                "tag": "p"
            },
            {
                "content": "An unexpected error relates to the confirmation of correct floor levels in offices. In the UK, the floor that is level with the ground is the ground floor. But in other countries this is referred to as the first floor. ",
                "tag": "p"
            },
            {
                "content": "Other ",
                "tag": "p"
            },
            {
                "content": "There are a range of other issues we’ve identified where errors can occur. Many of these relate to industrial buildings. These include failing to declare things like: ",
                "tag": "p"
            },
            {
                "content": "Why we need the right information ",
                "tag": "p"
            },
            {
                "content": "We need the right property information from our customers so:  ",
                "tag": "p"
            },
            {
                "content": "We regularly review a random sample of cases. ",
                "tag": "p"
            },
            {
                "content": "Where we believe we may have been given inaccurate information, we will inspect a property.  ",
                "tag": "p"
            },
            {
                "content": "We take action to correct rateable values if they’ve been reduced based on inaccurate information. This includes backdating increases where appropriate.  ",
                "tag": "p"
            },
            {
                "content": "We need to treat all ratepayers fairly. This is so that those who follow the requirement to provide correct information are not disadvantaged over those who do not. ",
                "tag": "p"
            },
            {
                "content": "There are cases where the person making the Check has changed our data or has provided information that has later been found to be incorrect.  ",
                "tag": "p"
            },
            {
                "content": "We work from the assumption that ratepayers or their representatives will not knowingly want to do the wrong thing.  ",
                "tag": "p"
            },
            {
                "content": "We want to help you provide the right information in the first place. However, where we find errors we will take corrective action and we will not accept any deliberate non-compliance. ",
                "tag": "p"
            },
            {
                "content": "Using an agent ",
                "tag": "p"
            },
            {
                "content": "Regulation requires the person making a Check confirm that the information we hold about the property is accurate and up to date.  ",
                "tag": "p"
            },
            {
                "content": "If you use an agent to do a Check it is your responsibility to make sure the information they provide is accurate.  ",
                "tag": "p"
            },
            {
                "content": "If the information an agent provides is not accurate, you might have to pay a penalty and pay any additional rates you owe. ",
                "tag": "p"
            },
            {
                "content": "Find out more ",
                "tag": "p"
            },
            {
                "content": "Watch our video on how we measure properties for business rates. https://www.youtube.com/watch?v=J1eeK9cuIEs  ",
                "tag": "p"
            },
            {
                "content": "Watch our video on how we use retail zoning for business rates. ",
                "tag": "p"
            },
            {
                "content": "https://www.youtube.com/watch?v=xyvM0HfVHrY ",
                "tag": "p"
            },
            {
                "content": "You can read more about appointing an agent for business rates. You can manage your business rates yourself. You do not have to use an agent or ask someone to help you. ",
                "tag": "p"
            },
            {
                "content": "https://www.gov.uk/guidance/appoint-an-agent  ",
                "tag": "p"
            },
            {
                "content": "We have information about the release in November 2022 of the updated rateable values of all business, and other non-domestic, property in England and Wales. These future rateable values will take effect from 1 April 2023. ",
                "tag": "p"
            },
            {
                "content": "https://www.gov.uk/government/news/business-rates-revaluation-2023 ",
                "tag": "p"
            }
        ],
        "link": "https://valuationoffice.blog.gov.uk/2023/01/18/updating-your-property-details-correctly/",
        "blog": "Valuation Office Agency",
        "blog_link": "https://valuationoffice.blog.gov.uk",
        "description": "Kevin Pound, Head of Valuation Assurance at the Valuation Office Agency, explains how to avoid making a mistake when updating details about your property. "
    },
    {
        "title": "The top 3 things you need to know about D2S in 2023",
        "authors": [
            "Hayley P"
        ],
        "posted_on": "2023-01-18T13:22:41",
        "categories": [
            "Digital Foundry"
        ],
        "content": [
            {
                "content": "Over the past year, the Defence DevSecOps Service (D2S) has focused on delivering value for our users and the wider Defence community. ",
                "tag": "p"
            },
            {
                "content": "As the D2S Service Owner, I am proud of what we have accomplished in partnership with our user community. We always knew that launching a new service would be tough; a DevSecOps service is not novel, not for industry nor for other parts of Defence, but as an enterprise-wide solution, it is unique for Defence. We’ve faced many obstacles and we’ve learned a lot which we can take forward as we develop the service. ",
                "tag": "p"
            },
            {
                "content": "As we look ahead to 2023, I am so excited to share some upcoming milestones and reflect on our progress. Although I don’t have a crystal ball, I am confident that D2S will continue to deliver valuable solutions for our users and the Defence community.",
                "tag": "p"
            },
            {
                "content": "D2S Impact in 2022",
                "tag": "h2"
            },
            {
                "content": "As I reflect on what we have achieved over the last year, the key things that stand out are:",
                "tag": "p"
            },
            {
                "content": "Top 3 things to know about D2S in 2023:",
                "tag": "h2"
            },
            {
                "content": "1. Public Beta Launch of the D2S platform at OFFICIAL",
                "tag": "p"
            },
            {
                "content": "In early 2023, D2S will be moving into public beta which means we will be opening our friendly door to more application teams for Defence teams and their industry partners. To enable this, and to fulfil one of our principles on easy adoption, we have created a Self Serve Portal. ",
                "tag": "p"
            },
            {
                "content": "2. Self Serve Portal Launch",
                "tag": "p"
            },
            {
                "content": "The Self Serve Portal has been designed and co-created with our users to deliver an excellent user experience. Currently delivered as an MVP for the Developer and Team Leader journeys, it will allow the user to navigate their way through the onboarding process without manual intervention. Users will find all the information they need on the service and it will allow users to sign-up, view learning and access the D2S platform all in one place. This new addition will provide significant value to our users by reducing onboarding times from 10 days to just 48 hours.",
                "tag": "p"
            },
            {
                "content": "3. Discovery for D2S at Deployed",
                "tag": "p"
            },
            {
                "content": "We’ll also be kicking off a discovery activity to understand the user needs in Defence for DevSecOps in the deployed space. During our engagements with the Front Line Commands in Defence, this was flagged as a current pain point so we are keen to explore how D2S might be able to meet this need. If you are interested in taking part, please contact the team.",
                "tag": "p"
            },
            {
                "content": "Looking Ahead",
                "tag": "h2"
            },
            {
                "content": "As D2S moves towards public beta and beyond, we are likely to face more hurdles as we open the door to more users. But there will also be greater opportunities for collaboration, re-use and improvement of D2S. And we can’t wait to continue meeting our users’ needs for a pan-Defence DevSecOps service.",
                "tag": "p"
            },
            {
                "content": "Please contact the D2S team if you would like to register your interest in the above opportunities and discuss what they could mean for your application teams. You can find out more about D2S on our Service Page. ",
                "tag": "p"
            },
            {
                "content": "Thank you to everyone that has been involved in our journey so far – the future is very bright. ",
                "tag": "p"
            }
        ],
        "link": "https://defencedigital.blog.gov.uk/2023/01/18/the-top-3-things-you-need-to-know-about-d2s-in-2023/",
        "blog": "Defence Digital",
        "blog_link": "https://defencedigital.blog.gov.uk",
        "description": "Over the past year, the Defence DevSecOps Service (D2S) has focused on delivering value for our users and the wider Defence community.  As the D2S Service Owner, I am proud of what we have accomplished in partnership with our user …"
    },
    {
        "title": "An Update On Countryside Stewardship Capital Payment Rates",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2023-01-18T13:00:13",
        "categories": [
            "Countryside Stewardship"
        ],
        "content": [
            {
                "content": "On 5 January 2023, the Rural Payments Agency (RPA) announced the Countryside Stewardship (CS) Capital grants payment rates for 2023.",
                "tag": "p"
            },
            {
                "content": "We have listened to feedback from farmers and landowners and have now amended the scope of the updated payment rates to allow more farmers to benefit from the higher rates.",
                "tag": "p"
            },
            {
                "content": "Changes to these payment rates for capital items will now be applied to all CS and SFI pilot capital grant agreements which began on and after 1 January 2023 in addition to all applications for Capital offers that we receive from January 2023 onwards.",
                "tag": "p"
            },
            {
                "content": "This widens the number of customers eligible to receive the higher payment rates by nearly five thousand customers.  We will make the changes needed to increase the capital payment rates for these customers as soon as we can.",
                "tag": "p"
            },
            {
                "content": "If your agreement started earlier than 1 January 2023, you will continue to be paid using the rates that were in place at the time you entered your agreement.",
                "tag": "p"
            },
            {
                "content": "If you have capital work to do that has not yet started under an agreement starting before 1 January 2023, you can choose to withdraw that part of your existing agreement, or cancel it entirely if appropriate, and apply for a new agreement to cover the remaining work. Your new agreement will then include the updated payment rates as applicable at the time of application",
                "tag": "p"
            },
            {
                "content": "If you wish to reapply for these options, then you will be required to source any relevant new endorsements or consents.",
                "tag": "p"
            },
            {
                "content": "Catchment Sensitive Farming (CSF approvals)",
                "tag": "h3"
            },
            {
                "content": "Any applications that are withdrawn and resubmitted will be treated as new applications for 2023. If you choose to resubmit your application without any changes to items that required CSF approval, your existing approval will remain valid.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "This blog post was updated on 25 January 2023.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2023/01/18/an-update-on-countryside-stewardship-capital-payment-rates/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "On 5 January 2023, the Rural Payments Agency (RPA) announced the Countryside Stewardship (CS) Capital grants payment rates for 2023. We have listened to feedback from farmers and landowners and have now amended the scope of the updated payment rates …"
    },
    {
        "title": "Calling graduates: Grad scheme opportunity at the CMA",
        "authors": [
            "Louis Phillips"
        ],
        "posted_on": "2023-01-18T11:59:05",
        "categories": [
            "Life at the CMA"
        ],
        "content": [
            {
                "content": "We’ve launched the third year of our Delivery Graduate Scheme for September 2023! If you’ve recently graduated or will be graduating soon and are looking to start up your career, this could be the perfect opportunity for you.",
                "tag": "p"
            },
            {
                "content": "The Scheme",
                "tag": "h2"
            },
            {
                "content": "As a graduate at the CMA, you will form an integral part of our multi-disciplinary teams as a delivery case officer. You will gain hands-on experience in CMA casework which can involve mergers, markets, antitrust investigations, subsidy advice and much more.",
                "tag": "p"
            },
            {
                "content": "This is an exciting springboard opportunity to gain valuable experience working alongside legal, economic, financial and other experts across our delivery teams.",
                "tag": "p"
            },
            {
                "content": "As a Case Officer on the Graduate Scheme, you will do three 12-month placements in various Delivery teams and contribute to the delivery of high-quality outputs, assisting major investigations and studies. This may involve writing draft proposals for investigations, planning and executing dawn raids, analysing documents, developing strategy, and assisting with project management.",
                "tag": "p"
            },
            {
                "content": "Our training programme",
                "tag": "h2"
            },
            {
                "content": "During your time at the CMA, you’ll also get to advance your skills and knowledge through a structured training programme. The programme will be spread over the 3 years of the scheme and is designed to:",
                "tag": "p"
            },
            {
                "content": "You will also be sponsored to study part-time for an external academic qualification related to your work at the CMA.",
                "tag": "p"
            },
            {
                "content": "Quotes from current graduates",
                "tag": "h2"
            },
            {
                "content": "Sam Fenton:",
                "tag": "p"
            },
            {
                "content": "Sil Van Kordelaar:",
                "tag": "p"
            },
            {
                "content": "Application details",
                "tag": "h2"
            },
            {
                "content": "If you’re interested in the Scheme, we’d love to hear from you!",
                "tag": "p"
            },
            {
                "content": "Applicants must be based and eligible to work in the UK.",
                "tag": "p"
            },
            {
                "content": "Upon applying you will have three tests to complete –  after that, you will be presented with an application form to fill in.",
                "tag": "p"
            },
            {
                "content": "If you’re successful, you’ll be invited to attend an assessment centre and interview.",
                "tag": "p"
            },
            {
                "content": "Find out more and apply by 6 February.",
                "tag": "p"
            }
        ],
        "link": "https://competitionandmarkets.blog.gov.uk/2023/01/18/calling-graduates-grad-scheme-opportunity-at-the-cma/",
        "blog": "Competition and Markets Authority",
        "blog_link": "https://competitionandmarkets.blog.gov.uk",
        "description": "Recently or soon to be graduated and looking to start up your career? Applications for our September 2023 Grad Scheme are open! Find out more in Louis' blog."
    },
    {
        "title": "Location, location, location data: improving the UK's property system",
        "authors": [
            "Holly West, Senior Policy Adviser, Geospatial Commission"
        ],
        "posted_on": "2023-01-18T11:46:35",
        "categories": [
            "Technology"
        ],
        "content": [
            {
                "content": "The property sector is constantly evolving in response to new opportunities and challenges. Changing working habits, new technologies and climate change are increasing the demand for new types of location data about property to support planning, construction, purchasing and retrofitting. ",
                "tag": "p"
            },
            {
                "content": "Location data and technologies can support transparency, efficiency and productivity throughout the property ecosystem. In our annual plan for 2022/23, the Geospatial Commission committed to identifying future opportunities for innovative use of location data related to properties. This supports commitments to improving the home buying and selling process made in last year’s Levelling Up White Paper. It also aligns with HM Land Registry's strategy ‘Enabling a world-leading property market’, which sets out how land registration in England and Wales will be transformed by harnessing the power of digital tools, automation and high-quality data. This will enable a more efficient property market, and speed up the homebuying process.",
                "tag": "p"
            },
            {
                "content": "Location data’s critical role in the property sector ",
                "tag": "h2"
            },
            {
                "content": "Location data supports the property ecosystem in a number of ways. ",
                "tag": "p"
            },
            {
                "content": "Location data about land use and planning informs decisions about, what and where to build. When a property is constructed, developers, engineers and surveyors need to know what the underlying geology is and whether the land is suitable for construction. At the point of property sale, location data, such as land ownership, mine works proximity and radon risk, are an essential part of the searches required.",
                "tag": "p"
            },
            {
                "content": "Later on, in a building’s life retrofitting may become necessary, for example, to make the building more energy efficient. Data on the roof orientation will indicate whether the property would benefit from solar panels and data about the age of properties within a street, can help determine the suitability of retrofit measures such as insulation. This geospatial information is particularly useful for central government, local authorities, housing associations, developers or other organisations who may have a need to consider this information about more than one property at a time. ",
                "tag": "p"
            },
            {
                "content": "These are just a few examples, but there will be many more ways that geospatial information can help drive data-driven decisions across the property ecosystem. ",
                "tag": "p"
            },
            {
                "content": "Actions to date",
                "tag": "h2"
            },
            {
                "content": "Housing and local planning is one of the nine opportunity areas identified in the UK’s Geospatial Strategy where there is huge potential to be realised from improved use of location data. Over the last few years, the Geospatial Commission has delivered a number of activities in this area.",
                "tag": "p"
            },
            {
                "content": "In 2020, we released Unique Property and Street Reference Numbers under the Open Government Licence, making it easier to link data relating to properties. We also brought together more than 65 housing, land and planning geospatial datasets in one place to make data easier to find.",
                "tag": "p"
            },
            {
                "content": "The Geospatial Commission’s Public Sector Geospatial Agreement (PSGA) with the Ordnance Survey (OS) provides more than 5,000 public sector organisations unlimited access to OS data in order to underpin the efficient and effective delivery of public services and policy-making. The contract also enables private sector organisations to access up to £1,000 per month of OS premium data for free. Over the next few years, as part of the 10-year PSGA contract, OS will release new datasets, including additional property attributes such as property age, building height, presence of basement and roof shape. ",
                "tag": "p"
            },
            {
                "content": "We also intend that the PSGA will benefit from access to Valuation Office Agency (VOA) data as a supplementary data source to augment existing data. In September 2021, the government committed to expanding access to property attribute data held by the VOA and we are currently seeking legislation to create a new data-sharing gateway to allow property attribute data held by the VOA to be made available to the public and private sectors.",
                "tag": "p"
            },
            {
                "content": "This year, building on the landscape data review by Newgate Research in 2021, we have been exploring opportunities across the property ecosystem where location data related to residential and commercial properties could unlock greater value. ",
                "tag": "p"
            },
            {
                "content": "In September and early October, we ran a series of roundtables hosted by our Commissioner Alex Notay and attended by experts from a range of private and public sector organisations. The roundtable discussions drew on the diverse expertise present to discuss opportunities, use cases and challenges relating to location data and land registration, construction, embedded carbon and retrofitting. ",
                "tag": "p"
            },
            {
                "content": "Emerging findings",
                "tag": "h2"
            },
            {
                "content": "Analysing the information to date, we have identified some initial common themes, questions and cross-cutting challenges: ",
                "tag": "p"
            },
            {
                "content": "Numerous data standards can be a challenge",
                "tag": "h3"
            },
            {
                "content": "Data standards are crucial, but in many areas, they can be difficult to work with due to the large number of standards and their complexity. For example, there are a huge number of environmental, social and governance (ESG) standards for the property sector.",
                "tag": "p"
            },
            {
                "content": "This is a growing issue as data is increasingly re-used for multiple purposes, often outside the specific sector, which it was originally created for. Our engagement has highlighted action from the community to streamline requirements where possible such as the RED Foundation.",
                "tag": "p"
            },
            {
                "content": "Benefits can be unlocked by FAIRer location property data",
                "tag": "h3"
            },
            {
                "content": "Increasing access, reducing duplication and increasing quality would improve efficiency and open up opportunities across the property sector. As mentioned above, the Geospatial Commission is working with the VOA to develop a new legislative gateway to increase access to the property attribute data they hold.",
                "tag": "p"
            },
            {
                "content": "Expanding access to the data will support economic growth, delivery of better infrastructure and essential government functions. For example, aiding emergency responders by identifying below-ground properties, enabling them to prioritise flood response efforts.",
                "tag": "p"
            },
            {
                "content": "However, data sharing and access need to be carefully balanced with concerns about fraud, privacy and intellectual property. ",
                "tag": "p"
            },
            {
                "content": "The government’s role",
                "tag": "h3"
            },
            {
                "content": "The government has a role in maintaining and providing access to key property datasets. Some of the foundational location property datasets underpinning the ecosystem are managed or regulated by the public sector, such as land registration (managed by HM Land Registry) or addressing information (owned by Royal Mail and regulated by OFCOM). Many stakeholders want the government to maintain or increase access to these datasets, particularly in areas where authoritative data is essential. ",
                "tag": "p"
            },
            {
                "content": "Taking a wider view can drive benefits",
                "tag": "h3"
            },
            {
                "content": "Data is often created in silos, limiting the ability to consider wider use cases. Where data issues are tackled individually, there can be knock-on effects on the whole system or missed opportunities for wider benefits. ",
                "tag": "p"
            },
            {
                "content": "Considering the whole system can enable greater transparency, efficiency and productivity. For example, it can be helpful to consider how buyers and sellers interact with data about a property through the whole home buying and selling process or to consider the impacts of water use and biodiversity of a new development alongside its energy efficiency.",
                "tag": "p"
            },
            {
                "content": "However, it can be very challenging to take a fully holistic approach, which considers multiple datasets and land use cases, as the secondary impacts of land use change can be almost limitless. We are exploring how location data and spatial modelling can support complex land use decision-making in the National Land Data Programme.",
                "tag": "p"
            },
            {
                "content": "Over the coming months, we will continue to engage across the ecosystem focusing on the emerging findings and any actions that can unlock benefits before publishing our findings in late spring.",
                "tag": "p"
            },
            {
                "content": "If you have challenges, ideas and opportunities around location data related to property please get in touch at geospatialcommission@cabinetoffice.gov.uk.",
                "tag": "p"
            },
            {
                "content": "If you want to hear more about how location data is helping to improve the property market, listen to the People in Property podcast, Location Data's Going Digital by MoveIQ's Phil Spencer, where we join the conversation.",
                "tag": "p"
            },
            {
                "content": "You can also sign up to get an email notification every time we publish a new blog post. For more information about this and other news see our website, or follow us on Twitter and LinkedIn.",
                "tag": "p"
            }
        ],
        "link": "https://geospatialcommission.blog.gov.uk/2023/01/18/location-location-location-data-improving-the-uks-property-system/",
        "blog": "Geospatial Commission",
        "blog_link": "https://geospatialcommission.blog.gov.uk",
        "description": "Holly West, Senior Policy Adviser gives an update on how the Geospatial Commission is identifying future opportunities for innovative use of location data for the property sector."
    },
    {
        "title": "How we're providing better data to power decision making - the technology behind making critical data assets available on IDS",
        "authors": [
            "Tom Scott"
        ],
        "posted_on": "2023-01-18T11:13:32",
        "categories": [
            "Data",
            "IDS",
            "Technology"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "We’re helping to deliver mission three of the 2022 to 2025 roadmap for digital and data by leading the build of the cross government Integrated Data Service (IDS).  The service will make it easier for analysts across government - and eventually academics and others - to access a catalogue of quality indexed data sources which will inform policy decisions and improve public services.",
                "tag": "p"
            },
            {
                "content": "Better data and analysis",
                "tag": "h2"
            },
            {
                "content": "Continual focus on meeting user needs with better data and analysis is critical to IDS - the data and tools we share with other government organisations will help them to investigate problems facing citizens, identify root causes, and deliver solutions through new legislation, services, and support.  Just as critical is our protection of personal information – we go to great lengths to de-identify the data, making sure safe insights are generated.",
                "tag": "p"
            },
            {
                "content": "One of the biggest data challenges for government are the boundaries that exist between departments which slow down the sharing of government data - complex legal frameworks and isolated working arrangements delay, or in some cases prohibit, important and innovative research.",
                "tag": "p"
            },
            {
                "content": "The IDS provides a platform that allows us to share timely and relevant data securely across government, academia and the wider research community to support effective analyses and decision-making, while maintaining high standards of data security and governance.",
                "tag": "p"
            },
            {
                "content": "The technology ",
                "tag": "h2"
            },
            {
                "content": "IDS uses a modern multi-cloud platform to build our services. We learnt a lot from delivering the Census 2021 about cloud scaling, security, and implementation. We’ve also been through a tech refresh.  Moving to the Google Cloud Platform earlier this year allowed us to use a set of products and tools that gave us both flexibility and assurance.",
                "tag": "p"
            },
            {
                "content": "The data is stored in Google's BigQuery which gives us fine grained control of information for each piece of analysis.  With this we can keep to the five safes model which are: safe people, safe projects, safe settings, safe outputs and safe data.",
                "tag": "p"
            },
            {
                "content": "We have built analysis tools like Jupyter notebooks with supporting services from GitHub and Artifactory, and our infrastructure is built with role based access controls at the centre of the design, using Terraform and Kubernetes.",
                "tag": "p"
            },
            {
                "content": "Innovative solutions",
                "tag": "h2"
            },
            {
                "content": "IDS data is accessed through a web browser.  There are brilliant web-based tools to run data science and statistical methods in web browsers.  To ensure that data is protected as much as possible but still allows analysts to use the IDS platform, we worked with Cloudflare to further develop their browser isolation tools.  For example, stopping copy and paste activities between the browser and the operating system but still allowing copy and paste within the tab and workspace.",
                "tag": "p"
            },
            {
                "content": "Collaborating across government",
                "tag": "h2"
            },
            {
                "content": "We’re not working alone on IDS.  We're making sure colleagues across government are aware of our work and collaborate with them to help make sure the platform is meeting their needs.",
                "tag": "p"
            },
            {
                "content": "We’re partnering with Central Digital and Data Office on the Government Data Exchange (GDX) so that IDS will be able to take advantage of the standards and data that are being developed and we’re encouraging others to contribute and share their data with IDS. Ultimately, we want to allow users to bring their data and analysis to the platform and combine and share it with others.",
                "tag": "p"
            },
            {
                "content": "Meeting needs through different sharing models",
                "tag": "h2"
            },
            {
                "content": "We know that not everyone will give us data in the same way, so we developed 3 models that a provider can use.",
                "tag": "p"
            },
            {
                "content": "Launch",
                "tag": "h2"
            },
            {
                "content": "We have learnt a lot so far are planning a public beta launch in March.  Building at pace challenges us to keep the focus on usability, to provide enough support to new users, and to incorporate feedback to enhance the platform.",
                "tag": "p"
            },
            {
                "content": "It is indeed exciting times.  We’re using the technology to deliver an innovative platform that will provide the ability to answer questions that we don’t yet know we need to answer.",
                "tag": "p"
            }
        ],
        "link": "https://onsdigital.blog.gov.uk/2023/01/18/how-were-providing-better-data-to-power-decision-making-the-technology-behind-making-critical-data-assets-available-on-ids/",
        "blog": "ONS Digital, Data and Technology",
        "blog_link": "https://onsdigital.blog.gov.uk",
        "description": "Tom Scott, Deputy Director Data Platform Delivery, shares how we're using technology to build the Integrated Data Service which is helping to deliver mission three of the 2022 to 2025 government roadmap for digital and data."
    },
    {
        "title": "UCAS applications deadline – what you need to know",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-01-18T11:07:33",
        "categories": [
            "Universities"
        ],
        "content": [
            {
                "content": "The deadline for UCAS applications is fast approaching. Here we provide everything you need to know about UCAS applications.",
                "tag": "p"
            },
            {
                "content": "When is the UCAS application deadline?",
                "tag": "h3"
            },
            {
                "content": "The deadline for most undergraduate UCAS applications is 6pm UK time on Wednesday 25 January 2023, which is one day earlier than last year. This deadline is known as the ‘equal consideration’ deadline.",
                "tag": "p"
            },
            {
                "content": "The equal consideration deadline means course providers must consider all applications received by this time equally. Universities and colleges do not have to consider applications received after the deadline, although they can if they have spaces available once the on-time applications have been considered.",
                "tag": "p"
            },
            {
                "content": "If you were thinking of applying to Oxford or Cambridge or a medicine, dentistry or veterinary course, then the deadline was 15 October 2022 for 2023 entry.",
                "tag": "p"
            },
            {
                "content": "If you are unsure of when the deadline for your course is, you can use UCAS’ search tool: Search - UCAS.",
                "tag": "p"
            },
            {
                "content": "What’s included in a UCAS application?",
                "tag": "h3"
            },
            {
                "content": "When filling out your application, it’s important to read through each section clearly.",
                "tag": "p"
            },
            {
                "content": "Courses have different entry requirements that you need or that you are working towards in school or college. You can check these in the UCAS course finder tool.",
                "tag": "p"
            },
            {
                "content": "You will need your:",
                "tag": "p"
            },
            {
                "content": "If you are due to take exams in 2023, more information on the examination process this year can be found here: Exams in 2023 – everything you need to know - The Education Hub (blog.gov.uk).",
                "tag": "p"
            },
            {
                "content": "Further information on the university application process can be found here: Applying to University - learn about everything involved (ucas.com).",
                "tag": "p"
            },
            {
                "content": "What happens if I change my mind about my course after I’ve applied?",
                "tag": "h3"
            },
            {
                "content": "If you have changed your mind about your choices, you may be eligible to apply for different course or university through UCAS Extra.",
                "tag": "p"
            },
            {
                "content": "UCAS Extra is another chance for you to gain a place at university or college, between 23 February and 4 July.",
                "tag": "p"
            },
            {
                "content": "It’s available for prospective students who included five choices on their application, have received decisions from all five, and weren’t accepted, or if they declined the offers they received.",
                "tag": "p"
            },
            {
                "content": "More information on UCAS extra is available here: UCAS Extra | No Offers? Add More Choices With Our 'Extra' Service.",
                "tag": "p"
            },
            {
                "content": "What about Clearing – can I apply for a place through Clearing now?",
                "tag": "h3"
            },
            {
                "content": "Not yet. Clearing comes later in the year so if you want to go to university it’s important to focus on your UCAS application now. From 5 July – 17 October 2023, you can apply for a course using Clearing if you’re not already holding an offer from a university or college, and the course still has places.",
                "tag": "p"
            },
            {
                "content": "You can use Clearing if:",
                "tag": "p"
            },
            {
                "content": "You can find out more about clearing here: Clearing | UCAS.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/01/18/ucas-applications-deadline-what-you-need-to-know/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "The deadline for UCAS applications is fast approaching. Here we provide everything you need to know about UCAS applications. When is the UCAS application deadline? The deadline for most undergraduate UCAS applications is 6pm UK time on Wednesday 25 January …"
    },
    {
        "title": "The business analysis mindset – are we born or are we made?",
        "authors": [
            "chrispenner"
        ],
        "posted_on": "2023-01-18T10:31:17",
        "categories": [
            "Business analysis",
            "DDaT academy",
            "ONS digital people",
            "People and skills"
        ],
        "content": [
            {
                "content": "This is aimed at an audience thinking of going into the Business Analysis (BA) profession, rather than someone who is already established in their career.",
                "tag": "p"
            },
            {
                "content": "Where do business analysts come from?",
                "tag": "h2"
            },
            {
                "content": "It is my experience that business analysts rarely (though there are exceptions) come from nowhere; they usually emerge either from within a business function where they have been at the sharp end of business process, or they come from the technical function where they have been engaged in building and supporting business applications. Let’s call these Business Stream BAs and Technical Stream BAs.",
                "tag": "p"
            },
            {
                "content": "Asking “why?” more often than others",
                "tag": "h2"
            },
            {
                "content": "I came up through the business stream. If you are like me, you will have realised that you were gravitating towards the technical side of your job. You probably spend more time than your colleagues working out how you can improve the day to day, create tools to help everyone do their jobs in things like spreadsheets, ask “why” more often than everyone is comfy with, and you are trying to understand the context in which you work so that you can de-clutter it and do the fun bits of your job better. You may have found yourself becoming a subject matter expert in the systems and processes around you and are finding yourself drawn towards business change programmes where you can make things better.",
                "tag": "p"
            },
            {
                "content": "If you are from the technical stream you will have worked on a few application development or enhancement projects and found that your interest was not so much how to solve the tricky logical code problem in front of you, but in how the thing you are building is actually going to be used. You will have searched out users to have a chat, tried to understand the business context of what you are doing and probably made suggestions to make your product more useful. You will have looked over the top of your silo and seen that there might be different or better ways of doing things, and you will find yourself interested in projects where you can make a difference and impact more of the links in the software development or Agile lifecycle.",
                "tag": "p"
            },
            {
                "content": "The business analysis mindset",
                "tag": "h2"
            },
            {
                "content": "Wherever they come from what links these two types of BAs is a strong business analysis mindset, and you can see some of the themes of this emerging from the previous paragraphs. So what is a business analysis mindset? From our point of view, when entering the profession it really helps if you come with at least some of the following:",
                "tag": "p"
            },
            {
                "content": "Many of the above can be taught, but you will already know if that is the kind of thing that gets you up in the morning. If you have this as a baseline then there are lots of routes into business analysis where you can build up a toolkit of techniques which will help you become awesome at what you do.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h2"
            },
            {
                "content": "So, how to take your next steps? Many departments are adopting a grow-your-own strategy to technical skills so look at what is going on in your own DDaT business analysis function – for instance at the ONS we have started a programme for entry level business analysts to learn on the job. Also, it is worth volunteering within your own organisation to get more involved in change projects and build both your skill set and exposure.",
                "tag": "p"
            }
        ],
        "link": "https://onsdigital.blog.gov.uk/2023/01/18/the-business-analysis-mindset-are-we-born-or-are-we-made/",
        "blog": "ONS Digital, Data and Technology",
        "blog_link": "https://onsdigital.blog.gov.uk",
        "description": "Chris Penner, Deputy Director for Cloud, shares his thoughts on the mindset that makes a business analyst."
    },
    {
        "title": "Launching MANIFEST, our new initiative to evaluate the role of art in policy",
        "authors": [
            "Stephen Bennett",
            "Kyna Gourley",
            "Emily Riddle"
        ],
        "posted_on": "2023-01-18T10:26:08",
        "categories": [
            "Policy Lab"
        ],
        "content": [
            {
                "content": "Policy Lab has an eight year history of testing innovative approaches to policymaking. Central to this story is collaboration between different disciplines, whether they be from the social sciences, sciences, humanities or arts. Some of the methods, such as design and film ethnography, have been increasingly integrated into mainstream policymaking whilst others, such as Collective Intelligence, are still emergent. ",
                "tag": "p"
            },
            {
                "content": "In Spring this year we wrote about eleven new methods we consider to be at the forefront of policy innovation. We are pleased to announce the launch of a pilot initiative to test one of these methods. MANIFEST is funded by the Arts and Humanities Research Council (AHRC) to evaluate artistic approaches and effects relevant for policy, and how artists can work with policymakers to channel those dimensions to improve the process of policymaking.",
                "tag": "p"
            },
            {
                "content": "The work builds on previous interdisciplinary projects run from Policy Lab. For example in 2019 we created and displayed speculative autonomous marine flags on board RFA Lyme Bay. Around the same time we used physical artefacts to help citizens and policymakers develop better street design whilst in 2018 we borrowed from participatory art to help map interdependencies between critical national infrastructure and satellite services. ",
                "tag": "p"
            },
            {
                "content": "Our approach has been informed by the Artist Placement Group (APG), an interesting British innovation from the 1960s and 1970s. The APG was formed in 1966 by artists including Barbara Steveni and John Latham, initially working in the UK’s public and private industries such as National Coal Board and ICI Fibres Ltd. In 1972 Steveni negotiated the Whitehall Civil Service Memorandum with the UK government to expand the role of the APG to government organisations including the Department of Health and Social Security and the Scottish Office.",
                "tag": "p"
            },
            {
                "content": "MANIFEST will look to these historical precedents, arranging and supporting placements for artists within policy teams. By doing so we will explore and evaluate whether and how art can play a role in policymaking, including:",
                "tag": "p"
            },
            {
                "content": "We are working with three artists in the first iteration of MANIFEST. Christopher Samuel is a multi-disciplinary artist whose practice is rooted in identity and disability politics, often echoing the many facets of his own lived experience. Seeking to interrogate his personal understanding of identity as a disabled person impacted by inequality and marginalisation, Christopher responds with urgency, humour, and poetic subversiveness within his work. This approach aims to make his work accessible to a wider audience, allowing others to identify and relate to a wider spectrum of human experience.",
                "tag": "p"
            },
            {
                "content": "Semiconductor is UK artist duo Ruth Jarman and Joe Gerhardt. Over twenty years they have become known for an innovative body of work, which explores the material nature of our world and how we experience it through the lenses of science and technology. They occupy a unique position in the art world, blending, in philosophically compelling ways, experimental moving image techniques, scientific research and digital technologies.",
                "tag": "p"
            },
            {
                "content": "Dryden Goodwin through drawing, film and sound, explores individual and group identities and narratives, the infrastructure of the city and its effect on human dynamics. His work uses still and moving image, sound and installation, in galleries and public spaces, centring on people’s personal, social and working lives. Contexts include transport networks, hospitals, airports and prisons - seeking to capture people’s physical appearances and reflect upon aspects that remain out-of-sight - revealing desires, philosophies, vulnerabilities, experiences and motivations.",
                "tag": "p"
            },
            {
                "content": "A range of other partners have been critical to getting MANIFEST off the ground. King’s College London has provided curatorial and programmatic support to bring a connection to academic research. CVAN England, as a national network for contemporary arts, has supported the development and approach to commissioning and used its network and knowledge to access artists across the country. The University of the Arts London are working on the evaluation of the pilot programme. Finally, the Civil Service Policy Profession Unit has supported the programme within government and provides access to resources and networks across the wider profession of 32,000 policymakers in government.",
                "tag": "p"
            },
            {
                "content": "Kristine Zaidi, Associate Director of Programmes at the AHRC said: “I am very excited to see the launch of MANIFEST, a programme that will test new methods to push the boundaries of innovation in policy. I am confident that the pilot will help us better understand how creativity can improve the way decisions are made and demonstrate the power of artistic approaches”.",
                "tag": "p"
            },
            {
                "content": "Do you think cross-disciplinary artistic practices could help your team develop more effective, resilient and engaging policy? If so please get in touch. We would love to work with more teams across the public sector as we continue to test and evaluate different models for policy innovation and improving the effectiveness of public services. ",
                "tag": "p"
            },
            {
                "content": "Image of Dryden Goodwin updated 10am Wednesday 18 Jan 2023",
                "tag": "p"
            }
        ],
        "link": "https://openpolicy.blog.gov.uk/2023/01/18/launching-manifest-our-new-initiative-to-evaluate-the-role-of-art-in-policy/",
        "blog": "Policy Lab",
        "blog_link": "https://openpolicy.blog.gov.uk",
        "description": "Policy Lab has an eight year history of testing innovative approaches to policymaking. Central to this story is collaboration between different disciplines, whether they be from the social sciences, sciences, humanities or arts. Some of the methods, such as design …"
    },
    {
        "title": "Cutting the Queue at the Chemist",
        "authors": [
            "Civil Service Blog Team"
        ],
        "posted_on": "2023-01-18T09:55:57",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service"
        ],
        "content": [
            {
                "content": "DWP’s data ninjas invent a genius passport benefit checker to instantly solve the pesky issue of whether you qualify for free meds.",
                "tag": "h3"
            },
            {
                "content": "The winners of this year's Best Use of Data and Technology category at the Civil Service Awards succeeded in addressing a very specific problem: what happens when those collecting medicines are uncertain about whether they pay for their medication?",
                "tag": "p"
            },
            {
                "content": "Team Phoenix, a DWP digital team based in the north-east of England and at DWP's Newcastle digital hub, have sought to make this uncertainty a thing of the past through the piloting and then national rollout of a new Passport Benefit Checking Service.",
                "tag": "p"
            },
            {
                "content": "By offering a real-time DWP benefit check at the point of dispensing medication, NHS pharmacies across England are now able to quickly confirm an individual is entitled to free prescriptions.",
                "tag": "p"
            },
            {
                "content": "This is a double-win, Jacqui Leggetter explained, after she and her team-mates picked up the award at Lancaster House in London.",
                "tag": "p"
            },
            {
                "content": "It's good for those who are a little nervous about claiming their free prescriptions, but it's also good for the taxpayer and the NHS.",
                "tag": "p"
            },
            {
                "content": "That's because the £240 million spent each year in administration costs chasing fraud and error can instead go back into healthcare.",
                "tag": "p"
            },
            {
                "content": "\"It feels amazing to win,\" Jacqui said. \"It's great recognition for the team - not just for the technology but also the way this project was delivered.\"",
                "tag": "p"
            },
            {
                "content": "As well as working within the department, Team Phoenix also had to reach out across government as they rolled out the real-time checks across the north-east.",
                "tag": "p"
            },
            {
                "content": "Jacqui added: \"Working with the NHS shows the power of collaboration and the difference it can make to citizens.\"",
                "tag": "p"
            },
            {
                "content": "Team Phoenix is primarily an integration engineering team that builds connections across systems, using cutting-edge technology to help citizen data deliver better outcomes for UK citizens.",
                "tag": "p"
            },
            {
                "content": "So it is no surprise it came out on top in winning the Best Use of Data and Technology Award, which is for recognising excellence in the application of data or digital technology to solve problems or make improvements that create measurable outcomes.",
                "tag": "p"
            },
            {
                "content": "Find out more about the awards and the nominations at www.civilserviceawards.com.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2023/01/18/cutting-the-queue-at-the-chemist/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "DWP’s data ninjas invent a genius passport benefit checker to instantly solve the pesky issue of whether you qualify for free meds. The winners of this year's Best Use of Data and Technology category at the Civil Service Awards succeeded …"
    },
    {
        "title": "Ignite Space 2023: agenda now available",
        "authors": [
            "UK Space Agency"
        ],
        "posted_on": "2023-01-18T09:00:37",
        "categories": [
            "Events"
        ],
        "content": [
            {
                "content": "Tickets are now sold out for the UK Space Agency's Ignite Space event, which will be held at Aerospace Bristol on Tuesday, 7 March 2023.",
                "tag": "p"
            },
            {
                "content": "If you have booked a ticket and can no longer attend, please release it for others on the waitlist. Thank you.",
                "tag": "p"
            },
            {
                "content": "The agenda for the day can be seen below.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Ignite Space is an SME-focused event that provides an interactive forum to showcase emerging businesses in the UK space sector and highlights the support available.",
                "tag": "p"
            },
            {
                "content": "Get your tickets here: ignitespace2023.eventbrite.com",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Who is Ignite Space for?",
                "tag": "h2"
            },
            {
                "content": "All those working in, or who seek opportunities in, the UK space sector are welcome. We especially encourage SMEs in the space sector and businesses from sectors with space-applicable technologies to come along.",
                "tag": "p"
            },
            {
                "content": "What can I expect from Ignite Space?",
                "tag": "h2"
            },
            {
                "content": "On the day, ‘zones’ will provide interactive spaces for delegates to get involved in discussions and engage with activities. There will be panel sessions on advancing solutions, and discussions around some of the key challenges facing UK businesses in the sector.",
                "tag": "p"
            },
            {
                "content": "Each zone will present a mainstage session on topics that will interest and add value to SMEs",
                "tag": "p"
            },
            {
                "content": "Business Zone: How industry and the insurance community are supporting the sector – Innovative changes ",
                "tag": "h3"
            },
            {
                "content": "The session will include discussion how industry and insurance bodies are supporting SMEs to develop and grow their businesses and supporting the development of new partnerships and regulatory and insurance approaches that benefit industry and position the UK in a leadership role.",
                "tag": "p"
            },
            {
                "content": "Clusters Zone: Find Your Place in Space - Regional Clusters and the UK Ecosystem",
                "tag": "h3"
            },
            {
                "content": "This session will give you the who, what, where, when, and how of the space clusters that make up our UK space innovation landscape. We will explore lessons to be learned from other sectors, how they support opportunities for collaboration, and how businesses can get involved.",
                "tag": "p"
            },
            {
                "content": "Government Zone: How To Pitch Your Space Business for Export",
                "tag": "h3"
            },
            {
                "content": "This session will include the opportunities and challenges of international export and discussion will focus on the considerations companies should have in preparing to pitch to potential investors.  It will also signpost the various avenues of support that are available or have been particularly successful.",
                "tag": "p"
            },
            {
                "content": "Skills Zone: Igniting your growth through people",
                "tag": "h3"
            },
            {
                "content": "This session will introduce the Space Skills Advisory Panel, the new UK Space Agency's Skills lead and their objectives, and the MOD Space Academy. Discussions will explore the future direction for skills and talent needed to support the growth and innovation of the UK space industry, the challenges and how to address them.",
                "tag": "p"
            },
            {
                "content": "Delegates will be able to continue the conversation in separate workshops and activities throughout the day. We are also working with the European Space Agency’s Business Incubation Centre and business support provider Anchored In to deliver an Ignite Investment Launchpad Apply- Ignite Investment Launchpad. We are also intending to attract representatives from some of the biggest UK Aerospace companies to Ignite Space to engage with SMEs.",
                "tag": "p"
            },
            {
                "content": "We are delighted that TV presenter Dallas Campbell will be our Master of Ceremonies for the day, and back by popular demand, AstroAgency will be hosting their SpaceBar Live at an evening networking session.",
                "tag": "p"
            },
            {
                "content": "Delegate tickets are free of charge and are limited so please only book your place if can attend in person. Registration will take place from 08:45 with the keynote speeches from 09:30.  The main event will close by 17:00 and the evening networking will close at 19:30.",
                "tag": "p"
            },
            {
                "content": "We look forward to seeing you at Aerospace Bristol for Ignite Space 2023!",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Ignite Space 2023 Agenda",
                "tag": "h2"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2023/01/18/ignite-space-2023-tickets-now-available/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "Tickets are now available for the UK Space Agency's Ignite Space event - Tuesday, 7 March 2023, Aerospace Bristol"
    },
    {
        "title": "Windrush Schemes factsheet – November 2022",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2023-01-17T17:49:10",
        "categories": [
            "Fact sheet"
        ],
        "content": [
            {
                "content": "We are determined to put right the terrible injustices faced by some people from the Windrush generation and the wider Commonwealth, which happened under successive governments.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Windrush Compensation Scheme",
                "tag": "p"
            },
            {
                "content": "The Windrush Compensation Scheme was launched on 3 April 2019. You may be able to claim compensation if you suffered losses because you could not show that you had a right to live in the UK.",
                "tag": "p"
            },
            {
                "content": "The Windrush Documentation Scheme and the Windrush Compensation Scheme will remain open as long as they are needed, so no one is prevented from making a claim because a deadline has passed.",
                "tag": "p"
            },
            {
                "content": "To claim compensation, please first check that you are eligible to make a claim. You can make a claim if:",
                "tag": "p"
            },
            {
                "content": "You can also make a claim if you are:",
                "tag": "p"
            },
            {
                "content": "If you are eligible, you must also show that you are entitled to compensation, because you have suffered impacts or losses because you could not show that you had a right to live in the UK.",
                "tag": "p"
            },
            {
                "content": "You should complete all sections of the claim form and provide us with as much information as possible about how being unable to show your right to live in the UK affected you. This will ensure we are able to award you the maximum amount of compensation to which you are entitled.",
                "tag": "p"
            },
            {
                "content": "We will review Home Office records and will work with other Government Departments and statutory bodies to help gather and check the information you have provided as part of your claim.",
                "tag": "p"
            },
            {
                "content": "Further details on how to apply to the Windrush Compensation Scheme can be found at GOV.UK",
                "tag": "p"
            },
            {
                "content": "On 13 January 2023, the Home Office published the latest set of data on the Scheme, which covers the period to the end of November 2022.",
                "tag": "p"
            },
            {
                "content": "The total amount paid or offered to claimants through the scheme has increased to over £62.42 million.",
                "tag": "p"
            },
            {
                "content": "£52.76 million has been paid across 1,377 claims and a further £9.66 million has been offered, awaiting acceptance, or pending review.",
                "tag": "p"
            },
            {
                "content": "The statistics also show that over 58% of claims have had a final decision.",
                "tag": "p"
            },
            {
                "content": "During the month of November, the Home Office paid out over £1.71 million in compensation.",
                "tag": "p"
            },
            {
                "content": "Compensation payments are made as quickly as possible, but each person’s claim is deeply personal and deserves to be processed with the utmost care and sensitivity so that the maximum payment can be made to them.",
                "tag": "p"
            },
            {
                "content": "Individuals must accept their offer of compensation before it can be paid, or, if they are dissatisfied, they can ask for a review. This is first through an independent internal review (Tier 1) and, if someone remains dissatisfied, through an independent review by the independent Adjudicator (Tier 2).",
                "tag": "p"
            },
            {
                "content": "For those who do need support, the Home Office has funded an organisation to provide free, independent claimant assistance to individuals for the duration of the Scheme, We Are Digital.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Improvements to the Compensation Scheme",
                "tag": "p"
            },
            {
                "content": "The Home Office keeps the Compensation Scheme under constant review, to make sure that everyone receives the compensation they deserve.",
                "tag": "p"
            },
            {
                "content": "In December 2020, following feedback from the Windrush Cross Government Working Group, members of the Windrush generation, community leaders and those affected, we overhauled the compensation scheme so people can receive significantly more money, more quickly and this had an immediate beneficial impact.",
                "tag": "p"
            },
            {
                "content": "Within six weeks of making the changes, we had offered more than we had in the first 19 months of the scheme.",
                "tag": "p"
            },
            {
                "content": "Changes included raising the value of awards for impact on life at every level, so everyone is paid more in this category, with the maximum award increasing from £10,000 to £100,000 (with options for even higher awards in exceptional circumstances).",
                "tag": "p"
            },
            {
                "content": "The most recent changes were made in August 2022 to maximise compensation payments, including changes to homelessness and for close family members. Every close family member who suffered an impact can now receive a minimum of £10,000. They can now also claim compensation for costs incurred whilst supporting someone who lost their employment or benefits because they were unable to prove their immigration status.",
                "tag": "p"
            },
            {
                "content": "Changes made to the Homelessness category, include the removal of the cap, and removal of the requirement to demonstrate physical or mental health impacts due to homelessness. These changes ensure people are compensated for the full period they were homeless.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Example cases of people who have received compensation:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Windrush Scheme for Documentation",
                "tag": "p"
            },
            {
                "content": "In May 2018 the Windrush Scheme was launched. to ensure members of the Windrush generation could get the documentation they need to prove their right to be in the UK, free of charge.",
                "tag": "p"
            },
            {
                "content": "Over 15,700 people have been issued with documentation confirming their status or British citizenship up to Quarter 3, 2022.",
                "tag": "p"
            },
            {
                "content": "Individuals from a wide range of nationalities have been granted documentation after applying to the Windrush Scheme from within the UK, including a wide range of Commonwealth countries.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Urgent and exceptional cases",
                "tag": "p"
            },
            {
                "content": "In December 2018, the Home Office established an Urgent and Exceptional Payments process. The policy has a very clear purpose to provide support, including financial support, to members of the Windrush cohort who have an urgent and exceptional need, where this cannot wait for the full compensation scheme decision.",
                "tag": "p"
            },
            {
                "content": "The process remains open for those who need it. The total value of the payments approved, to the end of November 2022, is  £239,836.46.",
                "tag": "p"
            },
            {
                "content": "But this is just one way we help those in urgent need. There is also a dedicated Vulnerable Persons Team (VPT) to provide help and advice for more vulnerable people. This service also helps people:",
                "tag": "p"
            },
            {
                "content": "To the end of November, the VPT has provided support to 2,065 individuals.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Community Engagement Fund",
                "tag": "p"
            },
            {
                "content": "On 20 September 2022 the Home Office launched a £150,000 Community Engagement Fund. Closing date for applications was 21 October 2022.",
                "tag": "p"
            },
            {
                "content": "The Community Engagement Fund provides support to charities, community or grassroots organisations to engage communities and raise awareness of the Windrush Schemes. This financial year the fund aims to gain more insights from communities affected by Windrush, particularly around barriers to applying for the Windrush Schemes. The outcome of the Fund has not yet been announced.",
                "tag": "p"
            },
            {
                "content": "For more information, visit: Community Engagement Fund (Windrush) - GOV.UK (www.gov.uk)",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Promotion of the Schemes and supporting communities",
                "tag": "p"
            },
            {
                "content": "The £500,000 Windrush Community Fund (WCF) was launched in December 2020 to support community and grassroots organisations to run outreach and promotional activity to raise awareness of the Windrush Scheme (Documentation) and Windrush Compensation Scheme.",
                "tag": "p"
            },
            {
                "content": "Twenty-seven community organisations were awarded monies under the two phases of the WCF. Phase one projects were completed by end of August 2022.",
                "tag": "p"
            },
            {
                "content": "Phase one groups have reached over 865,470 individuals through their activities and events and supported over 2,520 individuals in a variety of ways including signposting to additional support, assisting with Windrush Compensation or Documentation Scheme applications, sharing knowledge and addressing misinformation about the Schemes or the role of the Home Office.",
                "tag": "p"
            },
            {
                "content": "The Government continues to work closely with stakeholders to ensure anyone who should benefit from the Scheme applies.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Amounts offered and paid month by month to Windrush Compensation Scheme claimants up to the end of November 2022",
                "tag": "p"
            },
            {
                "content": "Notes:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Breakdown of full and final offers and payments made to Windrush Compensation Scheme claimants, up to the end of November 2022",
                "tag": "p"
            },
            {
                "content": "Table Special Values: * indicates fewer than 5 customers; and - indicates no offers or payments in the given pay range.",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2023/01/17/windrush-schemes-factsheet-november-2022/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "We are determined to put right the terrible injustices faced by some people from the Windrush generation and the wider Commonwealth, which happened under successive governments.   Windrush Compensation Scheme The Windrush Compensation Scheme was launched on 3 April 2019. You may …"
    },
    {
        "title": "Welcome to the ONS digital, data and technology blog",
        "authors": [
            "Martin O'Brian"
        ],
        "posted_on": "2023-01-17T15:09:27",
        "categories": [
            "ONS digital people",
            "People and skills",
            "Ways of working"
        ],
        "content": [
            {
                "content": "Welcome to the new blog for the Digital, Data and Technology (DDaT) community at the Office for National Statistics.",
                "tag": "p"
            },
            {
                "content": "Where better to start the first blog than with a statistic? As of March 2022, the Civil Service statistics bulletin shared that there were 20,010 civil servants working in the DDaT profession across government representing 4.2% of all civil servants. A significant workforce with common purpose, functional standards for DDaT, and a shared vision for digital government, generating a huge amount of experience and learning every day.",
                "tag": "p"
            },
            {
                "content": "The gov.uk blogs are a great platform to share and celebrate, providing valuable insight into government departments and for those considering a DDaT career in government. (A great example of a recent post that we found most valuable was the design in government blog about designing for people with dyscalculia and low numeracy.)",
                "tag": "p"
            },
            {
                "content": "Sharing makes things better",
                "tag": "h2"
            },
            {
                "content": "\"We should share what we’re doing whenever we can. With colleagues, with users, with the world. Share code, share designs, share ideas, share intentions, share failures.\" - Government design principles.",
                "tag": "p"
            },
            {
                "content": "There is an ONS digital blog on our website but as avid readers, searchers, and subscribers of gov.uk blogs, we want to share what we do with the widest possible audience and this new blog will help us do that.",
                "tag": "p"
            },
            {
                "content": "We’re often in the news, even more so since we’ve started releasing data from the 2021 Census and our DDaT people have tremendous stories to tell of our experiences behind the headlines.",
                "tag": "p"
            },
            {
                "content": "The success of the first digital Census in 2021,  shows that large government digital services can be securely delivered in-house using cloud architecture and Agile development, and we’re building on that success, improving and building new digital services to deliver high quality data to inform the UK, improve lives and build for the future.  Indeed, the IDS platform we’re building will be a key part of delivering mission 3 of the government DDaT road map: better data to power decision making.",
                "tag": "p"
            },
            {
                "content": "What’s next",
                "tag": "h2"
            },
            {
                "content": "You’ll be hearing from people from across the DDaT job family, who are all working on one of the biggest digital estates in government. For example, product managers, data analysts, interaction designers, architects, performance analysts, user researchers, content designers, delivery managers, and business analysts, among others.",
                "tag": "p"
            },
            {
                "content": "We’re delighted that we have this platform to share our stories, learnings and successes further.  These will include how we are:",
                "tag": "p"
            },
            {
                "content": "Get involved",
                "tag": "h2"
            },
            {
                "content": "We hope this blog will become the first port of call for anybody interested in what the ONS is doing in digital, data and technology.  We’ll be showcasing our career opportunities as well. We’ll be posting regularly, and we hope that you'll contribute your views regularly too.",
                "tag": "p"
            }
        ],
        "link": "https://onsdigital.blog.gov.uk/2023/01/17/welcome-to-the-ons-digital-data-and-technology-blog/",
        "blog": "ONS Digital, Data and Technology",
        "blog_link": "https://onsdigital.blog.gov.uk",
        "description": "Martin O'Brian, Deputy Director Digital Delivery, welcomes you to the new ONS blog and shares what you can expect from future posts."
    },
    {
        "title": "Domestic Abuse - Adopting a whole family approach",
        "authors": [
            "ballypahal"
        ],
        "posted_on": "2023-01-17T14:13:57",
        "categories": [
            "Data Sharing",
            "Early Help",
            "Education",
            "Evaluation",
            "Multidisciplinary Teams",
            "Reducing Parental Conflict"
        ],
        "content": [
            {
                "content": "Summary ",
                "tag": "p"
            },
            {
                "content": "System and cultural changes can be challenging. We would like to share how the London Safe and Together partnership, with Waltham Forest as the lead borough, tackles domestic abuse by adopting the Safe and Together model. The partnership has evolved in line with the ethos of Supporting Families programme. Families need to feel confident when accessing services and Lead Practitioner training is key to adopting a whole family approach.",
                "tag": "p"
            },
            {
                "content": "The Safe and Together Model and Whole Family Working",
                "tag": "p"
            },
            {
                "content": "‘Safe and Together’ is an internationally recognised model that was first developed in the United States (USA). The model encourages cultural and systematic shifts in practice, including changing the language around working with survivors and perpetrators of domestic abuse. Lead practitioners are provided with a suite of tools and interventions to identify and highlight survivor strengths and recognising domestic abuse as a parenting choice of the perpetrator. As such, the model equips practitioners to deal with risk and take a strengths-based approach in engaging whole families where domestic abuse is a factor, including holding the perpetrator accountable for the impact of the abuse on family functioning.",
                "tag": "p"
            },
            {
                "content": "The model has three key principles:",
                "tag": "p"
            },
            {
                "content": "Using these principles, the Safe and Together model encourages practitioners to look at the whole family wellbeing and functioning within the context of the abuse. This fits with the revised Domestic Abuse Act 2021, under which children in the UK are recognised as victims of domestic abuse, rather than witnesses.",
                "tag": "p"
            },
            {
                "content": "These principles also challenge the ‘failure to protect’ narrative, where the non-abusive parent is held accountable and responsible for the children’s safety and wellbeing in the context of domestic abuse. The model challenges the double standards in relation to parenting and gender, holding fathers to the same high expectations we hold mothers to.",
                "tag": "p"
            },
            {
                "content": "By identifying, mapping, and addressing perpetrator patterns of behaviour, we can shift from this narrative and have an overall understanding of survivors’ responses to abusive behaviours. The feedback has been resoundingly positive. The model is transformative in the outcomes we see for families achieved through the skills and competencies utilised and increasing the confidence of lead practitioners in engaging perpetrators of abuse. The transformation starts at the beginning of the work, not at the end. It highlights an emphasis on early intervention and support for families.",
                "tag": "p"
            },
            {
                "content": "London Metropolitan University Child and Women Abuse Studies Unity (CWASU) are the partnership evaluators and have undertaken a mid-term evaluation of the Safe and Together partnership. Their report highlighted that the referrals to the perpetrator behaviour change programme in Waltham Forest, (Rise) have almost doubled, with more perpetrators staying on the programme to completion. This is attributed directly to the implementation of the model and the increased practitioner skills in discussing the domestic abuse with the family.",
                "tag": "p"
            },
            {
                "content": "Implementation and practice",
                "tag": "p"
            },
            {
                "content": "The model was rolled out in consultation with implementation leads recruited via Respect and Local Authority S&T champions. Each participating borough has an implementation lead who uses the framework to support practitioners with their assessment, case planning and interview documentation. One to One and group sessions have helped embed the model. 130 consultations have been completed since November 2021.",
                "tag": "p"
            },
            {
                "content": "While supporting practitioners the implementation leads have built solid working relationship with Senior management in different departments creating a cultural shift to promote S&T within the local authority.",
                "tag": "p"
            },
            {
                "content": "The model is centred on delivering systems change. It provides a long-term approach, tackling language and culture that has been around for years within the social care sector and domestic abuse discourse. It provides more than a one-off training or intervention. It is shifting the way we support families creating a positive cultural change. It focusses on family wellbeing, survivor empowerment and appropriate safeguarding for children.",
                "tag": "p"
            },
            {
                "content": "A whole agency approach supports the sustainability of the model as opposed to a one-off training approach. The implementation lead working alongside team managers and Senior leadership team has been integral to ensure success of delivery. The partnership avoids the ‘refer-out’ approach and instead practitioners are also able to liaise with specialist marketplace providers based on perpetrator’s characteristics, e.g. languages spoken, race, gender identity and sexuality.",
                "tag": "p"
            },
            {
                "content": "Safe and Together provides tools to support the lead practitioners to map perpetrator patterns independently as well as collectively with the support of their managers, implementation lead and champions in the borough. Practitioners can identify and assess survivor and family strengths, recognise perpetrator behaviour, and effectively support family functioning.",
                "tag": "p"
            },
            {
                "content": "Delivery of the behaviour change project has been supported by Supporting Families programme funding. This change project not only promotes identification of survivors, but funds targeted intervention allows opportunities for perpetrators to change their behaviour.",
                "tag": "p"
            },
            {
                "content": "The process of implementing the model in the workplace has seen transformative insights from frontline staff.  There has been a shift in language around coercive control and perpetrator accountability. The lead practitioners consistently engage with different agents within the council to enhance collaborative working.",
                "tag": "p"
            },
            {
                "content": "Practitioner Feedback ",
                "tag": "p"
            },
            {
                "content": "The input of practitioners is vital to the project and its evaluation. Below are quotes from practitioners who have undertook the training and consultations, and disclosed feedback to the implementation leads:",
                "tag": "p"
            },
            {
                "content": "The response that I got from mum after the report for family court after our consult was incredible. She said she felt \"overwhelmed with validation\" and that this was the \"first time someone else has seen his behaviours for what they are - I felt like I was going crazy until I saw your assessment.\" She was so pleased. It had an immediate impact on her parenting when she went home and has since. Dad has made a formal complaint about me and has requested a new plan and new social worker. Don't worry, I've mapped that out as part of his pattern too.\" ",
                "tag": "p"
            },
            {
                "content": "“I just had a useful conversation with the victim/survivor that we had a consultation on this morning, and I directly used some of your suggestions and it made for a productive and reflective discussion. I wanted to thank you for your excellent consultation and direction.” ",
                "tag": "p"
            },
            {
                "content": "“I spoke to my first perp! It was quite scary, but I found myself getting more confident as the call went on. It was through an interpreter which was good in hindsight as it gave me time to prepare my questions in real time. He was saying things like he is a good person and saying I could speak to his friends or colleagues, and I was able to challenge this and say thank you, but I don't need character references, and would like to explore with you what makes a 'good person' resort to violence in the presence of their child. I'm going to be having more calls with him but feel so much more confident, thank you.” ",
                "tag": "p"
            },
            {
                "content": "“I’ve been a practitioner for over 15 years, I just have to tell you that I consider this training to be career-changing.” ",
                "tag": "p"
            },
            {
                "content": "“This is the best consultation I have ever had at work. I have been a social worker for eight years before moving to LBWF and you're like an angel coming down to me and saying all the things I've always thought about DV practice. I feel so energised about doing this strengths (based) work with mum and showing the court all the things she's doing despite his abuse”",
                "tag": "p"
            },
            {
                "content": "Safe & Together Programme and London Partnership",
                "tag": "p"
            },
            {
                "content": "The Safe & Together (S&T) partnership was set up in 2019 in London. This is the first time S&T has been implemented with the support of assigned implementation leads to provide heightened support to boroughs and it has transformed how practitioners engage with families with incident(s) of domestic abuse.",
                "tag": "p"
            },
            {
                "content": "Waltham Forest is the lead borough, initially working with Hackney, and has expanded to four further boroughs: Newham, Redbridge, Tower Hamlets and Hammersmith & Fulham.",
                "tag": "p"
            },
            {
                "content": "Cross-borough working along with Respect (https://www.respect.uk.net) the evaluation team Child & Woman abuse studies unit (CWASU) at London Metropolitan University and the Safe & Together Institute have all been influential in driving this project forward. CWASU are evaluating the implementation of the model, staff confidence and thoroughness of safety planning for families.",
                "tag": "p"
            },
            {
                "content": "The Safe & Together partnership is currently in Phase 2 of its roll out. Phase 1 focused on training, consultations, and specialised support in local authorities, initially starting with two boroughs. The initial phase allowed for the collection of data and time for appropriate evaluation via CWASU.",
                "tag": "p"
            },
            {
                "content": "As well as the expansion to six boroughs, Phase 2 saw the introduction of the marketplace for perpetrator intervention services. This promoted more specialised support for vulnerable families, adults, and children, as well as multi-agency and cross-borough working.",
                "tag": "p"
            },
            {
                "content": "Moving Forward  ",
                "tag": "p"
            },
            {
                "content": "A key objective within this partnership is to improve engagement with perpetrators at an earlier point to maximise the behaviour change opportunities and reduce harm via cross-borough and specialised borough-working. The partnership is monitoring the embedding of the model. There have been regular audits around the services provided, case file audits and continuous engagement and support given to staff. One key point to raise is that the principles of the model have been well received by staff in partner boroughs.",
                "tag": "p"
            },
            {
                "content": "This is a great example of Waltham Forest Supporting Families team working with domestic abuse experts to ensure their workforce have the right skills to implement a whole family approach.",
                "tag": "p"
            },
            {
                "content": "To find out more email vawg@walthamforest.gov.uk ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://supportingfamilies.blog.gov.uk/2023/01/17/domestic-abuse-adopting-a-whole-family-approach/",
        "blog": "Supporting Families Programme",
        "blog_link": "https://supportingfamilies.blog.gov.uk",
        "description": "Summary System and cultural changes can be challenging. We would like to share how the London Safe and Together partnership, with Waltham Forest as the lead borough, tackles domestic abuse by adopting the Safe and Together model. The partnership has …"
    },
    {
        "title": "Head of Global Science - SCS1 Deputy Director",
        "authors": [
            "goscomms"
        ],
        "posted_on": "2023-01-17T12:22:01",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "This role is offered by the Foreign, Commonwealth & Development Office (FCDO).",
                "tag": "p"
            },
            {
                "content": "The CSA and Research and Evidence Directorate (RED) brings together four departments: Global Science; Research and Technology; Expertise and Science Advice; and Research Analysts. Collectively these departments deliver expert analysis and advice to inform decision-making across the FCDO.",
                "tag": "p"
            },
            {
                "content": "This is an exciting time to lead the Global Science department, which was launched in April 2022.",
                "tag": "p"
            },
            {
                "content": "The Global Science Department provides strategic leadership of the Science and Innovation Network (jointly funded and co-led with BEIS) and the regional Research and Innovation Hubs – a total FCDO Science and Tech network of 145 officers in 70 locations internationally.  Alongside leadership of the FCDO network the global science department also includes a ‘UK hub’ which provides a reactive evidence and knowledge service to FCDO and RED’s business hub, which provides corporate support to the entire directorate.",
                "tag": "p"
            },
            {
                "content": "This is a high profile, policy and delivery role working closely with the BEIS SCS1 - Deputy Director, Global Research & Innovation and the FCDO Research and Evidence Directorate Leadership Team.",
                "tag": "p"
            },
            {
                "content": "For more information, view the job advert here.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2023/01/17/head-of-global-science-scs1-deputy-director/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "This role is offered by the Foreign, Commonwealth & Development Office (FCDO). The CSA and Research and Evidence Directorate (RED) brings together four departments: Global Science; Research and Technology; Expertise and Science Advice; and Research Analysts. Collectively these departments deliver …"
    },
    {
        "title": "Head of International Technology Department - SCS1",
        "authors": [
            "goscomms"
        ],
        "posted_on": "2023-01-17T12:03:09",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "This role is offered by the Foreign, Commonwealth & Development Office (FCDO).",
                "tag": "p"
            },
            {
                "content": "The International Technology Department (ITD) works to protect and enhance the UK’s strategic advantage in technology, and champion the free, responsible, secure and resilient development and use of technology internationally. Through this work, it bolsters the UK’s international tech influence, boosting the economic benefits which technology brings, and promoting democracy, stability, personal freedom and privacy internationally.",
                "tag": "p"
            },
            {
                "content": "You will:",
                "tag": "p"
            },
            {
                "content": "You will be part of the senior leadership for the Technology and Analysis Directorate, shaping and supporting its development.",
                "tag": "p"
            },
            {
                "content": "For more details, see the full job advert.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2023/01/17/head-of-international-technology-department-scs1/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "This role is offered by the Foreign, Commonwealth & Development Office (FCDO). The International Technology Department (ITD) works to protect and enhance the UK’s strategic advantage in technology, and champion the free, responsible, secure and resilient development and use of …"
    },
    {
        "title": "Further funding available to improve productivity, sustainability and resilience",
        "authors": [
            "Joss Wallace"
        ],
        "posted_on": "2023-01-17T11:09:08",
        "categories": [
            "Payments for research and innovation"
        ],
        "content": [
            {
                "content": "At the end of this month, farmers, growers and foresters in England will be able to apply for a share of £850,000 to improve productivity, sustainability and resilience. ",
                "tag": "p"
            },
            {
                "content": "The Research Starter competition will open on 30 January.",
                "tag": "p"
            },
            {
                "content": "The competition is designed to further develop bold, collaborative, ambitious ideas which move the agricultural sector towards net zero. ",
                "tag": "p"
            },
            {
                "content": "This is the third round of the competition. We launched the first round of the Research Starter competition in October 2021. ",
                "tag": "p"
            },
            {
                "content": "Since then, we’ve funded a range of exciting and innovative projects. They range from digital solutions for vineyard planning to soil benchmarking and automated insect protein for poultry. ",
                "tag": "p"
            },
            {
                "content": "In this post, I’ll share an overview of the competition, the application process and links to help you prepare.",
                "tag": "p"
            },
            {
                "content": "Research Starter projects",
                "tag": "h2"
            },
            {
                "content": "Research Starter projects are small research and development projects. ",
                "tag": "p"
            },
            {
                "content": "They are designed to be an entry point to the innovation process for farmers, growers or foresters who have great early-stage ideas to solve major problems that impact their businesses. ",
                "tag": "p"
            },
            {
                "content": "They are particularly aimed at supporting those who haven’t previously received Innovate UK funding.",
                "tag": "p"
            },
            {
                "content": "Innovation in this space should benefit both you and the wider farming and growing communities. These small projects could have a big impact.",
                "tag": "p"
            },
            {
                "content": "Full details can be found on the Research Starter competition page. ",
                "tag": "p"
            },
            {
                "content": "The application process ",
                "tag": "h2"
            },
            {
                "content": "As mentioned, the competition opens 30 January 2023.",
                "tag": "p"
            },
            {
                "content": "Step 1: Applicant submits an expression of interest. The deadline is 8 March 2023. ",
                "tag": "p"
            },
            {
                "content": "Step 2: All applications will be assessed and scored by independent expert assessors, with relevant industry or academic expertise.",
                "tag": "p"
            },
            {
                "content": "Step 3: Successful applicants will be invited to submit a full stage competition application. ",
                "tag": "p"
            },
            {
                "content": "We expect projects to start 1 November 2023.",
                "tag": "p"
            },
            {
                "content": "Scope ",
                "tag": "h2"
            },
            {
                "content": "As with all competitions within the Farming Innovation Programme, your proposal must be able to demonstrate how your project will benefit farmers, growers or foresters in England. ",
                "tag": "p"
            },
            {
                "content": "Your project should address a significant industry challenge or opportunity in at least one of the four industry subsectors:",
                "tag": "p"
            },
            {
                "content": "Your proposal should also investigate new solutions to challenges identified by industry, or opportunities for farmers, growers or foresters that have the potential to significantly improve: ",
                "tag": "p"
            },
            {
                "content": "Your project must focus on developing on-farm or immediate post farmgate solutions and technologies.",
                "tag": "p"
            },
            {
                "content": "We want to fund a wide portfolio of projects, across a variety of technologies, industry sectors, and business sizes.  ",
                "tag": "p"
            },
            {
                "content": "If at the end of your project, it is delivering some promising results, you and your new consortium could also apply into one of the bigger funding opportunities in the Farming Innovation Programme. ",
                "tag": "p"
            },
            {
                "content": "Dates for your diary ",
                "tag": "h2"
            },
            {
                "content": "30 January: Competition opens ",
                "tag": "p"
            },
            {
                "content": "1 February: UKRI and Innovate UK KTN will host a briefing webinar ",
                "tag": "p"
            },
            {
                "content": "8 March: Expressions of interest close",
                "tag": "p"
            },
            {
                "content": "More from the Farming Innovation Programme ",
                "tag": "h2"
            },
            {
                "content": "The Farming Innovation Programme is delivered in partnership with UK Research and Innovation. ",
                "tag": "p"
            },
            {
                "content": "On 20 February, we plan to open a further round of large research and development (R&D) partnerships. ",
                "tag": "p"
            },
            {
                "content": "We'll share more details with you here on the blog and on the Farming Innovation Programme website.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/01/17/further-funding-available-to-improve-productivity-sustainability-and-resilience/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "At the end of this month, farmers, growers and foresters in England will be able to apply for a share of £850,000 to improve productivity, sustainability and resilience. In this post, I’ll share an overview of the competition, the application process and links to help you prepare.  "
    },
    {
        "title": "Glory of the Games!",
        "authors": [
            "Civil Service Blog Team"
        ],
        "posted_on": "2023-01-17T09:09:33",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service"
        ],
        "content": [
            {
                "content": "From street cleaning, stewarding, a scorching summer to security, the Birmingham Commonwealth Games Delivery Unit pulled out the stops to bang the drum and deliver the Games in Brum!",
                "tag": "h3"
            },
            {
                "content": "Having delivered a magnificent sporting spectacle on time and on budget, the 2022 Birmingham Commonwealth Games Delivery Unit were one of the worthy winners at this year’s Civil Service Awards.",
                "tag": "p"
            },
            {
                "content": "The chilly December weather outside Lancaster House, where they received their Project Delivery Award, felt a world away from the balmy summer weather of the Games when 4,500 elite athletes competed across 19 sports and eight para sports.",
                "tag": "p"
            },
            {
                "content": "All the nominees met the Project Delivery Award’s requirement of delivering complex work to a high standard, but it was the Games team that won on the night.",
                "tag": "p"
            },
            {
                "content": "The Award aims to recognise skilled programme, project or portfolio management in line with the Government Functional Project Delivery Standard.",
                "tag": "p"
            },
            {
                "content": "“On behalf of our whole team, this feels amazing,” Maria Alexandri, head of sponsorship, said at the awards ceremony held at Lancaster House.",
                "tag": "p"
            },
            {
                "content": "“We’re really excited that our efforts over the last four years have been recognised. We are really chuffed.”",
                "tag": "p"
            },
            {
                "content": "Success was far from guaranteed when the Delivery Unit began their work with the Games just four-and-a-half years away, much closer than the usual seven-year lead-in time.",
                "tag": "p"
            },
            {
                "content": "Global workforce and supply chain challenges, sweltering summers and wet winters - not to mention the Covid-19 pandemic - all had to be overcome.",
                "tag": "p"
            },
            {
                "content": " “The thing that really made these Games stand out was us working as a team across the public sector,” Dean Creamer, Director of the Commonwealth Games, said.",
                "tag": "p"
            },
            {
                "content": "“We worked together, as one team, to deliver almost certainly the largest event that has been held in the West Midlands.”",
                "tag": "p"
            },
            {
                "content": "In fact it took 60 functions, from street-cleaning to stewarding and security, to deliver what proved to be the highest ever attendance for a UK Commonwealth Games.",
                "tag": "p"
            },
            {
                "content": "Lucy Stedman, head of the programme management office, said the moment she knew for certain that the Games would be a success was when she first saw local Birmingham residents getting involved and having great fun doing so.",
                "tag": "p"
            },
            {
                "content": "“Everything we’d been doing had led up to that point,” Lucy remembered. “It was having a meaningful, tangible impact on the city and the region. And that for me was priceless.”",
                "tag": "p"
            },
            {
                "content": "Long after the closing ceremony celebrated the region’s cultural diversity, the Games will be remembered for having been the first to award more medals to women than men; for having left a carbon-neutral legacy; and for having seen more para sports than ever before.",
                "tag": "p"
            },
            {
                "content": "For the 30,000 people who were at the Alexander Stadium for the closing ceremony, Ozzy Osbourne’s surprise performance of the Black Sabbath classic ‘Paranoid’ will take some forgetting too.",
                "tag": "p"
            },
            {
                "content": "Find out more about the awards and the nominations at www.civilserviceawards.com.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2023/01/17/game-on/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "From street cleaning, stewarding, a scorching summer to security, the Birmingham Commonwealth Games Delivery Unit pulled out the stops to bang the drum and deliver the Games in Brum! Having delivered a magnificent sporting spectacle on time and on budget, …"
    },
    {
        "title": "Towards a sustainable future for Penwith Moors",
        "authors": [
            "Mark Beard"
        ],
        "posted_on": "2023-01-17T09:04:08",
        "categories": [
            "Site of Special Scientific Interest"
        ],
        "content": [
            {
                "content": "This is a follow up to the Natural England blog of 07 October 2022 which outlines the designation of Penwith Moors as an SSSI.",
                "tag": "p"
            },
            {
                "content": "By Mark Beard - Penwith Moors SSSI designation project manager",
                "tag": "p"
            },
            {
                "content": "At the UN Biodiversity Conference (COP 15) in Montreal just before Christmas, the UK signed up to global targets to protect at least 30% of the world’s land and at least 30% of the global ocean by 2030, and to see natural systems restored, species populations recovering and extinctions halted. The UK government has acknowledged that this will be challenging and will require swift action if it is to be achievable.",
                "tag": "p"
            },
            {
                "content": "For more than 70 years Sites of Special Scientific Interest (SSSIs) have safeguarded our most important areas of natural heritage and have a vital role if the UK is to play its part in the COP15 agreement. Penwith Moors in West Cornwall was notified as an SSSI on 07 October 2022 and is the latest addition to the SSSI series. This new SSSI is located in an iconic landscape containing a wealth of historic and archaeological interests and characterised by family-run farms.",
                "tag": "p"
            },
            {
                "content": "SSSIs are of national importance for nature. Under the Wildlife and Countryside Act Natural England has a duty to notify as an SSSI any land which in its opinion is of special interest for its flora, fauna, geology or landform. They are designed to conserve sites from damage for the benefit of present and future generations and help to promote appropriate land management to maintain and enhance their value for wildlife. Public funding, such as through agri-environment schemes, is prioritised to support this.",
                "tag": "p"
            },
            {
                "content": "At 3,152 ha Penwith Moors is one of the largest expanses of semi-natural habitat in the South West and includes one of the largest areas of lowland heathland habitat in Britain (around 1,200 ha), locally known as rough land. It also supports wetlands, areas of unimproved grassland and a diversity of species including plants, lichens, invertebrates and a breeding population of Dartford warbler. The SSSI also includes enclosed farmland, locally known as clean land, to protect the supply of groundwater to the rare and ecologically sensitive wetland habitats.",
                "tag": "p"
            },
            {
                "content": "The responsibility for protecting SSSIs is shared by many, but farmers and other land managers arguably play the most important role in protecting and managing these special places. Away from the coast most SSSIs in England are located in farmed landscapes where farming and the protection of wildlife go hand in hand. Many farmers have benefited from their SSSI status through greater access to funding for sustainable farming practices, enabling nature-friendly farming to be a core part of their farming business.",
                "tag": "p"
            },
            {
                "content": "Natural England understands that farmed land fulfils a range of needs beyond its value for nature. Managing SSSIs, such as Penwith Moors, farmers and landowners will have wider considerations relating to their businesses or personal aspirations. Our approach has always been to work with landowners and land managers to help them achieve their business and other aspirations alongside maintaining the special features of the SSSI. At first the SSSI legislation may look daunting, and we are reaching out to the farming community and other interested parties to offer advice on the management of land within Penwith Moors SSSI. We can help to understand what financial support might be available and how to make written representations either in support of, or to object to, the SSSI designation.",
                "tag": "p"
            },
            {
                "content": "Penwith Moors SSSI designation is a recognition that this landscape is already rich in nature. By working in partnership with farmers and others we want to secure this rich wildlife heritage for the future. We see opportunities to support nature’s recovery, such as through supporting extensive seasonal cattle grazing on the heathlands and the sympathetic management of enclosed farmland that supplies water into the valley wetlands. Financial support through schemes such as Countryside Stewardship or the forthcoming Environmental Land Management schemes (ELMs) will be a key mechanism in supporting sustainable management of the SSSI alongside securing thriving farm businesses.",
                "tag": "p"
            },
            {
                "content": "We understand that landowners and farmers have concerns and questions about the implications of SSSI designation. Experience with other SSSI designations, however, tells us that Natural England, private landowners and the farming community can work together to achieve great outcomes for nature’s recovery for the benefit of everyone.",
                "tag": "p"
            },
            {
                "content": "The formal consultation period following the SSSI designation of Penwith Moors runs until 07 February 2023 and written representations regarding the SSSI can be submitted via:",
                "tag": "p"
            },
            {
                "content": "On-line (Citizen Space): https://consult.defra.gov.uk/natural-england/penwith-moors",
                "tag": "p"
            },
            {
                "content": "Email: penwithmoorscornwall@naturalengland.org.uk",
                "tag": "p"
            },
            {
                "content": "By post: Penwith Moors SSSI designation team, Natural England, Polwhele,Truro, TR4 9AD",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/01/17/towards-a-sustainable-future-for-penwith-moors/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "This is a follow up to the Natural England blog of 07 October 2022 which outlines the designation of Penwith Moors as an SSSI. By Mark Beard - Penwith Moors SSSI designation project manager At the UN Biodiversity Conference (COP …"
    },
    {
        "title": "Why I enjoy being a mentor",
        "authors": [
            "Joya Snowden, Capability Development lead"
        ],
        "posted_on": "2023-01-17T07:30:43",
        "categories": [
            "Defra digital"
        ],
        "content": [
            {
                "content": "On International Mentoring Day, Joya Snowden shares her own mentoring journey, including her motivations for becoming a mentor, how she got started and some tips for finding your own mentor.",
                "tag": "p"
            },
            {
                "content": "Have you ever chased your tail, trying to get things done, or hit a brick wall when trying to do certain things?  If you feel that way, you might find it helpful to stop, breathe, and reflect on whether there is another way of going forward.  As Henry Ford and others have said “If you always do what you always did, you'll always get what you always got”.",
                "tag": "p"
            },
            {
                "content": "What is mentoring?",
                "tag": "h2"
            },
            {
                "content": "Mentoring is learning from others who have had the experience that they are willing to share with you.  With a background in learning and development, education, and training, I suppose I have been mentoring for quite a few years, more than I’d care to mention!  I’ve also had mentors, and have often come out of mentoring sessions inspired and full of ideas.",
                "tag": "p"
            },
            {
                "content": "Mentoring offers a safe place to have a conversation, in confidence and without judgement, with someone who is willing to share their experience. Providing an objective view, conversations with a mentor give you different perspectives.  They ask you questions that you may not have considered and provide you with ideas from their own experiences that you might like to explore.",
                "tag": "p"
            },
            {
                "content": "Mentoring and coaching are not the same",
                "tag": "h2"
            },
            {
                "content": "I realised the value of mentoring when I became a coach, which made me aware of the power of the mind that becomes enlightened through the questions a coach or mentor asks.  A coach does not suggest solutions, rather, through their questioning, thoughts and ideas are triggered to make the coachee resolve their own barriers. A mentor shares their experience with the mentee – a coach would not do that.",
                "tag": "p"
            },
            {
                "content": "Some of my mentees have had one off sessions, others four, or six, or more, although four tends to be the most common.  It’s very important to establish the “ground rules” in the initial introductory or chemistry session.  The mentee is responsible for setting the agenda and for arranging the meetings.  They will come up with ideas around what they would like to do next and set actions for themselves.  They are accountable for completing these actions.",
                "tag": "p"
            },
            {
                "content": "My role is to help, but not to ‘fix’ problems",
                "tag": "h2"
            },
            {
                "content": "One point to stress is that a mentor can’t fix things for the mentee.  The mentor might share resources and provide contacts for the mentee, but the mentee sets the agenda and follows it through.  The mentor does not “rescue” the mentee.",
                "tag": "p"
            },
            {
                "content": "Instead, the mentor listens, asks questions, provides options, for example by sharing what has worked for them. The conversation empowers the mentee to view their thinking more objectively and to manage that, rather than reacting to a situation.",
                "tag": "p"
            },
            {
                "content": "Discussion topics that have come my way have been around career development, interviews, leadership and management, conflicting relationships at work, and many others.",
                "tag": "p"
            },
            {
                "content": "Topics don’t always fall into a “box” so development sessions could include self-perception, confidence, management etc. At the start of the session the mentee calls out what they would like from the session, and what they would like to achieve by the end of it.",
                "tag": "p"
            },
            {
                "content": "Mentoring provides two-way benefits",
                "tag": "h2"
            },
            {
                "content": "Research by the Chartered Institute of Personnel and Development (CIPD) has shown that those with a mentor progress more rapidly and confidently through their goals.  Mentors benefit too, through their mentoring conversations, as they also get insights from the questions that the mentees ask.",
                "tag": "p"
            },
            {
                "content": "I find it personally rewarding when those I mentor “develop wings and fly”. Sometimes it might be a bumpy ride, especially when you’re outside your comfort zone, but that brings rich opportunities to build and grow.",
                "tag": "p"
            },
            {
                "content": "How to get started",
                "tag": "h2"
            },
            {
                "content": "If you are reading this and thinking that you would like a mentor, look for someone who is good at whatever you would like to do better, and ask them directly if you could have a conversation.  Bear in mind high workloads though, as that person might not have the capacity to be a mentor.",
                "tag": "p"
            },
            {
                "content": "Another option is to see if the organisation you work for, or your professional body has a mentoring scheme, as I can through CIPD. Alternatively, it’s worth looking across your own professional networks.",
                "tag": "p"
            },
            {
                "content": "There are mentors within Defra. For example, I’m on a Defra mentoring list and I sometimes receive requests through that route.  On the Defra list, colleagues can see pen pictures of mentors, select a mentor, check whether they have the capacity, and then arrange an introductory session with them. If the chemistry works, they continue. If not, they can select another mentor.",
                "tag": "p"
            },
            {
                "content": "Bon voyage – there is a big world out there – make the most of the opportunities that mentoring will give you. Good luck.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2023/01/17/why-i-enjoy-being-a-mentor/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "On International Mentoring Day, Joya Snowden shares her own mentoring journey, including her motivations for becoming a mentor, how she got started and some tips for finding your own mentor."
    },
    {
        "title": "Revolutionising our management of heritage on the Defence estate",
        "authors": [
            "Guy Salkeld"
        ],
        "posted_on": "2023-01-16T16:03:51",
        "categories": [
            "Archaeology",
            "Defence Estate",
            "Historic environment"
        ],
        "content": [
            {
                "content": "Guy Salkeld pictured on the excavation site at Flower's Barrow, Lulworth Training Area, where an Iron Age hillfort once stood [Crown Copyright / MOD 2022]The MOD has a rich and diverse historic environment on its UK and overseas estate, containing many thousands of historic buildings and archaeological sites. As the guardian of these valuable heritage assets, DIO is responsible for their stewardship, a key part of which involves developing effective data strategies.",
                "tag": "p"
            },
            {
                "content": "It’s been a vision of mine to have a ‘Historic Environment Record’ (HER) for the MOD since I first joined the department, so I’m delighted to share that we now have not only a fully functioning and accessible HER, but the world’s first online database of its kind!",
                "tag": "p"
            },
            {
                "content": "Our new HER will revolutionise how we manage and preserve heritage across the Defence estate. It’s a powerful tool providing comprehensive access to mapping data, heritage records and condition surveys, and will bring greater efficiency to the management of over 800 listed buildings, 700 scheduled monuments and tens of thousands of archaeological monuments.",
                "tag": "p"
            },
            {
                "content": "Journeying through time on the MOD estate",
                "tag": "h2"
            },
            {
                "content": "The MOD estate is home to a wide range of heritage spanning from prehistory to the present day. Salisbury Plain Training Area in Wiltshire has produced a palaeolithic bifaced axe, an Early Iron Age to Late Bronze Age midden with feasting debris up to 3m deep, a collection of Roman villages in the artillery impact area and is the site of a Battle of Britain Spitfire crash. Otterburn Training Area in Northumberland is home to a shrine to the Romano-British God Cocidius, which is carved into a rock high above a vale. A WW1 Anti-Aircraft Battery at DM Crombie, West Fife is one of only a handful of similar sites across the UK and the St Kilda historic landscape in the Outer Hebrides dates from prehistory to the 1930s, with mixed natural and cultural World Heritage Site designations.",
                "tag": "p"
            },
            {
                "content": "A Saxon skeleton found during an excavation at Barrow Clump on Salisbury Plain Training Area [Crown Copyright / MOD 2018]There is a Norman church on Stanford Training Area, Norfolk and Thor Cold War Missile sites at North Luffenham, East midlands. Prehistoric ‘cup and ring’ marks swirl over rocks at Feldom Ranges, North Yorkshire, while RAF Spadeadam in Cumbria contains a historic Blue Streak Rocket. Gosport Oil Fuel Depot, Hampshire dates to 1907 and is an early example of the storage of fuel oil, and the Atomic Weapons Research establishment storage area at MOD Shoeburyness, Essex bears the marks of hands that built the first British nuclear weapon, leaving their patina on surviving door handles, presses, tools and instruments. The smallest monument is a War Department boundary marker, also in Gosport which got lost in long grass!",
                "tag": "p"
            },
            {
                "content": "The historic environment on our overseas estate is equally diverse, encompassing classical remains at RAF Akrotiri in Cyprus, Gibraltar Naval Base, and even Mayan Temples on the British Army’s training area in Belize.",
                "tag": "p"
            },
            {
                "content": "Protecting and preserving our historic environment",
                "tag": "h2"
            },
            {
                "content": "The DIO Historic Environment Team (HET) provides expertise to help the MOD fulfil its responsibility in managing this impressive assortment of historic environment assets, which account for a valuable proportion of our national heritage.",
                "tag": "p"
            },
            {
                "content": "An excavation of Roman buildings at Dreamer's Bay, an ancient port complex in Akrotiri, Cyprus [Crown Copyright / MOD 2018]The team is small, but using the new HER will be able to support military training and operations across the entire Defence estate, as well as providing expert advice on any aspect of Defence which has an impact on heritage. This includes development control, infrastructure projects, environmental stewardship, sustainability appraisals, grounds and facilities maintenance, site disposals, climate change, natural capital and recreation, and much more besides.",
                "tag": "p"
            },
            {
                "content": "We based the creation of the MOD HER on the Historic Buildings, Sites and Monuments Record database developed by Idox Software Ltd. The powerful database combines text records with a 3-D mapping system and a digital library, and features a global coordinate system which, in capturing MOD’s heritage responsibilities overseas, represents the world’s first global HER!",
                "tag": "p"
            },
            {
                "content": "A suspected World War One observation post at Barry Buddon Training Camp in Scotland [Crown Copyright / MOD 2017]Records are held for activities such as condition surveys or excavations and the archive they produce, for example photographs and reports. The records are compatible with existing data tools, enabling reporting into other MOD systems and dashboards. The HER also records consultations and their outcomes, helping to recycle information from project to project.",
                "tag": "p"
            },
            {
                "content": "Gathering and using this intelligence, detective style, will enable the right decisions to be made to secure the MOD’s incredible heritage for future generations, while supporting those who live, work and train on the Defence estate.",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2023/01/16/revolutionising-our-management-of-heritage-on-the-defence-estate/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "The MOD has a rich and diverse historic environment on its UK and overseas estate, containing many thousands of historic buildings and archaeological sites. As the guardian of these valuable heritage assets, DIO is responsible for their stewardship, a key …"
    },
    {
        "title": "Single-use plastics ban coverage",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-01-16T15:29:22",
        "categories": [
            "waste"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "There has been widespread coverage including in BBC News Online, Sky News, Bloomberg, Reuters, Telegraph, Times, Independent, Sun, i, Daily Star, Daily Express, Daily Mirror and Independent of our plans to introduce a ban on a range of single-use plastics in England from October 2023.",
                "tag": "p"
            },
            {
                "content": "Our announcement on Saturday confirmed the ban will include single-use plastic plates, trays, bowls, cutlery, balloon sticks, and certain types of polystyrene cups and food containers.",
                "tag": "p"
            },
            {
                "content": "BBC Breakfast, Sky News and ITV News all ran packages which featured an interview with Environment Minister Rebecca Pow on the ban as well as the Government’s wider ambitions to tackle plastic pollution under Extended Producer Responsibility (EPR) and Deposit Return Schemes (DRS).",
                "tag": "p"
            },
            {
                "content": "According to estimates, England uses 2.7 billion items of single-use cutlery — most of which are plastic — and 721 million single-use plates per year, but only 10% are recycled.",
                "tag": "p"
            },
            {
                "content": "From October, people won’t be able to buy these products from any business - this includes retailers, takeaways, food vendors and the hospitality industry.",
                "tag": "p"
            },
            {
                "content": "Environment Secretary Thérèse Coffey said: ",
                "tag": "p"
            },
            {
                "content": "“We all know the absolutely devastating impacts that plastic can have on our environment and wildlife. We have listened to the public and these new single-use plastics bans will continue our vital work to protect the environment for future generations.",
                "tag": "p"
            },
            {
                "content": "“I am proud of our efforts in this area: we have banned microbeads, restricted the use of straws, stirrers and cotton buds and our carrier bag charge has successfully cut sales by over 97% in the main supermarkets.”",
                "tag": "p"
            },
            {
                "content": "Environment Minister Rebecca Pow said: ",
                "tag": "p"
            },
            {
                "content": "“Plastic is a scourge which blights our streets and beautiful countryside and I am determined that we shift away from a single-use culture.",
                "tag": "p"
            },
            {
                "content": "By introducing a ban later this year we are doubling down on our commitment to eliminate all avoidable plastic waste. We will also be pressing ahead with our ambitious plans for a deposit return scheme for drinks containers and consistent recycling collections in England.”",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/01/16/single-use-plastics-ban-coverage/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at coverage of our announcement that a range of single-use plastic items will be banned from October 2023. "
    },
    {
        "title": "How leading football finance expert Kieran Maguire uses Companies House data",
        "authors": [
            "David Higgs - Media and PR Lead"
        ],
        "posted_on": "2023-01-16T14:13:44",
        "categories": [
            "Business stories"
        ],
        "content": [
            {
                "content": "When it comes to explaining the complex world of money in football, few do it better than lecturer, author, podcaster, and media commentator Kieran Maguire. Here he shares some rare insight into how Companies House services help him do his job.",
                "tag": "p"
            },
            {
                "content": "Tell us about your background and how you first came across Companies House.",
                "tag": "h2"
            },
            {
                "content": "I’m a lecturer in football finance at the University of Liverpool. I used Companies House services in the past when it was a paid-for service to occasionally provide examples of financial statements to students. Now the service has moved to an online and free resource, I’m able to use it on a much more regular basis.  ",
                "tag": "p"
            },
            {
                "content": "Which Companies House services do you find most useful, and how often do you use them?  ",
                "tag": "h2"
            },
            {
                "content": "I’ve signed up to the Companies House follow service, so I receive email notification alerts when company filings are registered. I have them set up for every professional football club in the UK, as well as companies associated with major stakeholders in the game. I get a lot of alerts, but these help me to stay on top of all the major (and minor!) financial developments across the club game in the UK. ",
                "tag": "p"
            },
            {
                "content": "How does our freely available data help inform your work?  ",
                "tag": "h2"
            },
            {
                "content": "It is essential. I’m often asked by the media to comment on big stories in the world of football finance and the financial statements and other documents submitted to Companies House form an integral element of my ability to summarise the financial performance, position, risks, and governance of companies in the industry. Quite simply, it would be very difficult to do my job without it! ",
                "tag": "p"
            },
            {
                "content": "Do you think more people in the football world could make use of our data? ",
                "tag": "h2"
            },
            {
                "content": "Yes, awareness has certainly increased, with many media and fan-based organisations now taking advantage of the easy access to information at Companies House. The transparency and accessibility of this information can only be a positive thing for football fans. ",
                "tag": "p"
            },
            {
                "content": "What would you say to encourage more football fans to use our services?  ",
                "tag": "h2"
            },
            {
                "content": "Fans have a huge emotional investment and bond with the clubs they support. The information at Companies House allows them to access the finances of the club they love, and the potential financial opportunities and threats that exist. Being better informed also allows fans to speak truth to those in charge of clubs and hold them to account.  ",
                "tag": "p"
            },
            {
                "content": "What’s the most significant update you’ve found through using our services? ",
                "tag": "h2"
            },
            {
                "content": "Finding out that 2 Premier League clubs made the highest losses of any clubs in the UK, at a total of £1.5 billion between them. It’s amazing how much information you can find out just by knowing where to look! ",
                "tag": "p"
            }
        ],
        "link": "https://companieshouse.blog.gov.uk/2023/01/16/how-leading-football-finance-expert-kieran-maguire-uses-companies-house-data/",
        "blog": "Companies House",
        "blog_link": "https://companieshouse.blog.gov.uk",
        "description": "When it comes to explaining the complex world of money in football few do it better than lecturer, author, podcaster, and media commentator Kieran Maguire. Here he shares some rare insight into how Companies House services help him to do his job. "
    },
    {
        "title": "Conquering the Digital Heap",
        "authors": [
            "David Canning"
        ],
        "posted_on": "2023-01-16T12:02:16",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "The ‘Digital Heap’",
                "tag": "h2"
            },
            {
                "content": "This phrase was first coined by Sir Alex Allan in his 2015 Review of Government Digital Records in which he noted that the transition from paper-based working to email and electronic documents undermined the rigour of information management across much of government. ",
                "tag": "p"
            },
            {
                "content": "The Government acknowledged, in its 2017 response, Better Information for Better Government, that there had been a collective and systemic information management failure.  Assumptions about how busy human beings would interact with technology had been misplaced, and attempts to create digital analogues of paper driven processes had ultimately failed. This failure was not unique to the UK or to the government, but a consequence of how disruptive technology has often outpaced established administrative or legal requirements.",
                "tag": "p"
            },
            {
                "content": "The ‘digital heap’ describes collections of unorganised, unstructured digital documents and information stored outside of systems of control, which leads to an increasing liability, compliance risks and mounting costs.  Allan discovered that all government departments have a digital heap, that this was growing in an uncontrolled way and was ultimately leading to a failure to comply with transparency obligations and laws about the publication of historic records. Many departments have since taken steps to bring their ‘heap’ under control. ",
                "tag": "p"
            },
            {
                "content": "The Digital Paradigm",
                "tag": "h2"
            },
            {
                "content": "Unlike paper, digital information poses a unique and difficult set of challenges for records managers:",
                "tag": "p"
            },
            {
                "content": "This forces us to face some challenging questions about the nature of digital records:  First, where are they and what are they?",
                "tag": "p"
            },
            {
                "content": "Second, how do we locate the ones we care about in a corpus so large and complex that it cannot be easily understood by humans without the injection of huge resources over such a long period that makes human review laughably impractical?",
                "tag": "p"
            },
            {
                "content": "Culture",
                "tag": "h2"
            },
            {
                "content": "A major part of tackling the digital heap is to change the culture that allowed it to be created in the first place.  Heaps are created through a lack of standards and rules, poor enforcement and leadership focus.  Since 2015, Cabinet Office has introduced new policies for the digital age, rigorously enforced its Information Management Standards Framework, carrying out an audit of how well each team is complying every quarter.  The results of these audits are reported to senior leaders who support active interventions by the Digital KIM Team.  The National Archives carried out an assessment of Cabinet Office in 2018 and awarded a ‘Green’ rating, another first. Cabinet Office have successfully maintained high standards since, even through the disruption of the Covid pandemic.",
                "tag": "p"
            },
            {
                "content": "Innovation and Automation",
                "tag": "h2"
            },
            {
                "content": "In one of our ‘heaps’ there were over 11 million files all of which needed to be reviewed before they could either be retained as a historic record or destroyed.  We estimated that it would take one person 59 years to read them all, and if we attempted to employ 59 people to complete the task in one year, the paybill would exceed £2million.  ",
                "tag": "p"
            },
            {
                "content": "Even if we kept them all, we would need to repeat the review task before transferring the records to The National Archives in order to avoid accidentally publishing sensitive material, so the cost would be inescapable and significant.  What we needed was a solution that allowed us to understand what the records in our heap contained, their value, and to facilitate rapid decision making about their disposal using only our existing people resources.",
                "tag": "p"
            },
            {
                "content": "We achieved this through development of:",
                "tag": "p"
            },
            {
                "content": "The disposal methodology aims to rapidly de-bulk a corpus of digital information through identifying and removing redundant, outdated and trivial (‘ROT’) information through a series of ‘filtration’ stages:",
                "tag": "p"
            },
            {
                "content": "The Lexicon",
                "tag": "h2"
            },
            {
                "content": "We developed a theory based on analysis of historic files, that documents of historical value contain particular patterns of language: key words and phrases that tend to appear more frequently than in ROT information.  ",
                "tag": "p"
            },
            {
                "content": "These words or phrases, along with their frequency are predictable and therefore software could be programmed to locate them in a large corpus of documents.  After an initial pilot, then a set of tests and comparative analyses, we were able to demonstrate that this theory is valid, and produce an automated system for analysing large volumes of digital records for disposal.  At the heart of the system is our Lexicon.  This is the list of words and phrases that determine value.  We are very aware that language in the workplace evolves constantly, and so we will need to keep our Lexicon up to date through regular review.",
                "tag": "p"
            },
            {
                "content": "Preservation and digital continuity",
                "tag": "h2"
            },
            {
                "content": "Having removed the ROT, a further important step in taking control of digital information is to ensure it is preserved appropriately and that the organisation knows what it is keeping, and why.",
                "tag": "p"
            },
            {
                "content": "So, after we have carried out disposal activity, records that we want to keep are preserved in specialist preservation software that provides rich metadata, search capability and assures fixity, right down to the ones and zeros. The importance of records integrity is vitally important for us because we are responsible for preservation of the records of former Prime Ministers and the Cabinet.",
                "tag": "p"
            },
            {
                "content": "Our preservation system populates a digital catalogue, a database that helps us to navigate through the digital archive and locate records as required.",
                "tag": "p"
            },
            {
                "content": "Where next?",
                "tag": "h2"
            },
            {
                "content": "Conquering the digital heap problem creates huge opportunities for the Government.  Having control over a known body of information provides the means to introduce better knowledge management, further reducing cost and inefficiency. Our Lexicon forms the basic programming language required to develop true artificial intelligence solutions in future.  These initiatives will form core parts of our development work in the next few years.",
                "tag": "p"
            },
            {
                "content": "About the author",
                "tag": "h2"
            },
            {
                "content": "David Canning is the Head of Digital Knowledge & Information Management in the Cabinet Office, a post he has held since 2015.  He is also a tutor in records management at the University of Dundee.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://codigital.blog.gov.uk/2023/01/16/conquering-the-digital-heap/",
        "blog": "Cabinet Office Digital",
        "blog_link": "https://codigital.blog.gov.uk",
        "description": "Cabinet Office Digital is at the forefront of developing innovative systems for conquering the so called ‘digital heap.’ This blog describes what the Cabinet Office has done to achieve this, and in particular how we have included innovative automated solutions within an end to end digital system, the first of its type in government."
    },
    {
        "title": "Waste criminals targeted on Environment Agency day of action",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-01-16T11:53:51",
        "categories": [
            "Waste"
        ],
        "content": [
            {
                "content": "Officers from the Environment Agency and the Joint Unit for Waste Crime visited a number of sites across England on Thursday 12 January as part of Operations Lyceum and Iris, cracking down on waste criminals.",
                "tag": "p"
            },
            {
                "content": "The proactive operation checked lorries outside waste sites, aiming to stop the movement of misdescribed waste, and prevent it from being incorrectly and unsafely disposed of.",
                "tag": "p"
            },
            {
                "content": "Officers spoke with 30 lorry drivers regarding the cargoes they were transporting, and tested nine lorries for hazardous waste. Police also seized a stolen generator worth £15,000, and flushed out lorry drivers who attempted to evade inspection.",
                "tag": "p"
            },
            {
                "content": "Working with partners including the police, HM Revenue and Customs and the Driver and Vehicle Standards Agency, vehicles and drivers were checked for other offences, such as tax evasion and vehicle defects.",
                "tag": "p"
            },
            {
                "content": "Phil Davies, head of the Joint Unit for Waste Crime, said:",
                "tag": "p"
            },
            {
                "content": "Waste crime costs the economy in England an estimated £1 billion per year – that’s the same as the combined starting salary of over 38,000 newly-qualified nurses. We are continuing to work with the police, HMRC and other environmental regulators to catch waste criminals.",
                "tag": "p"
            },
            {
                "content": "Between 2017 and 2020, the EA stopped illegal waste activity at 2,700 sites and initiated 191 prosecutions for illegal waste sites, with 39 prison sentences handed down. It also issued fines of over £1.1m for illegal waste sites, plus £5.5m in Proceeds of Crime Act (PoCA) confiscation orders.",
                "tag": "p"
            },
            {
                "content": "In 2019/20, the EA prosecuted nearly 100 individuals and companies for waste crime offences, with fines exceeding £900,000, 28 custodial sentences and £1m of confiscation orders.",
                "tag": "p"
            },
            {
                "content": "We want to support the best operators in the waste sector, who create jobs, pay taxes, manage waste in accordance with the rules and ensure the environment is protected from harm.",
                "tag": "p"
            },
            {
                "content": "Let’s stop waste criminals together: if you know or suspect illegal waste activity, report it anonymously to Crimestoppers: Give information | Crimestoppers (crimestoppers-uk.org)  or call 0800 555 111.",
                "tag": "p"
            },
            {
                "content": "If you work in waste disposal, check you have the right permits in place: Waste: environmental permits - GOV.UK (www.gov.uk)",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/01/16/waste-criminals-targeted-on-environment-agency-day-of-action/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Officers from the Environment Agency and the Joint Unit for Waste Crime visited a number of sites across England on Thursday 12 January as part of Operations Lyceum and Iris, cracking down on waste criminals. The proactive operation checked lorries …"
    },
    {
        "title": "Tips for communicating across a language barrier",
        "authors": [
            "Paloma Jain"
        ],
        "posted_on": "2023-01-16T10:22:33",
        "categories": [
            "Research stories",
            "Tips and techniques",
            "User research"
        ],
        "content": [
            {
                "content": "Being able to communicate easily with your participants is a foundation of effective user research. So much of the job relies on being able to interpret behaviour, social context and intonation. That’s why we like working closely with participants, where we can communicate freely. ",
                "tag": "p"
            },
            {
                "content": "However, there are times in every user researcher's career where seamless communication isn't so straightforward. One example of this scenario is when the researcher and participant speak different languages. As daunting as it can feel, there is no need to worry, and all is not lost. You can still get highly robust and meaningful insights from the research. In fact, I’ve found that  when I can’t rely on understanding what the participants have said to me, I’ve been able to draw  more actively on my other research skills. This is my story of how I approached that very scenario. ",
                "tag": "p"
            },
            {
                "content": "The team I was part of worked with governments globally to help with various aspects of service transformation and user centred design. In March 2022, I was working on a project in partnership with the Thai government. For this Thai agency, user centred design and user research were new practices for governmental work. They were interested in seeing how other international governments use user research to inform their work and improve designs by directly involving users. ",
                "tag": "p"
            },
            {
                "content": "And so, for this purpose, I was asked to do in-person user research on a procurement based Thai  web service. ",
                "tag": "p"
            },
            {
                "content": "This research itself was to be based in Thailand, primarily using the Thai language - a language not known to me. And so, these factors meant the project involved a daunting combination of: ",
                "tag": "p"
            },
            {
                "content": "At the outset, this all was a little frightening. In hindsight, it was hugely motivating.\n",
                "tag": "p"
            },
            {
                "content": "Here are my reflections on what made this unusual circumstance a smooth experience. ",
                "tag": "p"
            },
            {
                "content": "You don’t need to be a professional juggler ",
                "tag": "h2"
            },
            {
                "content": "In research projects like this, there can be many moving parts. As the researcher you juggle trying to:",
                "tag": "p"
            },
            {
                "content": "It’s ok to not have full control or get everything perfect. My role was to have general oversight of all the moving parts and see that they were in balance. By setting up each research session so that the team clearly knew their roles, ie. who was greeting the participants at the venue, facilitating the session, note-taking, translating, observing, and even taking a break, meant that everybody knew what to expect and the research was stronger for it. This made the juggling act much easier.",
                "tag": "p"
            },
            {
                "content": "Creating trust with participants is key ",
                "tag": "h2"
            },
            {
                "content": "Generally speaking, user research can be weird for participants. They often don’t know what to expect, wonder if they are doing it ‘right’, or might feel ‘watched’. User researchers work hard to inform participants every step of the way, create trust and help the participant feel safe and comfortable throughout. ",
                "tag": "p"
            },
            {
                "content": "Added  to this, in this Thai-based project, there was an extra element of participating in research facilitated by an ‘outsider’, ie. me. And I was very conscious of this.  ",
                "tag": "p"
            },
            {
                "content": "Ahead of each session, I made sure to re-iterate with the translator that they would be the first to greet the participant upon entry, welcome the participant and introduce their role as  translator. I felt it was important to do this before introducing me and my role to the participant. ",
                "tag": "p"
            },
            {
                "content": "This worked well for several reasons: ",
                "tag": "p"
            },
            {
                "content": "And don’t forget to amp up your soft skills! Being extra attentive to the participant goes a long way; showing that you are listening, eye contact, nodding, smiling and being receptive to the participants’ emotional responses always helps. But only If it’s culturally appropriate of course.",
                "tag": "p"
            },
            {
                "content": "Before the research, know just enough",
                "tag": "h2"
            },
            {
                "content": "I also learned that it’s ok to do research on subject matter or in languages you are not familiar with.",
                "tag": "p"
            },
            {
                "content": "You don’t need to know every pathway or every user scenario ahead of the research. I started by making sure I was familiar with the core flow that the research is looking to investigate. In this case, the core flow was the pathway to search for relevant governmental contracts.",
                "tag": "p"
            },
            {
                "content": "Usability testing then showed if users diverted from the ‘ideal’ flow, and at what step the diversion happened. Even without knowing what the content described, it was clear that the flow wasn’t intuitive. I then looked to understand their thought processes with follow-up questions via the translator.  ",
                "tag": "p"
            },
            {
                "content": "The users were showing me directly the steps they took, their behaviours and their reactions. I was able to get very valuable qualitative insights even when I didn't necessarily understand what was being said. ",
                "tag": "p"
            },
            {
                "content": "Embrace going back to basics",
                "tag": "h2"
            },
            {
                "content": "In not sharing a common language with participants or the subject matter, in a way, observation became the purest form of usability testing. When users got stuck, I couldn’t unconsciously bias them in any way. The users genuinely knew more than me about the site being tested and the language used. ",
                "tag": "p"
            },
            {
                "content": "By embracing my naivety, I could approach the sessions from a place of genuine curiosity. In this way, participants understood that I was truly there to learn from them and their experiences. This helped build greater rapport between the participants and me, especially seen when they would confidently take the laptop and say ‘here, let me show you’.  ",
                "tag": "p"
            },
            {
                "content": "In the end, not knowing how to speak or read Thai was in fact valuable for getting insightful findings for this project. It also reminded me of the amazing power of observing behavioural cues in qualitative user research - the shaking leg that hints at restlessness, for example. ",
                "tag": "p"
            },
            {
                "content": "I hope you have found this blog helpful. We’d also love to hear from you! \nAre there times when you had to consider very carefully how to build rapport with your participants? Please leave a comment below to share your tips and experiences.",
                "tag": "p"
            }
        ],
        "link": "https://userresearch.blog.gov.uk/2023/01/16/tips-for-communicating-across-a-language-barrier/",
        "blog": "User research in government",
        "blog_link": "https://userresearch.blog.gov.uk",
        "description": "Good communication with participants is a foundation of user research. But how can you get meaningful insights when communicating isn't straightforward."
    },
    {
        "title": "Seeking a better way for local government insurance",
        "authors": [
            "Ian Rogers - Head of Business Development"
        ],
        "posted_on": "2023-01-16T09:09:06",
        "categories": [
            "Analysis",
            "Finance",
            "Insurance"
        ],
        "content": [
            {
                "content": "Every year, local government authorities spend hundreds of millions of pounds buying insurance. In contrast, central government departments spend next to nothing, retaining their risks instead.",
                "tag": "p"
            },
            {
                "content": "Why this mixed approach to insurance across the UK public sector? And is there a better way?",
                "tag": "p"
            },
            {
                "content": "In this blog, I set out to answer these questions. I’ll draw on my own experience as a director of the Local Government Mutual (LGM), an initiative from the Local Government Association.",
                "tag": "p"
            },
            {
                "content": "LGM was established to provide local authorities with an alternative to conventional insurance. Although it made an impact on the market, it has yet to deliver.",
                "tag": "p"
            },
            {
                "content": "I’ll explore some of the challenges faced and consider how these might be overcome.",
                "tag": "p"
            },
            {
                "content": "Central government doesn’t need insurance",
                "tag": "h2"
            },
            {
                "content": "HM Treasury sets out the central government approach to insurance in its guidance Managing Public Money. This states that “central government organisations should not generally take out commercial insurance because it is better value for money for the taxpayer to cover its own risks”.",
                "tag": "p"
            },
            {
                "content": "Paragraph 4.4.1 explains why:",
                "tag": "p"
            },
            {
                "content": "“In the private sector risk is often managed by taking out insurance. In central government it is generally not good value for money to do so. This is because the public sector has a wide and diverse asset portfolio; a reliable income through its ability to raise revenue through taxation; and access to borrowed funds more cheaply than any in the private sector. In addition, commercial providers of insurance also have to meet their own costs and profit margins.",
                "tag": "p"
            },
            {
                "content": "\"Hence the public purse is uniquely able to finance restitution of damaged assets or deal with other risks, even very large ones. If the government insured risk, public services would cost more.”",
                "tag": "p"
            },
            {
                "content": "This guidance applies to departments and their arm’s-length bodies. It is followed with limited exceptions.",
                "tag": "p"
            },
            {
                "content": "Buying insurance can help organisations manage their risks. For example, paying premiums according to the risk incentivises best practice risk management, by offering an immediate saving for reducing risks. And the existence of an insurance contract also makes the cost of risk more transparent.",
                "tag": "p"
            },
            {
                "content": "However, instead of relying on insurance, government organisations can realise better value for money by retaining their risks and paying for their own claims. But only if they are confident that they can manage the cost of these risks.",
                "tag": "p"
            },
            {
                "content": "This is where central government has the advantage. Its balance sheet is large enough to pool and absorb the risks it retains. So, it doesn’t need to buy insurance.",
                "tag": "p"
            },
            {
                "content": "Local government relies on commercial insurance",
                "tag": "h2"
            },
            {
                "content": "Local government is part of the public sector, so in theory the same rationale as set out in Managing Public Money could apply. However, in practice, local government is naturally fragmented into hundreds of local authorities. These authorities are all legal entities in their own right, and all smaller than central government.",
                "tag": "p"
            },
            {
                "content": "There are many types of local authority, including district councils, county councils, London boroughs, metropolitan districts, and unitary authorities. They vary by size and in remit. But operating individually, their risk appetite and financial resources are limited, and they cannot afford to retain their risks.",
                "tag": "p"
            },
            {
                "content": "That’s why local authorities buy commercial insurance. Of course, they enjoy the benefits that commercial insurance brings, such as professional claims management. But the key point is that unlike central government, they need insurance because individually they haven’t any alternative.",
                "tag": "p"
            },
            {
                "content": "Local Government Mutual (LGM)",
                "tag": "h2"
            },
            {
                "content": "In 2018, the Local Government Association announced the establishment of a new Local Government Mutual. Recognising that councils spend hundreds of millions of pounds on insurance nationally, the aim was to develop a cost-effective alternative to conventional insurance. The mutual would be owned and controlled by its members, and improve the sharing of best practice in risk management across the sector.",
                "tag": "p"
            },
            {
                "content": "I was privileged to be involved in this project and to be appointed as a director of LGM. In GAD I’d been involved in a range of risk pooling schemes and government interventions in the insurance market. And prior to GAD I’d played a key role in a couple of insurance start-ups. So, this new local government initiative seemed a natural fit.",
                "tag": "p"
            },
            {
                "content": "The model chosen for LGM was a hybrid discretionary mutual. That meant it would offer discretionary protection backed by supporting insurance, under the control of its members. This is the same model as successfully used by the Fire & Rescue Indemnity Company (see case study below).",
                "tag": "p"
            },
            {
                "content": "The first job was to procure a professional service manager to launch the mutual, onboard new members, and run the day-to-day operations. The mutual opened for business in 2019.",
                "tag": "p"
            },
            {
                "content": "Challenges faced by LGM",
                "tag": "h2"
            },
            {
                "content": "Yet despite the explicit support of 14 councils and the Local Government Association, LGM struggled to establish a foothold in the market. There are many reasons for this. The overarching challenge was to create and align supply and demand. Let me explain.",
                "tag": "p"
            },
            {
                "content": "To start with, LGM was reliant on the commercial insurance market to get up and running. That’s because it wasn’t set up with its own financial support, such as seed capital or a parental guarantee. So, it wouldn’t be capable of paying out for excessive claims in the short-term. To get around this, LGM appointed a panel of insurers to help cover the risk.",
                "tag": "p"
            },
            {
                "content": "The logic was that LGM’s finances would strengthen over time as more councils joined. This would enable LGM to retain a larger share of the risk, and to scale back the use of commercial insurance. So, LGM’s ultimate success would reduce local government’s need for buying commercial insurance. This would suggest that LGM was a threat to the insurance market, and so might not get the wholehearted support of insurers.",
                "tag": "p"
            },
            {
                "content": "And so it played out. As LGM prepared to onboard its first tranche of local authorities, support from the insurance panel evaporated. The supply (of insurance through LGM) was no longer there to meet the demand. This meant that LGM no longer had a viable proposition and had to go back to the drawing board.",
                "tag": "p"
            },
            {
                "content": "LGM still needed insurance, so sought out willing insurers to collaborate. At one stage we had an insurer ready to accept the risk of one of the larger unitary authorities. This enabled LGM to offer a substantial reduction on the previous year’s premium. However, the local authority’s incumbent insurer responded with a further reduction, and the authority was obliged to take the cheapest option. So, this time it was the demand (for insurance through LGM) that fell away.",
                "tag": "p"
            },
            {
                "content": "Then along came COVID-19.",
                "tag": "p"
            },
            {
                "content": "The immediate impact was that local authorities were faced with far more pressing issues than pursuing alternatives to their existing insurance arrangements. The pandemic also changed the nature of the risks faced by local authorities and their dealings with insurers. In 2020, GAD published a report on the impact of COVID-19 on the public sector’s insurance risks.",
                "tag": "p"
            },
            {
                "content": "Even as the UK began to recover from the pandemic, the setbacks for the mutual continued. Local authorities preferred safety in numbers, wanting to join the mutual as part of a set rather than be the first. Insurance partners also wanted multiple authorities to sign up, to diversify the risk profile. But many local authorities were tied into multi-year insurance contracts. Along with different renewal dates, this made it trickier to line up that critical mass.",
                "tag": "p"
            },
            {
                "content": "LGM’s professional service manager was effectively required to be a matchmaker between the insurance market (supply) and local authorities (demand). And unfortunately the stars did not align.",
                "tag": "p"
            },
            {
                "content": "A history of local government insurance",
                "tag": "h2"
            },
            {
                "content": "The present is shaped by the past, so it is instructive to consider some history.",
                "tag": "p"
            },
            {
                "content": "For much of the last century, local authorities could insure with Municipal Mutual Insurance (MMI). Established by local authorities in 1903, MMI was a response to what was seen as an expensive and ineffective insurance market. It served as the sector’s insurance supplier until 1992, when it went into run-off, caused in part by expanding beyond its core business.",
                "tag": "p"
            },
            {
                "content": "The demise of MMI was caused by 2 years of heavy losses and damaged the reputation of mutual insurance in the eyes of local authorities. The business was bought by Zurich Insurance, which is still known as a key player in local authority insurance and has the largest market share.",
                "tag": "p"
            },
            {
                "content": "There was renewed interest in establishing mutual alternatives at the start of this century.",
                "tag": "p"
            },
            {
                "content": "In 2004, Scottish local authorities established an insurance ‘captive’ in the Isle of Man. However, this mutual initiative failed to get off the ground when the incumbent insurers offered extremely favourable renewal terms to larger authorities. Without critical mass the proposal was uneconomic.",
                "tag": "p"
            },
            {
                "content": "In 2007, 10 London local authorities set up the London Authorities Mutual Limited, intending to deliver significant efficiency savings in response to a lack of competition in the local authority insurance market. It was aborted after Risk Management Partners took court action against Brent council, which determined that local authorities do not have powers to undertake mutual insurance arrangements.",
                "tag": "p"
            },
            {
                "content": "The Fire and Rescue Authorities Mutual (a precursor to FRIC) also commenced operation in 2007. However, it stopped shortly after, when the powers of fire authorities were deemed inadequate.",
                "tag": "p"
            },
            {
                "content": "Following this, the Department for Communities and Local Government (as it then was) produced an impact assessment on providing powers to participate in mutual insurance arrangements. It notes how these mutual initiatives were offering savings of around 15% to 20%.",
                "tag": "p"
            },
            {
                "content": "The 2012 Localism Act subsequently eliminated the issue of inadequate powers.",
                "tag": "p"
            },
            {
                "content": "Risk pooling: strength in numbers",
                "tag": "h2"
            },
            {
                "content": "HM Treasury published ‘Government as insurer of last resort: managing contingent liabilities in the public sector’ in 2020. This paper articulates the benefits of risk pooling schemes and proposes that their coverage should be expanded where appropriate. Sharing the risk exposure over a large pool usually results in savings on the cost of insurance and more stability on expected losses.",
                "tag": "p"
            },
            {
                "content": "Perhaps the most pertinent example of such a scheme is the Department for Education’s risk protection arrangement. It was established in 2014 as a cheaper alternative to commercial insurance. It immediately halved the average cost of insurance. This scheme was originally for academy trusts in England but was extended to local authority maintained schools in 2020.",
                "tag": "p"
            },
            {
                "content": "I explained earlier that central government doesn’t need to buy insurance. For the same reason, this scheme (in contrast to LGM) can operate without the need for commercial insurance. Thanks to government backing it offers a clear and compelling proposition to schools.",
                "tag": "p"
            },
            {
                "content": "Conclusion: a better way for local government insurance",
                "tag": "h2"
            },
            {
                "content": "There is an appetite among local authorities for an alternative to commercial insurance. A risk pooling arrangement for the sector is entirely feasible. As with the examples mentioned in this blog, it has the potential to realise significant cost savings for the public purse.",
                "tag": "p"
            },
            {
                "content": "There is evidence that the threat of a new mutual sharpens competitive pricing. But the threat alone is not a sustainable solution.",
                "tag": "p"
            },
            {
                "content": "The biggest obstacle to LGM’s success has been a lack of financial support to shore up its balance sheet. At least for the short-term until it becomes fully established. In theory this could be provided by the insurance industry, but in practice that’s proved elusive.",
                "tag": "p"
            },
            {
                "content": "Instead, I believe a partnership with central government could provide a win-win solution: The ability to offer a compelling proposition to local authorities. One that will deliver cost savings for local government and taxpayers. Leveraging the strength of the entire public sector balance sheet and providing a commensurate return to central government.",
                "tag": "p"
            },
            {
                "content": "Disclaimer",
                "tag": "h3"
            },
            {
                "content": "The opinions in this blog post are not intended to provide specific advice. For our full disclaimer, please see the About this blog page.",
                "tag": "p"
            }
        ],
        "link": "https://actuaries.blog.gov.uk/2023/01/16/seeking-a-better-way-for-local-government-insurance/",
        "blog": "Actuaries in government",
        "blog_link": "https://actuaries.blog.gov.uk",
        "description": "Local authorities spend millions buying insurance, while central government departments retain their risks. Why is this - and is there a better way? Read the insights and opinions of a GAD actuary who's also a director of the Local Government Mutual. "
    },
    {
        "title": "Salute to empowering military women’s health",
        "authors": [
            "Civil Service Blog Team"
        ],
        "posted_on": "2023-01-16T08:54:21",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service"
        ],
        "content": [
            {
                "content": "How one small MOD team smashed the taboo over women’s health in the armed forces through popular blogs and an educational booklets to raise awareness",
                "tag": "h3"
            },
            {
                "content": "Your mission should you choose to accept it: ensure a section of our talented armed forces operate in the best conditions possible. This mission was accepted by the Servicewomen’s Health Improvement Focus Team (SHIFT) in the Ministry of Defence. Their  dedication saw them drive improvements for servicewomen in recognition of the importance of  their health and wellbeing, particularly the menopause through lively online blogs, open conversations and issuing a free educational booklet to spread awareness.",
                "tag": "p"
            },
            {
                "content": "Ambitious project",
                "tag": "p"
            },
            {
                "content": "Demystifying women’s health can often be a challenge, but it was no match for the SHIFT heroes. Their ‘whole force’ approach united the best brains and ideas across healthcare, human performance research, training and communications to deliver an ambitious project - enabling servicewomen to deliver to their full potential.",
                "tag": "p"
            },
            {
                "content": "SHIFT has been instrumental in educating and raising awareness of women’s health matters, smashing taboos and their  vital work will  improve retention and recruitment of military women and achieve  operational effectiveness across Defence.",
                "tag": "p"
            },
            {
                "content": "Can-do approach",
                "tag": "p"
            },
            {
                "content": "It was that can-do  approach that snatched the Diversity and Inclusion Award trophy for the  excited MoD team at the recent Civil Service Awards ceremony. Despite stiff  competition from the Home Office and the Department for Work and Pensions, SHIFT emerged  as the category winner and presented with their trophy at Lancaster House.",
                "tag": "p"
            },
            {
                "content": "“It’s absolutely fantastic [to win],” said  Lisa Horder, Project Lead for SHIFT. “We’re really thrilled. It’s most unexpected, but I’m  delighted.”  And ’s great to be appreciated for a really hard project.”",
                "tag": "p"
            },
            {
                "content": "The House of Commons Defence Committee Women in the Armed Forces Inquiry highlighted the health and wellbeing issues faced by servicewomen over decades, such as menopause and taboos over women's health which had resulted in severe dehydration, as well as inadequate facilities and policy. The task of education, accountability, and developing the policies needed to tackle these problems wasn’t straightforward  - and SHIFT had just six months on top of their regular duties to deliver it.",
                "tag": "p"
            },
            {
                "content": "“My driving factor was to make sure our servicewomen have a level playing field to do their job properly and support them with everything they need,” said Lisa.",
                "tag": "p"
            },
            {
                "content": "“It was about kick-starting the conversation. Getting everyone to feel comfortable to talk about issues that society doesn’t like to talk about.”",
                "tag": "p"
            },
            {
                "content": "When SHIFT hosted  a series of blogs online… that quickly captivated thousands of people and got them talking, and that’s when we knew it was a big deal and we caught people’s attention.”",
                "tag": "p"
            },
            {
                "content": "To date their blogs have drawn nearly 30,000 views, underlining their need for awareness. SHIFT also developed a health and wellbeing education booklet for Servicewomen and Commanders.",
                "tag": "p"
            },
            {
                "content": "“I’m so grateful for the tireless determination of the SHIFT to demystify women’s health matters and deliver real change that will improve the day-to-day experience of servicewomen across our Armed Forces.” praised Baroness Goldie. “Their contribution has been tremendous. These vital changes due to be implemented in the coming months will go a long way to improving inclusivity and operational effectiveness in MOD. I hope they will transform service life for women, bring about a positive, meaningful and enduring cultural change.”",
                "tag": "p"
            },
            {
                "content": "The awards celebrate teams like SHIFT, who demonstrate excellence in the  Civil Service. All the nominations recognised the breadth and impact of work by civil servants across the country, delivering for citizens and the organisation. ",
                "tag": "p"
            },
            {
                "content": "“It’s that opportunity to come together and recognise what’s gone into the project.” The team said, “It’s just a great opportunity to be appreciated.”",
                "tag": "p"
            },
            {
                "content": "Find out more about the awards at www.civilserviceawards.com.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2023/01/16/salute-to-empowering-military-womens-health/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "How one small MOD team smashed the taboo over women’s health in the armed forces through popular blogs and an educational booklets to raise awareness Your mission should you choose to accept it: ensure a section of our talented armed …"
    }
]