[
    {
        "title": "Intellectual property for King and country",
        "authors": [
            "Paula Davy"
        ],
        "posted_on": "2023-05-07T10:54:33",
        "categories": [
            "Design",
            "Patents",
            "Trade marks"
        ],
        "content": [
            {
                "content": "The Coronation is a major historic event that grips not only our nation but draws the attention and eyes of the world. This huge occasion, full of tradition, pomp and symbolism, is likely to be big business for some with flags, bunting and commemorative nick-knacks flooding the shops. But what about intellectual property? What are the rules on Royal-related IP?",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Trade marks",
                "tag": "h2"
            },
            {
                "content": "Perhaps the most obvious IP related to Royalty is commemorative souvenirs. We’ve all seen the mugs and plates emblazoned with pictures of the Monarch in celebratory colours. You might not know that this is only possible because, during a Royal wedding or Coronation, infringement rules are relaxed so that the Royal Crest can be used on the explosion of memorabilia.",
                "tag": "p"
            },
            {
                "content": "The Lord Chamberlains office issues guidelines on the acceptable commercial use of everything from emblems to portraits. The guide specifically mentions trade marks but states that to qualify souvenirs must be in ‘good taste’; free from any form of advertisement; and carry no implication of Royal custom or approval.",
                "tag": "p"
            },
            {
                "content": "You might also be surprised to know the desire for commemorative items goes back to the 1600’s and the celebration of the end of Cromwell’s puritanism with the crowning of Charles II. This rare hand crafted Charles II coronation mug looks surprisingly modern, like it could be from the latest Cath Kidston range, and shows that tastes in collectables haven’t really changed all that much.",
                "tag": "p"
            },
            {
                "content": "It wasn’t until the Coronation of George III that we saw more mass-produced souvenirs with the invention of transfer printing on pottery resulting in the world‘s first printed Royal Coronation mug.",
                "tag": "p"
            },
            {
                "content": "So, whether you like them or not, you can expect to see the usual plates and mugs decorated with the King's portrait at your Coronation street parties.",
                "tag": "p"
            },
            {
                "content": "Royal Warrants",
                "tag": "h2"
            },
            {
                "content": "The granting of Royal Warrants dates back hundreds of years, and they are issued by certain members of the Royal Family to individuals or companies that routinely provide goods or services to the Royal Household.",
                "tag": "p"
            },
            {
                "content": "Whilst Royal Warrants are used alongside brands, they are separate and do not operate in the same way as trade marks. There is a distinction - while a trade mark operates as an indicator of origin for a product or service, a Royal Warrant is instead a 'stamp of approval' for that product or service from the Royal grantor.",
                "tag": "p"
            },
            {
                "content": "There’s a searchable directory of the 725 member companies from all commercial spheres that have been granted a Royal Warrant.",
                "tag": "p"
            },
            {
                "content": "Design",
                "tag": "h2"
            },
            {
                "content": "In the last Coronation, a high profile and very visible representation of IP was the Queen’s dress.",
                "tag": "p"
            },
            {
                "content": "It was designed by Sir Norman Hartnell to incorporate the emblems of Scotland, Ireland and Wales alongside the English Tudor rose and the flowers of Commonwealth countries.",
                "tag": "p"
            },
            {
                "content": "​​​​​​​ This V&A article has more about the design process in consultation with the late Queen and Hartnell’s disappointing discovery that the leek, and not the attractive daffodil, was the Welsh emblem.",
                "tag": "p"
            },
            {
                "content": "Whilst the King is reportedly rejecting traditional breeches and stockings in favour of the more modern looking military uniform, we may have some design IP on display on the day in the form of the Queen Consort’s dress.",
                "tag": "p"
            },
            {
                "content": "Designer Bruce Oldfield is in charge of creating the gown and there’s speculation that detailed embroidery will represent Britain and the Commonwealth in a nod to the previous Coronation. The Royal School of Needlework may also lend a helping hand in creating Camilla's look, as they worked on the late Queen's Coronation robe back in 1953, as well as the Princess of Wales' wedding dress.",
                "tag": "p"
            },
            {
                "content": "Patent",
                "tag": "h2"
            },
            {
                "content": "These days patents are granted for inventions that are new, have an inventive step and is something that can be made and used, a technical process, or a method of doing something.",
                "tag": "p"
            },
            {
                "content": "However, patents were formerly known as letters patent and the name refers to the fact that they were originally awarded by means of a published, rather than private, letter from the Monarch, to which the Great Seal had been applied.",
                "tag": "p"
            },
            {
                "content": "Although this is no longer the method of grant for modern patents, The Monarch continues to award letters patent in other contexts, including awarding a town Royal status. Interestingly, intellectual property barristers were appointed to the Queen’s Counsel in this way.",
                "tag": "p"
            },
            {
                "content": "If you’re interested, Wikipedia has a list of places with royal patronage in the United Kingdom and Ordnance Survey has an interesting article on the Monarchy’s legacy on place names.",
                "tag": "p"
            },
            {
                "content": "There is only one town in Wales with Royal Patronage….",
                "tag": "h2"
            },
            {
                "content": "…the Royal Town of Caernarfon. The status of Royal borough was granted to then municipal borough of Caernarvon in August 1963. The borough was abolished in 1974 and replaced by the community of Caernarfon, to which the status of Royal town was granted. Caernarfon was the site of the investiture of Charles, Prince of Wales.",
                "tag": "p"
            },
            {
                "content": "The heraldic design is located on the headquarters of the Gwynedd Council, the governing body for this region in North West Wales.",
                "tag": "p"
            }
        ],
        "link": "https://ipo.blog.gov.uk/2023/05/07/intellectual-property-for-king-and-country/",
        "blog": "Intellectual Property Office blog",
        "blog_link": "https://ipo.blog.gov.uk",
        "description": "The Coronation is not only a historic event, it means big business for some, with flags, bunting and souvenirs flooding the shops. But exactly what are the rules around Royal-related intellectual property?"
    },
    {
        "title": "Cambridge beats Weatherfield to Coronation Street top spot",
        "authors": [
            "Jack Salvin, Corporate Communications Team"
        ],
        "posted_on": "2023-05-05T16:12:12",
        "categories": [
            "Data"
        ],
        "content": [
            {
                "content": "This weekend will see people across the United Kingdom celebrating the Coronation of His Majesty The King and Her Majesty The Queen Consort.",
                "tag": "p"
            },
            {
                "content": "Thousands of events will be hosted for the occasion including street parties, Coronation Big Lunches, Big Help Out plans and other Coronation activities. If you would like to see what’s on in your local area or share how you will be celebrating then check out the digital map on the Coronation website.",
                "tag": "p"
            },
            {
                "content": "In the spirit of the celebration, I thought I would take a look at the Coronation through the lens of HM Land Registry data and see what I could find out about the roads around the country named Coronation.",
                "tag": "p"
            },
            {
                "content": "We have more than 1,000 streets registered with Coronation in the name. These were the top 5 most common among them:",
                "tag": "p"
            },
            {
                "content": "From this I thought I would drill down further into the data for one of these sets of streets and despite not being one for soaps myself, one name stood out more than others. Coronation Street.",
                "tag": "p"
            },
            {
                "content": "So after finding all of the Coronation Streets we had registered I took the relevant postcode sector for them, 'CB2 1' for example, and using HM Land Registry’s open data I ran a report on the average prices and volumes of each postcode for the year-to-date to get the average for sales for each street.",
                "tag": "p"
            },
            {
                "content": "As the report uses current year-to-date information these rankings will vary over time.",
                "tag": "p"
            },
            {
                "content": "The top 10 Coronation Streets for average house price year-to-date were:",
                "tag": "p"
            },
            {
                "content": "Unfortunately, we don’t have any price paid data for the cobbled Coronation Street of fictional town Weatherfield so I can’t tell you what Ken Barlow’s house would be worth nowadays. There is however a Coronation Street in Salford (the borough Weatherfield is based in) which has a year-to-date average house price of £205,000.",
                "tag": "p"
            },
            {
                "content": "If you want to create some price paid reports for any of the non-fictional streets out there you can do so free of charge. There is more information available on the other types of data you can access from HM Land Registry within our GOV.UK pages.",
                "tag": "p"
            },
            {
                "content": "I would like to wish to wish everyone a happy Coronation weekend and hope those who are watching the Coronation or taking part in any of the celebrations enjoy the occasion.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2023/05/05/cambridge-beats-weatherfield-to-coronation-street-top-spot/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "More than 1,000 streets in England and Wales have Coronation in their name. So where do you pay the most for the royal appellation? And where might Ken Barlow's street rank?"
    },
    {
        "title": "Welcoming the Muscat Manifesto - Putting Antimicrobial Resistance at the Top of Global Agendas",
        "authors": [
            "Dr Christine Middlemiss BVMS MRCVS"
        ],
        "posted_on": "2023-05-05T15:31:10",
        "categories": [
            "Government Veterinary Services",
            "International Work",
            "Policy Work"
        ],
        "content": [
            {
                "content": "Today I want to reflect on the Muscat Manifesto and how it showcases international commitments to accelerate One Health Actions on antimicrobial resistance.",
                "tag": "p"
            },
            {
                "content": "It was presented at the Third High-Level Ministerial Conference on Antimicrobial Resistance (AMR) hosted by the Sultanate of Oman, with the UK delegation being led by the UK Special Envoy for AMR, Dame Sally Davies and supported by officials from Defra and DHSC.",
                "tag": "p"
            },
            {
                "content": "Antimicrobial Resistance (AMR) is one of the most pressing issues of our time and has far reaching consequences for global health, food and environmental security and sustainability. New data estimates that over a million human deaths worldwide were directly attributable to antibiotic resistance in 2019.",
                "tag": "p"
            },
            {
                "content": "The UK has made great strides nationally in raising awareness of AMR and inspiring action to tackle this accelerating pandemic. I want to encourage that, alongside my counterparts in human, animal, plant, and environmental health, this continues not just here, but worldwide.",
                "tag": "p"
            },
            {
                "content": "The Muscat Manifesto declaration commits countries to a comprehensive set of ambitions targeted at tackling AMR, with One Health at its centre. A few examples of the commitments included in the manifesto are:",
                "tag": "p"
            },
            {
                "content": "The manifesto commitments complement the UK’s objectives in our UK National AMR Action Plan as well as the ambitions in our 20 -Year Vision for AMR, and I am proud to say the UK, alongside 46 other countries across the globe, have endorsed the Manifesto.  This will help inform conversations in political leadership and action on AMR in the upcoming UN General Assembly AMR High Level Meeting (UNGA HLM) in 2024.",
                "tag": "p"
            },
            {
                "content": "How the UK is supporting the Manifesto",
                "tag": "p"
            },
            {
                "content": "The UK has already succeeded in achieving many of the commitments in the Manifesto and will take forward its ambition as we develop our new National Action Plan on AMR. We also recognise the Muscat Manifesto as a tool to galvanise action on AMR on a global scale. We will therefore look to it as we plan new international activity on AMR.",
                "tag": "p"
            },
            {
                "content": "We are currently developing the next five-year National Action Plan (2024-2029), which will build on our successes to date as well as incorporate the experience the UK has gained in recent years, including the lessons learnt from the Covid-19 pandemic. We want to ensure the UK is in a good position to deal with the complexities of AMR using a One Health approach. One of the targets in the Muscat Manifesto is to reduce the total amount of antimicrobials in the agri-food system by 30-50% by 2030. This aspirational target will drive the global ambition and commitment towards responsible use of antimicrobials in the agri-food sector.",
                "tag": "p"
            },
            {
                "content": "The UK has already achieved a 55% reduction in antibiotic use in animals since 2014 using a voluntary and collaborative approach between government, the agriculture industry, and the veterinary profession. The use of any antibiotic as growth promoters has been banned in the UK since 2006, and it is our intention to continue to reduce the unnecessary use of antibiotics in UK livestock while safeguarding animal health.",
                "tag": "p"
            },
            {
                "content": "To support global efforts to reduce the use of antimicrobials in the agri-food sector, the UK is championing the FAO’s RENOFARM (Reduce the Need for Antimicrobials on Farms) initiative. This 10-year global initiative aims to support countries to achieve a global reduction in antimicrobial use on farms , no matter where they are on their journey to responsible antimicrobial use in agriculture. Having achieved this on a national level the UK will continue to be a supportive global partner for other countries on their own journey to responsible and prudent use of antimicrobials in animals.",
                "tag": "p"
            },
            {
                "content": "I am proud to say that the UK has played a role in supporting  another global initiative, the Quadripartite AMR Multi-stakeholder Partnership Platform (AMR-PP) which was presented at the Oman Conference. This Platform will support stakeholders across the One Health family to collaborate and find solutions to translate global initiatives into local action. The AMR-PP and RENOFARM will be vital tools in supporting countries to work towards tackling AMR and fulfil the ambitions of the Muscat Manifesto.",
                "tag": "p"
            },
            {
                "content": "In March, the first congress of the FAO AMR Reference Centres was co-hosted with FAO by the agencies of the UK FAO Reference Centre for AMR at the APHA Weybridge, covering FAO and Quadripartite AMR initiatives. Some of the highlights of the congress have been expanded in this article.",
                "tag": "p"
            },
            {
                "content": "These are just some of the international activities we have been involved with alongside many others, including multilateral forums such as the G7 and G20, Codex Alimentarius and the Transatlantic Task Force on AMR.",
                "tag": "p"
            },
            {
                "content": "Alongside global Heads of State, politicians, scientific experts, and cross-sector representatives, Dame Sally Davies represents the UK on the AMR Global Leaders Group. The Global Leaders Group on AMR consists of world leaders and experts working together to raise public and political awareness of AMR, and they will be working across the UN system to contribute to an ambitious High-Level Meeting on AMR at the UN General Assembly in New York next year. The UK looks forward to supporting the Global Leaders Group and UN system on this.",
                "tag": "p"
            },
            {
                "content": "I’m excited to see The Muscat Manifesto is being endorsed by so many countries and huge thanks to Oman for their leadership in hosting the conference, which brought many countries together as we look towards the UNGA High Level Meeting on AMR.  This manifesto signposts a long-term commitment to keep AMR at the centre of One Health agendas, encouraging and empowering governments and stakeholders to make real change and improve health outcomes for all. We very much look forward to building on the momentum of this work for the UNGA High Level Meeting on AMR in 2024.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://vets.blog.gov.uk/2023/05/05/welcoming-the-muscat-manifesto-putting-amr-at-the-top-of-global-agendas/",
        "blog": "Government Vets",
        "blog_link": "https://vets.blog.gov.uk",
        "description": "Today I want to reflect on the Muscat Manifesto and how it showcases international commitments to accelerate One Health Actions on antimicrobial resistance. It was presented at the Third High-Level Ministerial Conference on Antimicrobial Resistance (AMR) hosted by the Sultanate …"
    },
    {
        "title": "Welcome to the cross-Government Secure by Design approach",
        "authors": [
            "Fotini Tsekmezoglou, Head of Securing Digital Transformation, CDDO"
        ],
        "posted_on": "2023-05-05T14:42:14",
        "categories": [
            "CDDO",
            "Cross-government strategy",
            "Cyber security",
            "Digital strategy",
            "Digital transformation"
        ],
        "content": [
            {
                "content": "Embedding cyber security in digital delivery from the start ",
                "tag": "h3"
            },
            {
                "content": "During a Chief Information Security Officer (CISO) forum back in 2021, government CISOs shared security challenges in digital delivery, underlining the need for clarity on what Secure by Design means for government organisations. And, from here the cross-Government approach to Secure by Design was born. ",
                "tag": "p"
            },
            {
                "content": "Now, two years on, Secure by Design has been cemented as a necessity in both the Government Cyber Security Strategy and the Transforming for a Digital Future: 2022 to 2025 roadmap for digital and data. Both strategies reinforce the need of embedding cyber security into the delivery of digital services - at every stage. This includes when organisations are developing their business cases, through service design and build, and decommissioning of services at the end of their operational lives.",
                "tag": "p"
            },
            {
                "content": "The cross-Government Secure by Design approach will be mandatory for central government and arm's-length bodies (ALBs). The Cabinet Office will be reviewing organisations’ adherence to the approach via digital performance assurance processes and GovAssure (gov.uk email address needed to access). ",
                "tag": "p"
            },
            {
                "content": "Building Secure by Design",
                "tag": "h4"
            },
            {
                "content": "The Central Digital and Data Office have been collaborating with a cross-government working group formed by a diverse group of cyber security and Digital, Data and Technology (DDaT) professionals who have a special interest in secure-by-design in their respective departments, or ALBs. We’ve also been getting expert input from the National Cyber Security Centre and consulting with the Government Security Group. Finally, we’ve been discussing our work with an industry panel of experts from some of the biggest suppliers to government. ",
                "tag": "p"
            },
            {
                "content": "Some organisations, like MoD, Defra, DWP and ONS have been using local versions of Secure by Design. We have been working closely with them to learn from their work and leverage insights in the cross-government approach. ",
                "tag": "p"
            },
            {
                "content": "Our approach incorporates principles, practical guidance and tools designed to ensure that risk-driven cyber security is built into new government systems and services at every stage.  ",
                "tag": "p"
            },
            {
                "content": "Further pilots are now underway with organisations including Cabinet Office, Defra, DWP, GDS, Home Office and MoJ. These will show how the draft Secure by Design approach fares when applied to digital service development. We’re already getting some invaluable insights from these.",
                "tag": "p"
            },
            {
                "content": "Alongside the pilots we’ll be organising further user research sessions with colleagues drawn from key roles across government who will be expected to apply Secure by Design in practice.",
                "tag": "p"
            },
            {
                "content": "In the Summer, we expect to make the draft Secure by Design approach more widely available for comment so we can get further feedback from wider stakeholders before we baseline it for implementation nationally in Autumn 2023.",
                "tag": "p"
            },
            {
                "content": "Will Secure by Design affect you? ",
                "tag": "h4"
            },
            {
                "content": "If you are involved in the delivery of digital services and technology, then yes!",
                "tag": "p"
            },
            {
                "content": "Secure by Design is primarily aimed at the project teams delivering digital services, but is equally relevant to the security professionals and Governance, Risk and Compliance (GRC) specialists who direct projects with their security and assurance activities. Secure by Design is very much about guiding colleagues from these areas to work collaboratively to ensure risks are managed continuously by selecting and implementing security controls as new systems and services come together. ",
                "tag": "p"
            },
            {
                "content": "Health warning",
                "tag": "h4"
            },
            {
                "content": "While our approach for Secure by Design is intended for use across government, it’s not “one size fits all” or a completely off-the-shelf solution. It will provide a framework of good practice guidance and tools that need to be adapted to your own organisation. How you implement it will be influenced by your structure, processes, governance, culture, resources, and other factors.",
                "tag": "p"
            },
            {
                "content": "Secure by Design will work best as part of a holistic approach to improving your organisation's security. This includes building a culture where security is seen positively, and is supported by employees in all roles and at all levels - because security helps them to deliver the organisation's mission, rather than getting in the way.",
                "tag": "p"
            },
            {
                "content": "Final thoughts",
                "tag": "h4"
            },
            {
                "content": "In future blogs, we’ll explain the cross-Government Secure by Design approach in more detail and how it may impact your work. In the coming months you’ll also have an opportunity to review and comment on the draft approach and help us ensure it’s fit-for-purpose before we launch it later in the year. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://cddo.blog.gov.uk/2023/05/05/welcome-to-the-cross-government-secure-by-design-approach/",
        "blog": "Central Digital and Data Office",
        "blog_link": "https://cddo.blog.gov.uk",
        "description": "Learn more about Secure by Design which has been cemented as a necessity in both the Government Cyber Security Strategy and the Transforming for a Digital Future: 2022 to 2025 roadmap for digital and data. Both strategies reinforce the need of embedding cyber security into the delivery of digital services - at every stage."
    },
    {
        "title": "Supporting Families working in partnership: A family journey",
        "authors": [
            "ballypahal"
        ],
        "posted_on": "2023-05-05T14:14:11",
        "categories": [
            "Data Sharing",
            "Early Help",
            "Health",
            "Multidisciplinary Teams",
            "Reducing Parental Conflict",
            "Transformation",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Family Details ",
                "tag": "p"
            },
            {
                "content": "Mum Jo (21) and Dad Mike (22) have a daughter Leah (10 months) and a son Stuart, who was born several months after the work started. ",
                "tag": "p"
            },
            {
                "content": "There is a large extended maternal family who supported the parents and children and were involved in the multi-agency plan. ",
                "tag": "p"
            },
            {
                "content": "What happened? Why were services involved? ",
                "tag": "p"
            },
            {
                "content": "Jo disclosed during a maternity appointment that she had been physically abused by her partner Mike. The midwife referred Jo to children’s social care as there had been a pattern of physical and emotional abuse over the previous months.  ",
                "tag": "p"
            },
            {
                "content": "The couple had lived together through the COVID-19 pandemic, during which their daughter Leah had experienced violence and this put their unborn baby at risk too. ",
                "tag": "p"
            },
            {
                "content": "What help did they received? ",
                "tag": "p"
            },
            {
                "content": "The family were brought into Child Protection planning team and a social worker was allocated as lead practitioner to facilitate a team around the family's needs.  ",
                "tag": "p"
            },
            {
                "content": "A collaborative care plan enabled a range of well-paced interventions for both parents to access. The plan focussed on the strengths of the family whilst ensuring the safety of Jo and the children. ",
                "tag": "p"
            },
            {
                "content": "Although initially the couple separated due to police bail conditions, there were times during the process that they appeared to be reuniting. The risk to the children was therefore dynamic, requiring a dynamic plan for the family. Mike was ultimately convicted of offences against Jo and was subject to a probation order. ",
                "tag": "p"
            },
            {
                "content": "Once the parents had permanently separated, there were disputes about co-parenting and care of the children. Mike wanted to see the children regularly, but he was not able to be consistent enough to enable this. ",
                "tag": "p"
            },
            {
                "content": "The social worker used strength-based Motivational Interview techniques to empower the family to make the most of the support offers available and encouraged them to take ownership for their progress. Motivational Interviewing is an approach that supports the family member to identify and state what their priorities are and how they want to make change. When they felt comfortable to do so, the parents addressed previous childhood trauma with the social worker, and mental health practitioner. ",
                "tag": "p"
            },
            {
                "content": "Jo discussed with the social worker that she wanted to move house to be closer to her family. She often felt anxious and recognised that she needed support around her. She also shared she wanted to gain some educational qualifications and become a midwife herself. ",
                "tag": "p"
            },
            {
                "content": "The maternal family, as well as some members of the paternal family, were involved as part of a whole family plan to enable the safety and well-being of the children in the long term. The children’s development was monitored by health workers throughout. ",
                "tag": "p"
            },
            {
                "content": "Building on the very positive parenting that Jo intuitively provided for the children, 11 delivery partners contributed to the successful outcomes for the family.  ",
                "tag": "p"
            },
            {
                "content": "The support provided by agencies included Jo attending a domestic abuse Freedom Programme on-line, in-home parenting support provided for Mike by the social worker, a range of domestic abuse provisions for Mike, and individual mental health support for both parents. ",
                "tag": "p"
            },
            {
                "content": "What progress was made/what changed? ",
                "tag": "p"
            },
            {
                "content": "The children were at times exposed to abuse and conflict between the parents, but the risks significantly decreased through the period of support.  ",
                "tag": "p"
            },
            {
                "content": "Jo demonstrated significant resilience during this process, and she focussed on the emotional well-being of the children. She gained priority for a housing transfer and started an access programme at college. Leah was also benefiting from childcare in a nursery setting. ",
                "tag": "p"
            },
            {
                "content": "Mike spoke very positively of the services that he had received, especially in relation to his own mental wellbeing. Mike had not worked since the start of the pandemic and was offered support to access employment when he is ready.  ",
                "tag": "p"
            },
            {
                "content": "The Family Group Conference process was used to review how the extended family could be alerted to any risks for the children and support Mike to continue have access to his children in a safe way. ",
                "tag": "p"
            },
            {
                "content": "The support this family received demonstrated a positive example where one whole family plan based on the strengths of the family itself provided well-paced interventions. This enabled the safety and well-being of the children and contributed to developments for the parents that will enable them to sustain long-term benefits for themselves and the children. The family is moving out of statutory support.  ",
                "tag": "p"
            },
            {
                "content": "Comment from Jo “Don’t be afraid to get the help. Things will go smoothly as long as you are open to it and you work together” ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://supportingfamilies.blog.gov.uk/2023/05/05/supporting-families-working-in-partnership-a-family-journey/",
        "blog": "Supporting Families Programme",
        "blog_link": "https://supportingfamilies.blog.gov.uk",
        "description": "Family Details  Mum Jo (21) and Dad Mike (22) have a daughter Leah (10 months) and a son Stuart, who was born several months after the work started.  There is a large extended maternal family who supported the parents and …"
    },
    {
        "title": "Celebrating the Coronation with libraries and archives",
        "authors": [
            "Cheryl Shorter, Libraries Team, DCMS"
        ],
        "posted_on": "2023-05-05T13:29:14",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Following the successful collaboration with the libraries sector to celebrate the Jubilee last year, DCMS Libraries Team decided to do something similar for the Coronation.",
                "tag": "p"
            },
            {
                "content": "Connections made during the Jubilee were re-established and Libraries Connected, Arts Council England (ACE), The British Library, BBC, BFI, The Reading Agency, The National Archives and the Local Government Association came together to share plans.",
                "tag": "p"
            },
            {
                "content": "For DCMS, we got a good overview of the different events taking place, and more importantly, how we could encourage libraries and archives to help bring celebrations to every community.",
                "tag": "p"
            },
            {
                "content": "The main events are taking place over the weekend but there are activities continuing beyond.",
                "tag": "p"
            },
            {
                "content": "There is much on offer to to help with celebrating the Coronation:",
                "tag": "p"
            }
        ],
        "link": "https://dcmslibraries.blog.gov.uk/2023/05/05/celebrating-the-coronation-with-libraries-and-archives/",
        "blog": "DCMS Libraries",
        "blog_link": "https://dcmslibraries.blog.gov.uk",
        "description": "How libraries and archives are joining the Coronation celebrations"
    },
    {
        "title": "Transform the planning and delivery of tutoring in your school",
        "authors": [
            "Sez Aydin"
        ],
        "posted_on": "2023-05-05T11:56:45",
        "categories": [
            "Secondary schools",
            "Teachers' reflections"
        ],
        "content": [
            {
                "content": "Geography and business studies teacher Sez Aydin at Haileybury Turnford secondary school in Hertfordshire, shares how the role of tutoring coordinator has transformed the way they deliver school-led tutoring.",
                "tag": "p"
            },
            {
                "content": "This year, we are delivering school-led tutoring to approximately 200 pupils in years 7, 8 and 11 in maths, English and science. We do this during the school day, after school and also run a Saturday school, prioritising pupils who are eligible for pupil premium.",
                "tag": "p"
            },
            {
                "content": "With such a large number of pupils needing support, coordinating tutoring can be a huge undertaking. This academic year, we created a tutoring coordinator role to help us manage this successfully and reach more pupils with a structured model targeted at those who needed it most.",
                "tag": "p"
            },
            {
                "content": "The tutoring coordinator would coordinate the plan, deliver and evaluate tutoring in our school. I volunteered to carry out this role alongside my teaching responsibilities to make sure our most disadvantaged pupils get the support they need.",
                "tag": "p"
            },
            {
                "content": "Specifically, I help to:",
                "tag": "p"
            },
            {
                "content": "Acting principal Maxine Goodes adds: Designating the duties of a tutoring coordinator within our existing teaching staff has led to the development of a structured tutoring model. This has enabled us to support more of our most vulnerable students and fully utilise the opportunities available through the National Tutoring Programme (NTP), which is having a positive academic impact across the school.",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2023/05/05/transform-the-planning-and-delivery-of-tutoring-in-your-school/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Geography and business studies teacher Sez Aydin at Haileybury Turnford secondary school in Hertfordshire, shares how the role of tutoring coordinator has transformed the way they deliver school-led tutoring. This year, we are delivering school-led tutoring to approximately 200 pupils …"
    },
    {
        "title": "Egg-shaped stars and Wolf-359: The UK night sky in May",
        "authors": [
            "Derek Smale"
        ],
        "posted_on": "2023-05-05T11:16:40",
        "categories": [
            "Astronomy"
        ],
        "content": [
            {
                "content": "May brings a meteor shower, a conjunction of the Moon with Mars and Venus, and a chance to see the core of our Milky Way galaxy.",
                "tag": "p"
            },
            {
                "content": "Those with binoculars or telescopes can look even further into space and search for galaxies that lie in the spring constellations.",
                "tag": "p"
            },
            {
                "content": "Look out for Leo",
                "tag": "h2"
            },
            {
                "content": "Looking high in the south as darkness falls, you’ll see the pattern of stars that form constellation of Leo the Lion. You can find a map of this patch of sky below.",
                "tag": "p"
            },
            {
                "content": "The brightest star in Leo and the heart of the lion is Regulus, which is a system of four stars that lies around 80 light-years away from our Solar System.",
                "tag": "p"
            },
            {
                "content": "Regulus is a blue-white star around three times larger than our Sun and more than 250 times as bright. The speed at which it spins - rotating in just 16 hours compared to our Sun’s 25 days - has distorted the star, making it slightly egg-shaped.",
                "tag": "p"
            },
            {
                "content": "Leo is also home to one of the closest stars to our Sun, although the distances involved are still staggering. Depending on your preferred unit of measurement, the star ‘Wolf-359’ lies just eight light-years away, that’s around 80 trillion kilometres, 50 trillion miles, or 500,000 times the distance between Earth and the Sun!",
                "tag": "p"
            },
            {
                "content": "While you’d think a star this ‘close’ would be prominent in our night skies, Wolf-359 is actually so small and faint that it can only be seen through a telescope. At 97,000km (60,000 miles) across, it’s only around 15% of the size of our Sun, and only slightly larger than Jupiter (71,000km or 44,000 miles).",
                "tag": "p"
            },
            {
                "content": "This tiny star is known as a ‘Flare Star’ as it has been observed to dramatically increase in brightness from time to time, an effect caused by enormous solar flares erupting from it.",
                "tag": "p"
            },
            {
                "content": "Astronomers have identified that there may be at least two planets orbiting Wolf-359, though the erratic nature of their parent star is likely to make them very hostile environments.",
                "tag": "p"
            },
            {
                "content": "Other night sky sights – galaxies and the Milky Way",
                "tag": "h2"
            },
            {
                "content": "May’s night skies host the constellations of Leo, Ursa Major, Canes Venatici, Coma Berenices and Virgo, which have a vast number of galaxies that can be spotted with the aid of binoculars or a telescope.",
                "tag": "p"
            },
            {
                "content": "The moonless nights around the middle of the month will give the best chance, and the further you can get from the light-filled skies of towns and cities, the more you’ll see.",
                "tag": "p"
            },
            {
                "content": "Remember that modern cameras are more sensitive to light than our eyes, so the images (like those above) are larger and brighter than you’ll see through binoculars or a telescope, but there’s something special about seeing these galaxies with your own eyes, seeing light that’s been travelling across space for tens of millions of years!",
                "tag": "p"
            },
            {
                "content": "The other beautiful sight visible this month is the brighter band of stars that make up our own galaxy, the Milky Way, which requires an early start and dark skies to see.",
                "tag": "p"
            },
            {
                "content": "Get away from bright sources of light, give your eyes time to adapt to the darkness and look south-east in the hour or two before the dawn skies start to lighten. The lighter band of stars stretch from higher in the east down to the horizon in the south – from a truly dark-sky sight, the view is unforgettable.",
                "tag": "p"
            },
            {
                "content": "The Moon and planets",
                "tag": "h2"
            },
            {
                "content": "Venus reaches its highest point in our evening skies early next month, so May is a great opportunity to see the brightest planet blazing in the west. Look out on the evening of 23 May to see a 50% illuminated (“first quarter”) moon between Venus and red-hued Mars.",
                "tag": "p"
            },
            {
                "content": "Saturn is visible in the south-eastern sky in the early hours of the morning and is joined later in the month by Mercury and Jupiter, which peak above the eastern horizon in the lightening skies just before sunrise.",
                "tag": "p"
            },
            {
                "content": "You may see news of a lunar eclipse on 5 May this month. Sadly, the event will have ended by the time the full moon rises around 9pm that evening.  Stargazers in the UK will have to wait until October for the next visible lunar eclipse.",
                "tag": "p"
            },
            {
                "content": "The Eta Aquarids Meteor Shower",
                "tag": "h2"
            },
            {
                "content": "The Eta Aquarids meteor shower is expected to peak around 5-6 May, and there’s a good chance of spotting meteors throughout the month.  The peak of this shower coincides with the full Moon, which will be low in the southern sky.",
                "tag": "p"
            },
            {
                "content": "This may make it harder to spot some of the fainter meteors, but by getting away from as much ground light as possible and blocking the moon from your view, you stand a good chance of seeing as many as 50 meteors an hour.",
                "tag": "p"
            },
            {
                "content": "These meteors are tiny fragments of Comet Halley, colliding with our atmosphere at speeds of over 65 kilometres (40 miles) per second and burning up as they do.  Comet Halley’s orbit means it travels into the inner Solar System every 76 years, last passing through in 1986.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2023/05/05/egg-shaped-stars-and-wolf-359-the-uk-night-sky-in-may/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "May brings a meteor shower, a conjunction of the Moon with Mars and Venus, and a chance to see the core of our Milky Way Galaxy. "
    },
    {
        "title": "The companies register: the coronation years",
        "authors": [
            "Justin Toland - Media & PR Lead"
        ],
        "posted_on": "2023-05-05T10:59:04",
        "categories": [
            "Companies House transformation",
            "Historic records"
        ],
        "content": [
            {
                "content": "As the nation prepares to celebrate the coronation of King Charles III, what better way to bring the Companies House register to life than through the lens of past coronations?",
                "tag": "p"
            },
            {
                "content": "This blog post gives a snapshot of the register at the time of the 5 previous coronations in the 179-year history of Companies House.",
                "tag": "p"
            },
            {
                "content": "Companies House was formed in 1844, just 6 years into the long reign of Queen Victoria.  This meant it would be nearly 60 years before our first change of monarch.",
                "tag": "p"
            },
            {
                "content": "The Edwardian era",
                "tag": "h2"
            },
            {
                "content": "After ascending to the throne in 1901, Edward VII was crowned King at Westminster Abbey in London on 9 August 1902.",
                "tag": "p"
            },
            {
                "content": "A search of our records shows that 1,623 companies incorporated before that date are still active on the register today.",
                "tag": "p"
            },
            {
                "content": "Looking into the data, we can see that these companies include familiar names such as:",
                "tag": "p"
            },
            {
                "content": "The Edwardian era was comparatively short (1901 to 1910), but it certainly left its mark on the public consciousness. Think Edwardian jackets (the inspiration for the “Teddy Boys” half a century later) and King Edward potatoes (which were cultivated especially for the 1902 coronation).",
                "tag": "p"
            },
            {
                "content": "Among the thousands of firms incorporated during Edward VII’s reign are famous names from retail (Waitrose, Selfridges), industry (Shell, BP) and the world of football (The Arsenal Football Club Limited; Manchester United Football Club Limited).",
                "tag": "p"
            },
            {
                "content": "George V and George VI",
                "tag": "h2"
            },
            {
                "content": "The coronation of King George V took place on 22 June 1911.",
                "tag": "p"
            },
            {
                "content": "A total of 2,752 companies incorporated by that date are still active on the register today.",
                "tag": "p"
            },
            {
                "content": "The reign of George V (1910 to 1936) saw the rise of new forms of mass entertainment, including recorded music, movies and the radio. The Performing Right Society, British Board of Film Classification, and Radio Society of Great Britain all date from this era.",
                "tag": "p"
            },
            {
                "content": "They are among 10,155 companies in existence at the time of George VI’s coronation on 12 May 1937 and still active on the register today, or around 1 in 16 of all companies then registered. In total, there were 159,498 companies on the register at the end of 1936.",
                "tag": "p"
            },
            {
                "content": "The second Elizabethan age",
                "tag": "h2"
            },
            {
                "content": "By the end of 1952, the year that Elizabeth II became Queen, there were 260,789 companies on the register. Nearly 20,000 companies incorporated by her coronation day (2 June 1953) are still active on the register today. That is around 1 in 13 of all companies then registered.",
                "tag": "p"
            },
            {
                "content": "Elizabeth II’s coronation was notable for being the first to be fully televised. 7 companies that produce, distribute or broadcast television programmes that were on the register then are still active today.",
                "tag": "p"
            },
            {
                "content": "The second Elizabethan age was an era of expansion and change for Companies House. We opened our Cardiff site in 1976 to cope with the rapid growth of the register, which continued as company records moved from paper to microfilm to digital storage.",
                "tag": "p"
            },
            {
                "content": "By the end of 2022, there were more than 5 million companies on the register. The effective register - which excludes companies in the process of removal or liquidation - included more than 4.5 million companies at that time. These are categorised using SIC codes into more than 700 different types of business.",
                "tag": "p"
            },
            {
                "content": "As we celebrate another royal milestone, it’s fascinating to think how the register will grow during the reign of King Charles III, what new types of business will be incorporated, and which companies will continue to thrive.",
                "tag": "p"
            }
        ],
        "link": "https://companieshouse.blog.gov.uk/2023/05/05/the-companies-register-the-coronation-years/",
        "blog": "Companies House",
        "blog_link": "https://companieshouse.blog.gov.uk",
        "description": "As the nation celebrates the coronation of King Charles III, we take a look at how the Companies House register looked in past coronation years of our 179-year history. From the Edwardian era to Queen Elizabeth II, find out how the company register has changed over time "
    },
    {
        "title": "The death of Free, a Natural England tagged hen harrier",
        "authors": [
            "Stephanie Bird-Halton"
        ],
        "posted_on": "2023-05-05T09:28:25",
        "categories": [
            "Hen Harriers",
            "Protected sites and species",
            "Wildlife"
        ],
        "content": [
            {
                "content": "Stephanie Bird-Halton, Director, National Delivery, Natural England",
                "tag": "p"
            },
            {
                "content": "Hen harriers are currently extremely rare in England due to illegal persecution and nest disturbance, primarily in areas associated with grouse shooting. Natural England satellite-tracks hen harriers in order to investigate patterns of dispersal and survival, and the causes of any deaths. This blog is about Free, one of our tagged hen harriers, that died due to human persecution.",
                "tag": "p"
            },
            {
                "content": "Free was hatched in 2020 from a nest in Cumbria, and in April 2022 he was two years old. At around this time, he had apparently settled in an area of moorland around Birkdale, near the border of Yorkshire and Cumbria. Our staff raised concerns when Free’s tag transmitted a signal late at night on 11 April 2022, indicating he was away from his normal roosting area.",
                "tag": "p"
            },
            {
                "content": "As always, the police were immediately informed. It is not always possible to accurately identify the location of a satellite tag, as they do not transmit constantly, but in this case the tag was swiftly tracked down to a rocky slope above Outhgill. Free was found dead, headless and missing a leg, but showing no other sign of being eaten or scavenged by an animal predator, and still fitted with his satellite tag.",
                "tag": "p"
            },
            {
                "content": "Free’s body was recovered and sent for post-mortem examination to diagnose signs of death. Shockingly and upsettingly, the post-mortem examination concluded that Free’s leg had been torn off while he was alive, and that the cause of death was the head being twisted and pulled off while the body was held tightly. These injuries would be consistent with Free being killed by human hands. There were no other signs of damage from any animal, and Free had not been shot.",
                "tag": "p"
            },
            {
                "content": "The police and National Wildlife Crime Unit were kept informed, and no information has been shared publicly while enforcement action has been ongoing. Unfortunately, the police investigation did not gather sufficient information to identify a suspect. We are appalled and upset by this horrible death of a beautiful bird, but without further evidence the police and Natural England have no basis for further action. Any requests for more details about this case, or new evidence, should be directed to Cumbria police.",
                "tag": "p"
            },
            {
                "content": "What next? ",
                "tag": "p"
            },
            {
                "content": "We are sickened by this evidence of persecution, which remains a serious issue and needs more focus and action from the police, businesses, landowners, and game management interests. We will continue our work tracking hen harriers and will make every effort to track down tags that stop transmitting, and to support the police in their role of bringing the perpetrators of these crimes to justice.",
                "tag": "p"
            },
            {
                "content": "Natural England remains committed to working with our partners on hen harrier recovery. We are encouraged by the possibilities demonstrated by the recent increase in nesting hen harrier numbers overall, and will continue to work to turn the tide on the illegal persecution of these at-risk birds.",
                "tag": "p"
            },
            {
                "content": "We regularly share the status of all our satellite-tracked Hen Harriers (every few months) on this page.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Acknowledgements:",
                "tag": "p"
            },
            {
                "content": "We are grateful to our partners at the Zoological Society of London, the National Wildlife Crime Unit, North Yorkshire Police and Cumbria Police for their work on this investigation.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/05/05/the-death-of-free-a-natural-england-tagged-hen-harrier/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Stephanie Bird-Halton, Director, National Delivery, Natural England Hen harriers are currently extremely rare in England due to illegal persecution and nest disturbance, primarily in areas associated with grouse shooting. Natural England satellite-tracks hen harriers in order to investigate patterns of …"
    },
    {
        "title": "NHS dentists: How we're helping more patients to get appointments",
        "authors": [
            "DHSC Media Team"
        ],
        "posted_on": "2023-05-05T09:08:52",
        "categories": [
            "Dentistry",
            "NHS"
        ],
        "content": [
            {
                "content": "**Updated 29 September 2023**",
                "tag": "p"
            },
            {
                "content": "This government is committed to improving access to dentistry.",
                "tag": "p"
            },
            {
                "content": "We have already introduced a range of measures to improve access to NHS dentistry in England and we will soon publish a plan to boost access and improve services further.",
                "tag": "p"
            },
            {
                "content": "Here’s everything you need to know about what we’ve done so far.",
                "tag": "p"
            },
            {
                "content": "How are we helping more people get a dentist appointment?",
                "tag": "h2"
            },
            {
                "content": "What are you doing to boost the dental workforce?",
                "tag": "h2"
            },
            {
                "content": "What are you doing to help more children get the dental care they need?",
                "tag": "h2"
            },
            {
                "content": " What financial support are you providing to help people get dental treatment?",
                "tag": "h2"
            },
            {
                "content": "Why have dental charges gone up?",
                "tag": "h2"
            }
        ],
        "link": "https://healthmedia.blog.gov.uk/2023/05/05/nhs-dentists-how-were-helping-more-patients-to-get-appointments/",
        "blog": "Department of Health and Social Care Media Centre",
        "blog_link": "https://healthmedia.blog.gov.uk",
        "description": "**Updated 29 September 2023** This government is committed to improving access to dentistry. We have already introduced a range of measures to improve access to NHS dentistry in England and we will soon publish a plan to boost access and …"
    },
    {
        "title": "Mental health and Deaf Awareness Week",
        "authors": [
            "Clare Shard",
            "Victoria Hamilton"
        ],
        "posted_on": "2023-05-04T16:16:34",
        "categories": [
            "Care and support",
            "Mental health"
        ],
        "content": [
            {
                "content": "More information to avoid misdiagnosis",
                "tag": "h2"
            },
            {
                "content": "Victoria Hamilton: One of the biggest challenges to providing effective mental health treatment to the deaf community is misdiagnosis of deaf people by professionals unfamiliar with deaf mental health care.",
                "tag": "p"
            },
            {
                "content": "Deaf people’s access to information can be an issue as there aren’t always the necessary resources, such as British Sign Language (BSL) patient leaflets and interpreters aren’t always available to help withGP appointments.",
                "tag": "p"
            },
            {
                "content": "Very often some of the underlying causes of mental health difficulties can be more difficult to resolve for deaf people. For example, with loneliness and isolation, when they return to the community there is a risk they will relapse due to a return to similar circumstances as there is a lack of community provision for deaf mental health and social networks.",
                "tag": "p"
            },
            {
                "content": "Often patients get ‘stuck’ in services and experience delayed discharges due to lack of available community placements.",
                "tag": "p"
            },
            {
                "content": "In terms of how these challenges can be overcome, at a societal level we need better education for deaf people, better access to health information, more BSL interpreters and we need to encourage more people to become trained in deaf awareness and BSL within primary care settings. It would be helpful to have more published research about deaf mental healthcare, more validated assessment tools, and of course, more community services for deaf people.",
                "tag": "p"
            },
            {
                "content": "Adapting to the needs of deaf people",
                "tag": "h2"
            },
            {
                "content": "Within Cygnet Hospital Bury we make sure our care planning and support is individualised and we attempt to meet each patient’s communication needs. For example, we make BSL DVDS, live action and filmed role plays and BSL signed picture visuals.",
                "tag": "p"
            },
            {
                "content": "In terms of whether treatment provided to deaf people is any different to that provided to the hearing community, treatment often needs adapting due to language barriers and this ideally would be delivered in first language rather than via interpreters.",
                "tag": "p"
            },
            {
                "content": "There are often assumptions that deaf people have a certain level of understanding. For example, understanding of the Law and Criminal Justice System and concepts like ‘symptoms’ can be limited, as these are never taught to deaf people. In hearing culture, these terms are often learned through watching TV or overhearing conversations between others.",
                "tag": "p"
            },
            {
                "content": "Due to high comorbidity of developmental disorders and other associated difficulties e.g. language deprivation syndrome, treatment phases can last much longer for deaf inpatients. They may require shorter sessions or more sessions and repetition to learn concepts.",
                "tag": "p"
            },
            {
                "content": "Collaboration and empowerment",
                "tag": "h2"
            },
            {
                "content": "Clare Shard: Cygnet Deaf services is one of the longest serving departments at Bury. The Interpreting team are part of the original provision established in 2001 and we have adapted and grown as the hospital site has expanded.",
                "tag": "p"
            },
            {
                "content": "The Interpreting and Translation team are proud to be able to work closely with all our colleagues on site, in particular the multi-disciplinary teams of the wards who have deaf patients.",
                "tag": "p"
            },
            {
                "content": "We make sure we work collaboratively to make sure access to assessment, treatment and therapy for service users, plus information and training for deaf professionals, is delivered to a very high standard.",
                "tag": "p"
            },
            {
                "content": "Empowerment is important to everyone involved in care, including the service users, their families, loved ones and care workers. Empowering service users enables them to have greater understanding of how to navigate the health care system and with this knowledge they can confidently ask for the information they need.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/05/04/mental-health-and-deaf-awareness-week/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "This week is Deaf Awareness Week and the experts from Cygnet Hospital Bury, who provide specialist mental health support to deaf people, have shed light on why members of the deaf community are more prone to mental health conditions and how treatment can be adapted."
    },
    {
        "title": "Windrush Schemes Factsheet – March 2023",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2023-05-04T15:45:41",
        "categories": [
            "Fact sheet"
        ],
        "content": [
            {
                "content": "We are determined to put right the terrible injustices faced by some people from the Windrush generation and the wider Commonwealth, which happened under successive governments.",
                "tag": "p"
            },
            {
                "content": "The Windrush Scheme ensures members of the Windrush generation can get the documentation they need to prove their right to be in the UK, free of charge.  Find out about the Windrush Scheme and how you can apply for a document to prove you can live and work in the UK, here. Once you have received your documentation, you might want to check if you are eligible to apply for compensation.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Windrush Compensation Scheme ",
                "tag": "p"
            },
            {
                "content": "The Windrush Compensation Scheme was launched on 3 April 2019. You may be able to claim compensation if you suffered losses because you could not show that you had a right to live in the UK.",
                "tag": "p"
            },
            {
                "content": "The Windrush Documentation Scheme and the Windrush Compensation Scheme will remain open as long as they are needed, so no one is prevented from making a claim because a deadline has passed.",
                "tag": "p"
            },
            {
                "content": "To claim compensation, please check that you are eligible to make a claim. You will be eligible and can make a claim if:",
                "tag": "p"
            },
            {
                "content": "You will also be eligible and can make a claim if you are:",
                "tag": "p"
            },
            {
                "content": "You should complete all sections of the claim form and provide us with as much information as possible about how being unable to show your right to live in the UK affected you. This will ensure we are able to award you the maximum amount of compensation to which you are entitled.",
                "tag": "p"
            },
            {
                "content": "We will review Home Office records and will work with other Government Departments and statutory bodies to help gather and check the information you have provided as part of your claim.",
                "tag": "p"
            },
            {
                "content": "Further details on how to apply to the Windrush Compensation Scheme can be found at GOV.UK",
                "tag": "p"
            },
            {
                "content": "On 4 May 2023, the Home Office published the latest set of data on the Scheme, which covers the period to the end of March 2023. ",
                "tag": "p"
            },
            {
                "content": "The total amount paid or offered to claimants through the scheme has increased to over £70.67 million. ",
                "tag": "p"
            },
            {
                "content": "£59.55 million has been paid across 1,599 claims and a further £11.11 million has been offered, awaiting acceptance, or pending review.",
                "tag": "p"
            },
            {
                "content": "The statistics also show that over 62% of claims have had a final decision.",
                "tag": "p"
            },
            {
                "content": "During the month of March, the Home Office paid out over £2 million in compensation.",
                "tag": "p"
            },
            {
                "content": "Compensation payments are made as quickly as possible, but each person’s claim is deeply personal and deserves to be processed with the utmost care and sensitivity so that the maximum payment can be made to them.",
                "tag": "p"
            },
            {
                "content": "Individuals must accept their offer of compensation before it can be paid, or, if they are dissatisfied, they can ask for a review. This is first through an independent internal review (Tier 1) and, if someone remains dissatisfied, through an independent review by the independent Adjudicator (Tier 2).",
                "tag": "p"
            },
            {
                "content": "For those who do need support, the Home Office has funded an organisation to provide free, independent claimant assistance to individuals for the duration of the Scheme, We Are Digital.",
                "tag": "p"
            },
            {
                "content": "If you need help filling in the application form, the Windrush Help Team can put you in touch with a free independent adviser at We Are Digital or call them directly on 0808 196 8496.",
                "tag": "p"
            },
            {
                "content": "You can also call the Windrush Help Team for free.",
                "tag": "p"
            },
            {
                "content": "Telephone: 0800 678 1925\nMonday to Friday, 9am to 5pm",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Improvements to the Compensation Scheme",
                "tag": "p"
            },
            {
                "content": "The Home Office keeps the Compensation Scheme under constant review, to make sure that everyone receives the compensation they deserve.",
                "tag": "p"
            },
            {
                "content": "In December 2020, following feedback from the Windrush Cross Government Working Group, members of the Windrush generation, community leaders and those affected, we overhauled the compensation scheme so people can receive significantly more money, more quickly and this had an immediate beneficial impact.",
                "tag": "p"
            },
            {
                "content": "Within six weeks of making the changes, we had offered more than we had in the first 19 months of the scheme.",
                "tag": "p"
            },
            {
                "content": "Changes included raising the value of awards for impact on life at every level, so everyone is paid more in this category, with the maximum award increasing from £10,000 to £100,000 (with options for even higher awards in exceptional circumstances).",
                "tag": "p"
            },
            {
                "content": "Changes were made in August 2022 to further maximise compensation payments, including changes to homelessness and for close family members. Every close family member who suffered an impact can now receive a minimum of £10,000. They can now also claim compensation for costs incurred whilst supporting someone who lost their employment or benefits because they were unable to prove their immigration status.",
                "tag": "p"
            },
            {
                "content": "Changes made to the Homelessness category, include the removal of the cap, and removal of the requirement to demonstrate physical or mental health impacts due to homelessness. These changes ensure people are compensated for the full period they were homeless. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Example cases of people who have received compensation:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Windrush Scheme for Documentation",
                "tag": "p"
            },
            {
                "content": "In May 2018 the Windrush Scheme was launched to ensure members of the Windrush generation could get the documentation they need to prove their right to be in the UK, free of charge.",
                "tag": "p"
            },
            {
                "content": "Almost 16,000 people have been issued with documentation confirming their status or British citizenship up to Quarter 4, 2022.",
                "tag": "p"
            },
            {
                "content": "Individuals from a wide range of nationalities have been granted documentation after applying to the Windrush Scheme from within the UK, including a wide range of Commonwealth countries.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Urgent and exceptional cases",
                "tag": "p"
            },
            {
                "content": "In December 2018, the Home Office established an Urgent and Exceptional Payments process. The policy has a very clear purpose to provide support, including financial support, to members of the Windrush cohort who have an urgent and exceptional need, where this cannot wait for the full compensation scheme decision.",
                "tag": "p"
            },
            {
                "content": "The process remains open for those who need it. The total value of the payments approved, to the end of March 2023, is £285,330.01.",
                "tag": "p"
            },
            {
                "content": "But this is just one way we help those in urgent need. There is also a dedicated Vulnerable Persons Team (VPT) to provide help and advice for more vulnerable people. This service also helps people:",
                "tag": "p"
            },
            {
                "content": "To the end of March 2023, the VPT has provided support to 2,136 individuals.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Community Engagement Fund",
                "tag": "p"
            },
            {
                "content": "On 20 September 2022 the Home Office launched a £150,000 Community Engagement Fund. Unfortunately, delays with our internal assessment meant that the 2022-23 Fund was withdrawn in February 2023. Continuing would have left successful organisations with very little time to complete their projects before the end of the 2022-23 financial year.",
                "tag": "p"
            },
            {
                "content": "We will relaunch the competition shortly. The aim of the 2023-24 Community Engagement Fund is to support charities, community or grassroots organisations to raise awareness of the Windrush Schemes and gain insights from communities affected by Windrush, particularly around barriers to applying for the Windrush Schemes",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Promotion of the Schemes and supporting communities",
                "tag": "p"
            },
            {
                "content": "The £500,000 Windrush Community Fund (WCF) was launched in December 2020 to support community and grassroots organisations to run outreach and promotional activity to raise awareness of the Windrush Scheme (Documentation) and Windrush Compensation Scheme.",
                "tag": "p"
            },
            {
                "content": "Twenty-seven community organisations were awarded monies under the two phases of the WCF. Phase one projects were completed by end of August 2022. Phase 2 projects are due to complete by Summer 2023.",
                "tag": "p"
            },
            {
                "content": "Phase one groups have reached over 865,470 individuals through their activities and events and supported over 2,520 individuals in a variety of ways including signposting to additional support, assisting with Windrush Compensation or Documentation Scheme applications, sharing knowledge and addressing misinformation about the Schemes or the role of the Home Office.",
                "tag": "p"
            },
            {
                "content": "The Government continues to work closely with stakeholders to ensure anyone who should benefit from the Scheme applies.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Amounts offered and paid month by month to Windrush Compensation Scheme claimants up to the end of March 2023",
                "tag": "p"
            },
            {
                "content": "Notes:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Breakdown of full and final offers and payments made to Windrush Compensation Scheme claimants, up to the end of March 2023",
                "tag": "p"
            },
            {
                "content": "Table Special Values: * indicates fewer than 5 customers; and - indicates no offers or payments in the given pay range.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2023/05/04/windrush-schemes-factsheet-march-2023/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "We are determined to put right the terrible injustices faced by some people from the Windrush generation and the wider Commonwealth, which happened under successive governments. The Windrush Scheme ensures members of the Windrush generation can get the documentation they need to …"
    },
    {
        "title": "Getting an industry perspective on frontline policing",
        "authors": [
            "Simon Carroll"
        ],
        "posted_on": "2023-05-04T15:35:33",
        "categories": [
            "Law enforcement",
            "People and skills",
            "Ways of working"
        ],
        "content": [
            {
                "content": "Knowledge-sharing is a two-way process. So while the potential of innovation to help solve some of the most pressing challenges facing frontline policing is one of ACE’s guiding principles, we’re also helping one officer see law enforcement from a completely different angle. ",
                "tag": "p"
            },
            {
                "content": "Alex has been a constable on the beat in Hackney since late 2021 as part of a two-year POLICE: NOW training scheme designed to recruit graduates into policing and develop them into neighbourhood policing leaders. ",
                "tag": "p"
            },
            {
                "content": "As part of his probation programme, he has been seconded to ACE for four weeks to gain industry experience as well as develop new skills. While gaining a greater understanding of how industry and technology can help respond to issues which impact the frontline, he is also sharing valuable inside perspectives and ideas of how ACE can further support policing. ",
                "tag": "p"
            },
            {
                "content": "ACE is in its second year of supporting POLICE:NOW, which is a social enterprise. Through the scheme, Alex applied for a placement with the Home Office because he had always had an interest in the public sector and was interested to experience another organisation working with the same public safety goal as the police.  ",
                "tag": "p"
            },
            {
                "content": "He said: “I went into policing because I wanted a public facing role where there is an unpredictability in the day-to-day, and I’m enjoying neighbourhood policing because it’s so varied and so busy. ",
                "tag": "p"
            },
            {
                "content": "Work that has a direct impact",
                "tag": "h2"
            },
            {
                "content": "“But as a frontline officer you don’t really have any idea about how long-term changes come about and the drivers behind them, but I can see from meetings I’ve had with ACE that things happening now will have a direct impact down the line and change lives, not just in policing but other areas such as the NHS as well.” ",
                "tag": "p"
            },
            {
                "content": "He added: “I’ve been talking to expert suppliers about how they could improve existing systems, which is really interesting, and I’ve been walked through other work looking at CCTV advancements, for example. It’s great to see how technology assistance will be able to help humans do what they do best. ",
                "tag": "p"
            },
            {
                "content": "“I’ve also helped on some major commissions and events – ACE is great at putting people in touch with each other and getting the right people in the right places and making progress quickly. ",
                "tag": "p"
            },
            {
                "content": "An awareness of what is possible",
                "tag": "h2"
            },
            {
                "content": "“I’m definitely going to go back to the beat with more of an awareness of what is possible, and will be asking ‘why not’? And ‘why can’t we do this’?” ",
                "tag": "p"
            },
            {
                "content": "Clara Pettitt, ACE’s Quality Hub lead who leads some of our social value initiatives, said: “There's huge value to bringing those on the public service frontline into ACE. It means we stay constantly plugged in to real mission needs while those at the operational sharp end see the possibilities for impact when we bring the best of technology, academia and industry to bear on solving problems collaboratively.",
                "tag": "p"
            },
            {
                "content": "“Alex’s frontline knowledge has been really clear from day one and he has been a valued asset to ACE, adding remarkable value to our customers’ most pressing problems in a short space of time. This scheme directly demonstrates the possibilities and impact of cross-collaboration across law enforcement.” ",
                "tag": "p"
            }
        ],
        "link": "https://ace.blog.gov.uk/2023/05/04/getting-an-industry-perspective-on-frontline-policing/",
        "blog": "Accelerated Capability Environment",
        "blog_link": "https://ace.blog.gov.uk",
        "description": "Alex has jumped from neighbourhood policing in Hackney to a placement supporting innovation designed to help solve some of the challenges facing frontline officers."
    },
    {
        "title": "Coronation 2023: 6 green apprenticeships and how to apply",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-05-04T13:12:20",
        "categories": [
            "Apprenticeships"
        ],
        "content": [
            {
                "content": "Six green apprenticeships have been hand-picked by industry experts and marked with the Coronation emblem to celebrate the Coronation of His Majesty King Charles III.",
                "tag": "p"
            },
            {
                "content": "These apprenticeships have been selected because they contribute to a low carbon economy and help to build a workforce that is equipped with the skills needed for a green future.",
                "tag": "p"
            },
            {
                "content": "They also reflect the King’s commitment to sustainability and environmental causes.",
                "tag": "p"
            },
            {
                "content": "Which apprenticeships have been selected?",
                "tag": "h3"
            },
            {
                "content": "The Coronation emblem signals a gold-standard apprenticeship that will help you to develop green skills.",
                "tag": "p"
            },
            {
                "content": "The six apprenticeships which are now marked with the Coronation emblem are:",
                "tag": "p"
            },
            {
                "content": "These apprenticeships are paving the way for hundreds more environmentally-friendly apprenticeships.",
                "tag": "p"
            },
            {
                "content": "Why are green apprenticeships important?",
                "tag": "h3"
            },
            {
                "content": "Education is a key tool in the fight against climate change. As we work towards a sustainable future, it’s important that our workforce has the necessary skills.",
                "tag": "p"
            },
            {
                "content": "All apprenticeships are a brilliant training and employment option where you can earn while learning to gain recognised qualification and plenty of valuable work experience at the same time.",
                "tag": "p"
            },
            {
                "content": "Who can do an apprenticeship?",
                "tag": "h3"
            },
            {
                "content": "You can do an apprenticeship if you’re 16 or older.",
                "tag": "p"
            },
            {
                "content": "Different apprenticeships require different qualifications. For some, you may need an English or maths GCSE, or extra training in these subjects so you’re at the right level.",
                "tag": "p"
            },
            {
                "content": "However, for many apprenticeships, all you need is a commitment to the area you’re working in and a willingness to learn.",
                "tag": "p"
            },
            {
                "content": "How can I apply for a green apprenticeship? ",
                "tag": "h3"
            },
            {
                "content": "As with most apprenticeships, you need to apply as you would for a regular job to secure an interview.",
                "tag": "p"
            },
            {
                "content": "You can browse apprenticeships and apply at this link.",
                "tag": "p"
            },
            {
                "content": "You can also browse green apprenticeships on the Institute for Apprenticeships and Technical Education website here.",
                "tag": "p"
            },
            {
                "content": "If you’d like personalised advice, contact The National Careers Service via webchat, phone or in person. Get in touch now to find out more.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/05/04/coronation-2023-6-green-apprenticeships-and-how-to-apply/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Six green apprenticeships have been hand-picked by industry experts and marked with the Coronation emblem to celebrate the Coronation of His Majesty King Charles III. These apprenticeships have been selected because they contribute to a low carbon economy and help …"
    },
    {
        "title": "“How do we want to be remembered by the next generation?”   ",
        "authors": [
            "Luke Cryan",
            "Elizabeth Duncan"
        ],
        "posted_on": "2023-05-04T12:19:10",
        "categories": [
            "Infrastructure",
            "Project Futures",
            "Transforming Infrastructure Performance"
        ],
        "content": [
            {
                "content": "The Transforming Infrastructure Performance (TIP) Live conference, which took place on Wednesday 19 April at the Vox in Birmingham, successfully brought together leaders from across government and industry, who discussed how we can accelerate change through prioritising the TIP principles. Ultimately, this means a step change in the way we plan, design, manufacture, construct and operate infrastructure. ",
                "tag": "p"
            },
            {
                "content": "It was brilliant to see so many people in attendance, with key leaders from across the construction industry coming together with the shared objective of driving transformation. The following blog shares our reflections and the key insights gathered from three TIP Live speakers. ",
                "tag": "p"
            },
            {
                "content": "It’s time to make a change ",
                "tag": "p"
            },
            {
                "content": "TIP Live kicked off with opening remarks from Nick Smallwood, Chief Executive Officer at the IPA. Nick emphasised the importance of the TIP programme and implementing its principles, saying that “this is a call to arms - it is so important”. TIP is the IPA’s flagship change programme in the way we deliver infrastructure. Whether that is considering net zero in all infrastructure build, using modern methods of construction or embracing digital. ",
                "tag": "p"
            },
            {
                "content": "Nick announced that the IPA’s ambition is to fast-track TIP into mainstream project delivery, sharing that we are proudly and necessarily accelerating its implementation, with the plan “to get to a point in 2025 where everything we do has TIP embedded into it as business as usual (BAU)”.",
                "tag": "p"
            },
            {
                "content": "Dr Jo Jolly, IPA Deputy Director for Project Futures, conducted a session on Environmental Transformation that focused on how to embed outcomes for people and the planet in our wider decision-making.",
                "tag": "p"
            },
            {
                "content": "Jo highlighted the need “to connect, operate and collaborate differently” in order to achieve the best outcomes for the environment and meet our ambition of TIP BAU 2025. She stated that “the climate emergency is a systemic problem, and it requires a systemic solution”, expressing the power project delivery professionals hold in making a profound difference. ",
                "tag": "p"
            },
            {
                "content": "Drawing her session to a close, she inspired the audience to choose to make a difference, as embedding environmental transformation centrally in infrastructure plans is the key to leveraging better outcomes. Jo added that “we can make a massive, massive difference - I know we can”. ",
                "tag": "p"
            },
            {
                "content": "Delivering better outcomes for future generations ",
                "tag": "p"
            },
            {
                "content": "The conference was full of collaborative, innovative and progressive thoughts. Many experts shared their insights - among them was Sirish Parekh, Head of Benchmarking and Data at the IPA. Sirish took part in a fireside chat on improving productivity. He started by introducing the IPA’s new Benchmarking Hub for government departments and public bodies, saying that it will be ‘open and organic, eventually getting to a place of greater granularity so we can drive project outcomes’. ",
                "tag": "p"
            },
            {
                "content": "The Benchmarking Hub is a cloud based platform that facilitates data sharing across government, it aims to achieve better project outcomes with a primary focus on project data, that can be used to develop effective benchmarks. Sirish highlighted the value of the TIP principles and the central role they play in the art of benchmarking, explaining that “with the TIP principles, you can understand the ‘why?’ around costs and estimating”. To hear more about the power of benchmarking, read an interview with Sirish here.  ",
                "tag": "p"
            },
            {
                "content": "Sirish’s powerful words concluded the TIP Live event by encouraging attendees to be collaborative, positive, and forward thinking to achieve better infrastructure outcomes for society. He affirmed, “we’re playing an infinite game - it’s about all of us - and if we kick the ball just a little bit further, we may not score, but we’ll be in a better place”. ",
                "tag": "p"
            },
            {
                "content": "Messages of overwhelming ambition and motivation ran throughout the day. One message, which resonated with many and resurfaced in following talks, were the wise words of Hiro Aso, Transit Hubs Sector Lead, Jacobs. He captured the sentiment of the day perfectly by calling on pioneering engineers who are celebrated for their profound impact on our built environment. He said, “Brunel and Telford were remembered for iconic structures, but the next generation is going to remember us for how we gave back to nature”. ",
                "tag": "p"
            },
            {
                "content": "Opportunities such as TIP Live are the perfect setting to drive the pioneering step change that our construction industry needs. As we move forwards, we must integrate the lessons shared at TIP Live into our jobs, projects and programmes, where we can motivate real world impact and make future generations proud. ",
                "tag": "p"
            },
            {
                "content": "The IPA is already in discussion about the next TIP Live in Autumn 2023. We look forward to seeing many of you there, and hope that you enjoyed the event as much as we did. ",
                "tag": "p"
            },
            {
                "content": "If you would like to get in touch in the meantime, you can contact the IPA Project Futures Team at projectfutures@ipa.gov.uk.",
                "tag": "p"
            },
            {
                "content": "Read more about the IPA here. ",
                "tag": "p"
            },
            {
                "content": "Read the Transforming Infrastructure Performance: Roadmap to 2030 here.",
                "tag": "p"
            }
        ],
        "link": "https://ipa.blog.gov.uk/2023/05/04/how-do-we-want-to-be-remembered-by-the-next-generation/",
        "blog": "Infrastructure and Projects Authority",
        "blog_link": "https://ipa.blog.gov.uk",
        "description": "The Transforming Infrastructure Performance (TIP) Live conference, which took place on Wednesday 19 April at the Vox in Birmingham, successfully brought together leaders from across government and industry, who discussed how we can accelerate change through prioritising the TIP principles. …"
    },
    {
        "title": "Dragons’ Den: the entrepreneur’s view",
        "authors": [
            "Paula Davy"
        ],
        "posted_on": "2023-05-04T11:51:30",
        "categories": [
            "Business",
            "IP"
        ],
        "content": [
            {
                "content": "Last week, Dragons' Den entrepreneur Hannah Saunders, creator of Toddle Born Wild, told us how IP has helped her protect her range of ethically-sourced, eco-friendly products for children. Hannah pitched her ideas to the Dragons’ Den investors in March 2022. Here she tells us more about her business and her experience since Dragons’ Den.    ",
                "tag": "p"
            },
            {
                "content": "Hannah, you run a successful business. Is this the path you planned when you started your career in the military?  ",
                "tag": "h3"
            },
            {
                "content": "I didn’t anticipate starting a business. I really wanted to get as far as I could in the military – I was in it for life. I think it was the reality of having children and realising that I didn't want to keep moving around, didn't want to be away from them, that changed my mind. I was an incredibly ambitious person in the military, but rank limits what you can do and what you can achieve. You've got to do your time and wait for the opportunities and salary that higher rank brings.  ",
                "tag": "p"
            },
            {
                "content": "I think in the end, my ambition sort of overtook the military. It just wasn't quite fitting my life any more.",
                "tag": "p"
            },
            {
                "content": "Toddle goes wild  ",
                "tag": "h3"
            },
            {
                "content": "We asked Hannah when she realised that the Toddle brand was really taking off.   ",
                "tag": "p"
            },
            {
                "content": "It was when Virgin Atlantic asked us to pitch to them. They took our products on all their aircraft, which was fantastic, as they brought such credibility to our brand. They only allow real quality on board. Shortly after that, Holland and Barrett started stocking us, and Amazon. That's when I thought, right, this is actually going to work out.  ",
                "tag": "p"
            },
            {
                "content": "We’ve started trading in America, too, and that’s been a really important market for us to expand into.",
                "tag": "p"
            },
            {
                "content": "What impact has the Dragons’ Den experience had on your business?  ",
                "tag": "h3"
            },
            {
                "content": "For anyone with an innovative business, I would really, really recommend applying for it. For us, the exposure of the brand alone was fantastic. The programme attracts around 56 million people, if you include people catching up on iPlayer.  ",
                "tag": "p"
            },
            {
                "content": "We're talking with a big UK retailer at the moment, who first saw us on the programme. We received interest from an Asian exporter who we're about to sign a contract with. They are a significant exporter in Vietnam and also export into Japan and South Korea. We've also had interest from US retailers because they watched Dragons’ Den on BBC America.   ",
                "tag": "p"
            },
            {
                "content": "The help I’ve had from Stephen Bartlett and Deborah Meaden has been absolutely fantastic. For example, I met with Stephen recently for a strategy meeting which was so unbelievably helpful in terms of getting his insight. He made a PR video for us which we’re about to share everywhere. ",
                "tag": "p"
            },
            {
                "content": "Deborah also did a PR video with us. She's phenomenally helpful. I mean, if I email her every day, she will still e-mail me back - she's in touch every day. The help of the Dragons has been a game changer.",
                "tag": "p"
            },
            {
                "content": "Has your appearance in the Den made a difference to you personally?   ",
                "tag": "h3"
            },
            {
                "content": "For a small business like mine, the brand awareness and the investment are fantastic, but on a personal note, I find that people take me so much more seriously.  You know, so many start-ups fail, so you introduce yourself as a start-up entrepreneur and you know people are wondering if you’re going to be any good.  ",
                "tag": "p"
            },
            {
                "content": "When you find your way to the Den, then survive the whole Den process, and manage to gain investment from these incredible people... it gives you credibility without you really needing to say much at all. ",
                "tag": "p"
            },
            {
                "content": "It has really helped me personally and professionally that I'm taken more seriously now. I'm not just somebody who has left the military and started a business. I'm somebody with a successful business that people – the Dragons – have wanted to invest in. That's fantastic.  ",
                "tag": "p"
            },
            {
                "content": "“Thinking of yourself differently”  ",
                "tag": "h3"
            },
            {
                "content": "I mentioned to Stephen Bartlett that since my Dragons’ Den pitch, people have been looking at me differently. And he said no, you're presenting yourself differently, you’re thinking of yourself differently now and they're interacting with that. I thought that was a really interesting point. Setting up my own business for the past four years is like having been through the trenches - I know what I’m doing now.  ",
                "tag": "p"
            },
            {
                "content": "I will pitch to anybody now. I will ask anybody for a sale. I understand the profit, understand the numbers... I know how to run a business now. I do feel so much more confident.",
                "tag": "p"
            },
            {
                "content": "What are your plans for the future?",
                "tag": "h3"
            },
            {
                "content": "Apart from continuing to expand the business, I do want to sell the company one day and having any kind of intellectual property can really help with the valuation of a business - it's another one of those assets that we can include when we want to sell.",
                "tag": "p"
            }
        ],
        "link": "https://dragonsden.blog.gov.uk/2023/05/04/dragons-den-the-entrepreneurs-view/",
        "blog": "Dragons' Den: the Intellectual Property blog",
        "blog_link": "https://dragonsden.blog.gov.uk",
        "description": "Last week, entrepreneur Hannah Saunders told us how IP helped protect and grow her business, Toddle Born Wild. Here she talks more about her business and her experience since her successful Dragons’ Den pitch in March 2022. "
    },
    {
        "title": "Accessibility matters at the Intellectual Property Office UK (IPO)",
        "authors": [
            "Amy Price, Senior Digital Strategy Manager, Intellectual Property Office UK"
        ],
        "posted_on": "2023-05-04T10:33:40",
        "categories": [
            "Accessibility",
            "Community"
        ],
        "content": [
            {
                "content": "As we approach Global Accessibility Awareness day, I’m reflecting on the accessibility progress we’ve made, here at the Intellectual Property Office UK (IPO).",
                "tag": "p"
            },
            {
                "content": "While browsing through the archives, I came across a blog written in 2016 by an IPO colleague. In ‘Researching the realms of accessibility’, Sarah describes the brilliant work undertaken with the Digital Accessibility Centre (DAC) ‘to ensure our services are accessible to all our customers’.",
                "tag": "p"
            },
            {
                "content": "This was before my time here, so it was really interesting to read. I’m proud to say that we’ve continued in this good vein with our work on accessible and inclusive content.",
                "tag": "p"
            },
            {
                "content": "When I joined the GOV.UK web team in 2020 we were already award-winning in what we do. Ranked first for accessibility out of 50 worldwide IP office websites, for three consecutive years by IP magazine World Trademark Review. We were clearly already doing something right!",
                "tag": "p"
            },
            {
                "content": "Accessible, always",
                "tag": "h2"
            },
            {
                "content": "In 2018, the Public Sector Bodies (Websites and Mobile Applications) (No. 2) Accessibility Regulations 2018 were put in place to ensure that all public sector websites are accessible. Like other Government departments, we had a focus on moving away from inaccessible content formats. We offered alternative versions of documents and made use of our in-house user research team to test content and identify accessibility problems that we needed to fix. Once we were happy that we had met the legislation for our external customers, we began to turn our focus inward and review our internal content to ensure that was inclusive too.",
                "tag": "p"
            },
            {
                "content": "I joined the accessibility project team and began work on helping to make inclusive content part of our culture. As reflected in the IPO's Accessibility documents policy, we really do want as many people as possible to be able to access our services and information. The question we asked ourselves at this point was ‘how do we go about achieving this and becoming accessible by default in all that we do?’",
                "tag": "p"
            },
            {
                "content": "IPO Accessibility champions: changing our culture",
                "tag": "h2"
            },
            {
                "content": "In 2021, I set up an accessibility champions network. Attracting almost 50 representatives from various areas within our business, I’m proud to say that they now fly the flag for inclusive content and do a great job of initiating improvements in their areas.",
                "tag": "p"
            },
            {
                "content": "The Digital Accessibility Centre helped us once again, providing training to all of our champions. As a network, we then set out to support the rest of our people in their learning. Our in-house creative team have made a set of animated resources based on the Worcester Council SCULPT framework and we’ve brought in more training for IPO people to learn about creating accessible documents and other digital content. As we learn more and more about how to be inclusive in our information and services, we’re making small and frequent improvements to what we do and most importantly, how we do it.",
                "tag": "p"
            },
            {
                "content": "Some of the developments our network members have initiated include:",
                "tag": "p"
            },
            {
                "content": "We’ve also commissioned third parties to audit our content for accessibility and have worked through a small list of recommendations, making improvements to our intranet pages and customer letters.",
                "tag": "p"
            },
            {
                "content": "We realise that digital accessibility isn’t all that matters though, so to ensure that we continue to improve our inclusive culture and environment, we’re about to conduct a gap analysis to find out what more we could be doing for our people and our customers. We always say ‘we don’t know, what we don’t know’…but we’ll certainly do our best to find out.",
                "tag": "p"
            },
            {
                "content": "Creating an environment where we are all supported to do our best work",
                "tag": "h2"
            },
            {
                "content": "Andy Bartlett, our accessibility board sponsor says:",
                "tag": "p"
            },
            {
                "content": "‘I’m really proud of the progress we’ve made in IPO on improving the accessibility of our content for all our users, including staff and customers. It’s fantastic that we have such an active network to champion the needs of those who would otherwise experience difficulties accessing our content.  Being recognised as a leader amongst IP offices shows just how far we’ve come in making accessibility part of our culture. It’s a great example of what IPO is all about.’",
                "tag": "p"
            },
            {
                "content": "Accessibility can’t be an ‘add on’ for us and must form part of everything we do – both for our external and internal.",
                "tag": "p"
            },
            {
                "content": "To become more inclusive in the way that you work and make your content more accessible for everyone, here is my list of recommended reading:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://accessibility.blog.gov.uk/2023/05/04/accessibility-matters-at-the-intellectual-property-office-uk-ipo/",
        "blog": "Accessibility in government",
        "blog_link": "https://accessibility.blog.gov.uk",
        "description": "Amy Price reflects on how the Intellectual Property Office UK (IPO) has made accessibility a priority by setting up a champions network and creating a supportive accessible environment. "
    },
    {
        "title": "‘Front-loaded’ support for complex applications",
        "authors": [
            "Julie Blunsom, Customer and Strategy Division"
        ],
        "posted_on": "2023-05-04T09:57:22",
        "categories": [
            "Law and practice"
        ],
        "content": [
            {
                "content": "HM Land Registry can provide supportive pre-submission guidance to help ensure complex applications can be processed more efficiently. We have now brought our five free specialist services together in one place.",
                "tag": "p"
            },
            {
                "content": "We have listened to customers and made it easier and more convenient for you to access any help and support you need before lodging large-scale and complex applications, or starting work on developing residential estates.",
                "tag": "p"
            },
            {
                "content": "The new specialist support services hub is available on the portal as well as GOV.UK and provides links to each of five teams: the Application Management Service, Ask for Guidance, the Developing Estate Service, Large-Scale Applications and Large-Scale Voluntary First Registrations. At a click, professional customers seeking help will be directed to the right person at the right time.",
                "tag": "p"
            },
            {
                "content": "While we cannot provide legal advice or comment on a point of law, using one of these pre-submission services can help you avoid requests for information (requisitions) and enjoy consistency of service, especially when multiple transactions are involved.",
                "tag": "p"
            },
            {
                "content": "Specialist technicians Helene Jude and Mike Wilcock said:",
                "tag": "p"
            },
            {
                "content": "Efficiency savings",
                "tag": "h2"
            },
            {
                "content": "Customers are already benefiting from specialist support, with participants in one service trial estimating it saved them between 30 minutes and two hours per application. They also said it prevented:",
                "tag": "p"
            },
            {
                "content": "Other benefits cited included greater certainty that the application would progress smoothly, and minimising the impact on fees of dealing with requests for information (requisitions).",
                "tag": "p"
            },
            {
                "content": "Customers are saying:",
                "tag": "p"
            },
            {
                "content": "\"The ‘ask for guidance’ has been very useful in assisting with more complex issues that arise. The advice is very clear and always delivered in a timely manner. This has become an invaluable tool and believe that it has helped us to avoid requisitions upon subsequent applications for registration.\" – Kirsty Gibson, Simplify",
                "tag": "p"
            },
            {
                "content": "\"Thank you so much for your quick response it is very much appreciated, you have been an absolute pleasure to deal with and your support in this matter has been second to none. In a world where we are so quick to moan or complain and slow to give positive comments, please accept this as my gratitude to you and the wider team, great work and thank you most sincerely.\" – Michael Burley, BNP Paribas",
                "tag": "p"
            },
            {
                "content": "\"The Estate Plan Approval webform service has been a welcome addition to Land Registry’s offering – it is very easy and intuitive to use, with a quick turnaround of results. The checklist and the automation element ensure that any incorrect applications are much less likely to be submitted, so the overall quality is improved, helping to speed up the process.\" – Caroline Wofinden, Freeths",
                "tag": "p"
            },
            {
                "content": "The services",
                "tag": "h2"
            },
            {
                "content": "Application Management Service",
                "tag": "h3"
            },
            {
                "content": "Also previously known as ‘Managed Services’, customers can access the Application Management Service (AMS) for new complex commercial transactions or infrastructure developments.",
                "tag": "p"
            },
            {
                "content": "As long as the application has not been lodged, the answers aren’t in practice guides and cannot be handled by our Customer Support Centre, you can apply using the Pre-submission enquiry service form PSS1 or Application Management Service form AMS1 for free expert help.",
                "tag": "p"
            },
            {
                "content": "Ask for Guidance enquiry service",
                "tag": "h3"
            },
            {
                "content": "After a successful pilot, we are rolling out this service to all of our customers. As long as the enquiry meets the criteria, a member of our specialist team can help navigate registry processes and avoid unnecessary errors.",
                "tag": "p"
            },
            {
                "content": "Criteria",
                "tag": "h4"
            },
            {
                "content": "The information gathered by this service also allows us to update our guidance where appropriate.",
                "tag": "p"
            },
            {
                "content": "Developing Estate Service",
                "tag": "h3"
            },
            {
                "content": "This is a free service for residential estates of six or more plots. Our experts can help simplify the application process and give clarity in advance of plot sales. Using the dedicated form, you can lodge draft estate plans and transfers or leases, plus other documentation, such as consents or powers of attorney for approval, before starting a development, or in the early stages of the build. For more information, see practice guide 41.",
                "tag": "p"
            },
            {
                "content": "Large-Scale Applications",
                "tag": "h3"
            },
            {
                "content": "Our Bulk Applications Team can assist with large-scale applications, subject to criteria. Qualifying customers can get help in avoiding the complications associated with submitting applications based on a common deed or deeds. This service is available when submitting applications for any combination of more than 50 registered and unregistered titles. For more information, see practice guide 33.",
                "tag": "p"
            },
            {
                "content": "Large-Scale Voluntary First Registrations ",
                "tag": "h3"
            },
            {
                "content": "Our dedicated team can help customers seeking the voluntary first registration of a portfolio of unregistered properties, land assets or a large, landed estate. This free service is available to anyone registering more than 20 individual parcels or units of land. For more information, see practice guide 33.",
                "tag": "p"
            },
            {
                "content": "Accessing Specialist Support Services",
                "tag": "h3"
            },
            {
                "content": "Customers can access all five Specialist Support Services using dedicated contact forms that send enquiries directly to the relevant teams. For those connecting to HM Land Registry services directly or via third-party software (Business Gateway access), the forms are held on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "Portal account holders can also access the hub via a link on the homepage.",
                "tag": "p"
            },
            {
                "content": "For details and how to apply, head to the specialist support services hub on GOV.UK.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2023/05/04/front-loaded-support-for-complex-applications/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "Our new hub brings five key specialist support services together in one place on GOV.UK and on the portal, including Ask for Guidance."
    },
    {
        "title": "The Little Korean – The Northeast’s Korean food stall that went from pastime to full time",
        "authors": [
            "Here to Help"
        ],
        "posted_on": "2023-05-04T09:33:33",
        "categories": [
            "Case studies"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "We spoke to Matthew who runs a Korean food business, The Little Korean, selling hot food, meals to cook at home, and ready-to-eat cold food in the north-east of England. ",
                "tag": "p"
            },
            {
                "content": "This blog is part of our Here to Help series, making it easier for businesses to do the right thing through business stories, resources and our improved hub of business guidance on our website.",
                "tag": "p"
            },
            {
                "content": "Matthew tells us how despite beginning with no catering experience, he was able to draw from the experience of his wife, who was born in Korea. Her parents had passed recipes down through the generations. When his wife arrived in the Northeast of England, they struggled to find great Korean food options and nowhere was “up to scratch”. Seizing the gap in the market, they thought, “Why don’t we start it up and introduce people in the area to Korean food?”.",
                "tag": "p"
            },
            {
                "content": "“There’s a lot of information on this”",
                "tag": "h3"
            },
            {
                "content": "When starting to take the business more seriously and transitioning from a hobby, Matthew “spent the weekends looking into everything”. He “took all the hygiene qualifications as well, level 2 and 3”, however, he says that “the main thing we realised when we started to read into the things we didn’t know, was that there’s a lot of information on this. We’re not from a catering background ourselves, so we didn’t have any experience or knowledge of how to do things safely or what the laws are surrounding it or what processes we have to follow.”",
                "tag": "p"
            },
            {
                "content": "Matthew sought advice from his local council right from the outset and had an Environmental Health Officer (EHO) visit before he had even had the kitchen fitted. The EHO advised on the equipment and what specifications they would need to maintain food standards and hygiene. A self-described “worrier”, Matthew says that having had the EHO come out to advise on what the kitchen needed made the first inspection once the kitchen was built feel “less daunting”.  Matthew’s business needed a 5 rating to be able to trade at a local farmers’ market, so it was important he got things right first time. Matthew says there was “nothing specific” that he was worried about, just that “maybe he’d misunderstood something”.",
                "tag": "p"
            },
            {
                "content": "“Felt much more relaxed almost instantly”",
                "tag": "h3"
            },
            {
                "content": "Speaking about his first inspection, Matthew shared that the inspector was “very friendly, very approachable, and sort of took me through everything. Gave me advice on where we can improve, and stuff that you can think about changing.” For example, “Where you do this, it’s not a problem, but if you do it this way it might be easier.” Matthew “felt much more relaxed almost instantly”. He puts the initial anxiety down to not knowing the process and fearing the worst. When in reality, “the EHO looked at our documents and looked around the kitchen. Then he asked us a couple of questions about how we do things. That was it really. Afterwards, they just wrote down a few suggestions for how we could improve. It was fairly straightforward, fairly pain-free.”",
                "tag": "p"
            },
            {
                "content": "Matthew continued his relationship with his EHO, reaching out for support when required. For example, when unsure around labelling laws following the introduction of Natasha’s law, the EHO reassured Matthew and put him in contact with someone at Trading Standards who was able to offer yet more support.",
                "tag": "p"
            },
            {
                "content": "The Little Korean continues to serve Farmers markets in the Northeast, and in the words of Matthew “People are enjoying it; it seems to be popular”. When prompted to give some advice to businesses taking their first steps, Matthew says “I would definitely suggest getting them to do what we did. Get the EHO out for a preliminary visit, if their EHOs would be happy to… it puts you at ease about what you’re doing, they can point out anywhere that you need to rethink or where your knowledge is lacking, so I’m really glad that we did that, it was really helpful.”",
                "tag": "p"
            },
            {
                "content": "For more information on how to keep your business on track whilst keeping consumers safe head to our business guidance hub. Alternatively, head to our easy-to-navigate guide for those starting up a new food business. ",
                "tag": "p"
            },
            {
                "content": "Sgwrs â Matthew, sy’n rhedeg busnes bwyd “The Little Korean” yng Ngogledd-ddwyrain Lloegr, sy’n gwerthu bwyd poeth, prydau i’w coginio gartref, a bwyd oer parod i’w fwyta. ",
                "tag": "p"
            },
            {
                "content": "Mae’r blog hwn yn rhan o’n cyfres Yma i Helpu, sy’n ei gwneud hi’n haws i fusnesau wneud y peth iawn trwy rannu straeon ac adnoddau busnes yn ogystal â chanllawiau busnes ar ein gwefan: www.food.gov.uk/cy/yma-i-helpu",
                "tag": "p"
            },
            {
                "content": "Mae Matthew yn esbonio nad oedd ganddo unrhyw brofiad o’r maes arlwyo i ddechrau, ond ei fod wedi manteisio ar brofiad ei wraig, a aned yng Nghorea. Roedd hi wedi etifeddu ryseitiau teulu a drosglwyddwyd i lawr drwy’r cenedlaethau. Pan ddaeth ei wraig i Ogledd-ddwyrain Lloegr, doedden nhw ddim yn gallu dod o hyd i fwyd da o Gorea. Doedd unman yn gwerthu bwyd digon da. Gwelson nhw fwlch yn y farchnad, a gwnaethon nhw fanteisio arno gan feddwl, “Pam na wnawn ni gychwyn busnes a chyflwyno bwyd Corea i bobl yr ardal?”.",
                "tag": "p"
            },
            {
                "content": "“Mae llawer o wybodaeth am hyn”",
                "tag": "h3"
            },
            {
                "content": "Wrth ddechrau mynd ati o ddifri gyda’r busnes, treuliodd Matthew ei benwythnosau yn meddwl am bopeth. Cymerodd yr holl gymwysterau hylendid hefyd, ar lefel 2 a 3, ond mae’n dweud mai’r “prif beth wnaethon ni sylweddoli pan ddechreuon ni ddarllen i mewn i’r pethau doedden ni ddim yn eu gwybod, oedd bod yna lawer o wybodaeth ar gael. Dydyn ni ddim yn dod o gefndir arlwyo, felly doedd gennym ni ddim profiad na gwybodaeth am sut i wneud pethau’n ddiogel na’r ddeddfwriaeth berthnasol na’r prosesau y mae’n rhaid i ni eu dilyn.”",
                "tag": "p"
            },
            {
                "content": "Gofynnodd Matthew am gyngor ei awdurdod lleol o’r cychwyn cyntaf a chafodd ymweliad gan Swyddog Iechyd yr Amgylchedd, a hynny cyn iddo osod y gegin hyd yn oed. Cafodd gyngor gan y Swyddog ar yr offer y byddai eu hangen a pha fanylebau y byddai angen eu bodloni er mwyn cynnal safonau a hylendid bwyd. Mae Matthew yn disgrifio’i hun fel rhywun sy’n poeni, ond dywedodd fod y ffaith bod Swyddog Iechyd yr Amgylchedd wedi ymweld ag ef i’w gynghori ar yr anghenion o ran y gegin yn y cychwyn cyntaf, wedi gwneud i’r arolygiad cyntaf ar ôl adeiladu’r gegin deimlo’n “llai brawychus”. Roedd angen i fusnes Matthew gael sgôr o 5 er mwyn gallu masnachu mewn marchnad ffermwyr leol, felly roedd yn bwysig ei fod yn cael pethau’n iawn o’r dechrau. Nid oedd Matthew’n poeni am unrhyw beth yn benodol, heblaw’r posibilrwydd y gallai fod “wedi camddeall rhywbeth”.",
                "tag": "p"
            },
            {
                "content": "“Roeddwn i’n teimlo’n well o lawer bron yn syth”",
                "tag": "h3"
            },
            {
                "content": "Wrth siarad am ei arolygiad cyntaf, dywedodd Matthew fod yr arolygydd yn “gyfeillgar iawn, yn hawdd iawn mynd ato. Gwnaeth e egluro popeth. Ces i gyngor o ran sut i wella, a phethau gallwn i ystyried eu newid”. Er enghraifft, “does dim problem gyda hyn, ond efallai byddai’n haws i chi ei wneud e fel hyn.” Roedd Matthew “yn teimlo’n well o lawer bron yn syth”. Y rheswm dros ei bryder cychwynnol oedd peidio â bod yn gyfarwydd â’r broses ac ofni’r gwaethaf. Ond mewn gwirionedd, “edrychodd y swyddog ar ein dogfennaeth ni ac edrychodd o gwmpas y gegin. Yna, gofynnodd ambell gwestiwn i ni am sut rydyn ni’n mynd ati i wneud gwahanol bethau. Dyna’r cyfan oedd hi mewn gwirionedd. Ar ôl hynny, nododd ychydig o awgrymiadau ar gyfer gwella ar bapur. Roedd yn weddol syml, ac yn gymharol ddi-boen.”",
                "tag": "p"
            },
            {
                "content": "Mae’r berthynas rhwng Matthew a’i Swyddog Iechyd yr Amgylchedd wedi parhau, ac mae’n gofyn iddo am gymorth pan fydd angen. Er enghraifft, pan oedd yn ansicr am ddeddfau labelu ar ôl i gyfraith Natasha gael ei chyflwyno, cafodd Matthew dawelwch meddwl wrth siarad â’r Swyddog Iechyd yr Amgylchedd, a wnaeth ei roi mewn cysylltiad â rhywun o’r adran safonau masnach, a oedd yn gallu cynnig mwy fyth o gymorth iddo.",
                "tag": "p"
            },
            {
                "content": "Mae Little Korean yn parhau i wasanaethu marchnadoedd ffermwyr yng Ngogledd-ddwyrain Lloegr ac, yng ngeiriau Matthew, “mae pobl yn mwynhau’r bwyd; mae i’w weld yn boblogaidd”. Pan ofynnwyd iddo gynnig gair o gyngor i fusnesau sy’n cymryd eu camau cyntaf, dywedodd Matthew “byddwn yn bendant yn awgrymu y dylen nhw wneud beth wnaethom ni. Gofynnwch i’r Swyddog Iechyd yr Amgylchedd fyddai’n fodlon dod am ymweliad rhagarweiniol... mae’n tawelu eich meddwl ynglŷn â’r hyn chi’n ei wneud. Mae’r swyddog yn gallu tynnu sylw at unrhyw beth sydd angen i chi ei ailystyried neu nodi bylchau yn eich gwybodaeth. Rwy’n falch iawn ein bod ni wedi gwneud hynny, roedd yn hynod ddefnyddiol.”",
                "tag": "p"
            },
            {
                "content": "I gael rhagor o wybodaeth am sut i gadw’ch busnes ar y trywydd iawn a chadw defnyddwyr yn ddiogel ar yr un pryd, ewch i’n hyb canllawiau busnes. Fel arall, ewch i’n canllaw hwylus i’r rhai sy’n dechrau busnes bwyd newydd.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2023/05/04/the-little-korean-the-northeasts-korean-food-stall-that-went-from-pastime-to-full-time/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "We spoke to Matthew who runs a Korean food business, The Little Korean, selling hot food, meals to cook at home, and ready-to-eat cold food in the north-east of England."
    },
    {
        "title": "Benji’s Bites – Winning awards whilst keeping consumers safe",
        "authors": [
            "Here to Help"
        ],
        "posted_on": "2023-05-04T09:32:16",
        "categories": [
            "Case studies"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "We spoke to Hanna from Benji's Bites about her experience of running a food business and how she ensures her business is keeping consumers safe. ",
                "tag": "p"
            },
            {
                "content": "This blog is part of our Here to Help series, making it easier for businesses to do the right thing through business stories, resources and our improved hub of business guidance on our website.",
                "tag": "p"
            },
            {
                "content": "Why did you start your business?",
                "tag": "h3"
            },
            {
                "content": "I’d had my second child, but I still had a toddler to look after, and I wanted him to eat healthily and eat nice meals. So, I started batch cooking, but in a Benji’s Bites way, doing the carbs separate from the sauces and things in small cubes. So, I could just mix and match what I wanted to feed him, just pop it in the microwave. I thought, well if I'm helping myself out, then maybe I could help other parents out. Then on the market, there was only really one size standard, almost like tray bakes for toddlers and babies.",
                "tag": "p"
            },
            {
                "content": "So, I thought, “Well this way then parents can pick and choose their meal combination and their portion size, and they can feed little babies, or they can feed older siblings and they can have a healthy meal ready in minutes”. So that was my motivation.",
                "tag": "p"
            },
            {
                "content": "Did you approach anyone for advice?",
                "tag": "h3"
            },
            {
                "content": "Not particularly, no. What I was looking at [in my research] was: “Is it possible to do it from home?” And it was, thank God.",
                "tag": "p"
            },
            {
                "content": "I know that they're [Environmental Health Officer (EHO)] always there. I know that she's at the end of an e-mail. If I find I've got any questions, I can ask her.",
                "tag": "p"
            },
            {
                "content": "When I was at the Great Yorkshire Show, she visited the stand and said hello. We have that kind of open relationship; they're not pestering me for the sake of it.",
                "tag": "p"
            },
            {
                "content": "In fact, the EHO has said that when the time comes, they'll help me with what I need to do in terms of setting up in a commercial unit safely.",
                "tag": "p"
            },
            {
                "content": "How did you feel before and during engaging with the Environmental Health team in your local authority?",
                "tag": "h3"
            },
            {
                "content": "I did have quite a lot of questions and doubts because I wasn't sure if I could do it from home or if I could sell meat products. So, then we talked about it, and they told me what I could and couldn't do. After that, I knew it was possible.",
                "tag": "p"
            },
            {
                "content": "Before meeting the EHO, I was not sure if the business could go ahead. I was in quite early stages of setting up the business. So, the meeting was reassuring, because I was worried about the things I was going to have to have. I’ve only got one sink in my kitchen. So, I thought I would have to get a temporary hand-washing sink. But because it's a double sink, it's fine. Things like that were really reassuring, they reiterated a lot of things I already knew but it was helpful to get any questions I had answered.",
                "tag": "p"
            },
            {
                "content": "What advice would you give anyone who hasn’t registered?",
                "tag": "h3"
            },
            {
                "content": "Make sure they are doing it right from the start and not to panic because it may seem like there's loads of information, loads of thing to do, but it's straightforward. Get in contact with your Council and they'll be able to help you. Also, the FSA website, all the documentation is on there and most of it’s common sense, but it gives you a nice checklist to work through to make sure that you've not forgotten anything. It’s a lot harder down the line if you’ve got all your processes in place and you have to make changes retrospectively, so make sure you get things right at the start of your journey.",
                "tag": "p"
            },
            {
                "content": "Also, don’t worry as much. In terms of setting up my business, I used my council, and I used all the documentation on the FSA website, and Trading Standards. Have faith in the system. It’s not as daunting as it seems.",
                "tag": "p"
            },
            {
                "content": "For more information on how to keep your business on track whilst keeping consumers safe head to our business guidance hub. Alternatively, head to our easy-to-navigate guide for those starting up a new food business. ",
                "tag": "p"
            },
            {
                "content": "Sgwrs gyda Hanna o Benji’s Bites am ei phrofiad o redeg busnes bwyd a sut mae’n sicrhau bod ei busnes yn cadw defnyddwyr yn ddiogel.",
                "tag": "p"
            },
            {
                "content": "Mae’r blog hwn yn rhan o’n cyfres Yma i Helpu, sy’n ei gwneud hi’n haws i fusnesau wneud y peth iawn trwy rannu straeon gan fusnesau, adnoddau, a’n hyb o ganllawiau i fusnesau ar ein gwefan: www.food.gov.uk/cy/yma-i-helpu",
                "tag": "p"
            },
            {
                "content": "Pam gwnaethoch chi ddechrau eich busnes?",
                "tag": "h3"
            },
            {
                "content": "Roeddwn wedi cael fy ail blentyn, ond roedd gen i blentyn bach i ofalu amdano hefyd, ac roeddwn eisiau iddo fwyta’n iach a chael prydau bwyd da. Felly, dechreuais goginio sypiau, ond yn null nodweddiadol Benji’s Bites, gan gadw’r carbohydradau ar wahân i’r sawsiau a chadw popeth mewn ciwbiau bach. Drwy wneud hynny, roedd modd i mi ddewis a dethol beth roeddwn i eisiau ei roi iddo i’w fwyta, a’i roi yn y microdon. Dechreuais feddwl, os yw hyn yn fy helpu i, efallai y gallai helpu rhieni eraill hefyd. Fe wnes i sylwi wedyn mai dim ond un maint safonol ar gyfer prydau oedd ar y farchnad, tebyg i hambyrddau bach i blant bach a babanod.",
                "tag": "p"
            },
            {
                "content": "Felly, meddyliais, “fel hyn, gall rhieni ddewis a dethol pa gyfuniad o brydau y maent am eu rhoi a maint y ddogn. Maent yn gallu bwydo babanod bach, neu frodyr a chwiorydd hŷn, a chael pryd iach yn barod mewn munudau”. Felly dyna oedd fy rheswm dros ddechrau’r busnes.",
                "tag": "p"
            },
            {
                "content": "At bwy y gwnaethoch chi droi am gyngor?",
                "tag": "h3"
            },
            {
                "content": "Neb yn arbennig. Yr hyn roeddwn i’n ei ystyried [fel rhan o fy ymchwil] oedd: “Ydw i’n gallu rhedeg y busnes o gartref?” A dwi’n gallu, diolch byth.",
                "tag": "p"
            },
            {
                "content": "Rwy’n gwybod ei bod hi [Swyddog Iechyd yr Amgylchedd] ar gael bob amser. Dwi’n gallu anfon e-bost ati a chael ateb. Os bydd gen i unrhyw gwestiynau, mae modd ei holi hi.",
                "tag": "p"
            },
            {
                "content": "Pan oeddwn yn sioe Great Yorkshire, daeth i’r stondin i ddweud helo. Mae gennym berthynas agored; nid yw hi’n fy mhoeni yn ddiangen.",
                "tag": "p"
            },
            {
                "content": "Yn wir, mae’r Swyddog Iechyd yr Amgylchedd wedi dweud, pan ddaw’r amser, y bydd yn fy nghefnogi i sefydlu uned fasnachol yn ddiogel.",
                "tag": "p"
            },
            {
                "content": "Sut roeddech chi’n teimlo cyn, ac wrth ymgysylltu â thîm Iechyd yr Amgylchedd eich awdurdod lleol?",
                "tag": "h3"
            },
            {
                "content": "Roedd gen i gryn dipyn o gwestiynau ac amheuon oherwydd doeddwn i ddim yn siŵr a allwn i redeg y busnes o gartref, ac a allwn i werthu cynhyrchion cig. Felly, gwnaethon ni drafod hyn, ac fe nododd beth oedd yn bosib, a'r hyn nad oeddwn yn gallu ei wneud. Ar ôl hynny, roeddwn i’n gwybod fy mod yn gallu dechrau’r busnes.",
                "tag": "p"
            },
            {
                "content": "Cyn cyfarfod â’r Swyddog Iechyd yr Amgylchedd, doeddwn i ddim yn siŵr a allwn i fwrw ymlaen â’r busnes. Dim ond newydd dechrau sefydlu’r busnes oeddwn i. Felly, roedd y cyfarfod yn galonogol, oherwydd roeddwn i’n poeni am ba offer y byddai eu hangen arnaf. Dim ond un sinc sydd gen i yn fy nghegin. Roeddwn i’n meddwl y byddai’n rhaid i mi gael sinc golchi dwylo dros dro. Ond gan ei bod yn sinc ddwbl, mae’n iawn. Roedd pethau fel hyn yn tawelu fy meddwl. Fe wnaeth hi gadarnhau llawer o bethau roeddwn yn gwybod amdanynt yn barod, ond roedd yn ddefnyddiol cael atebion i unrhyw gwestiynau penodol.",
                "tag": "p"
            },
            {
                "content": "Pa gyngor fyddech chi’n ei roi i unrhyw un sydd heb gofrestru?",
                "tag": "h3"
            },
            {
                "content": "Mae’n bwysig gwneud pethau’n iawn o’r cychwyn cyntaf a pheidio â mynd i banig, oherwydd gall ymddangos fel bod llwyth o wybodaeth i’w deall a llawer o bethau i’w gwneud, ond mewn gwirionedd mae’n ddigon syml. Cysylltwch â’ch awdurdod lleol a byddant yn gallu eich helpu. Hefyd, mae’r holl ddogfennaeth angenrheidiol ar wefan yr ASB. Mae’r rhan fwyaf yn synnwyr cyffredin, ond mae’n rhoi rhestr wirio dda i chi weithio drwyddi i wneud yn siŵr nad ydych wedi anghofio unrhyw beth. Bydd yn llawer anoddach os byddwch wedi sefydlu eich holl brosesau, ac yna’n cael gwybod bod yn rhaid i chi gwneud newidiadau ôl-weithredol, felly gwnewch yn siŵr eich bod yn gwneud pethau’n iawn o’r cychwyn cyntaf.",
                "tag": "p"
            },
            {
                "content": "Hefyd, peidiwch â phoeni gormod. Wrth sefydlu fy musnes, manteisiais ar yr hyn roedd gan fy awdurdod lleol i’w gynnig i mi, a defnyddiais yr holl ddogfennaeth ar wefan yr ASB a Safonau Masnach. Gallwch ymddiried yn y system. Nid yw mor frawychus ag y mae’n ymddangos.",
                "tag": "p"
            },
            {
                "content": "I gael rhagor o wybodaeth am sut i gadw’ch busnes ar y trywydd iawn a chadw defnyddwyr yn ddiogel ar yr un pryd, ewch i’n hyb canllawiau busnes. Fel arall, ewch i’n canllaw hwylus i’r rhai sy’n dechrau busnes bwyd newydd.  ",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2023/05/04/benjis-bites-winning-awards-whilst-keeping-consumers-safe/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "Interview with Hanna, owner of Benji’s Bites, Harrogate on starting a food business from home."
    },
    {
        "title": "Swig Smoothies - Healthy drinks van gets HACCP help from EHO",
        "authors": [
            "Here to Help"
        ],
        "posted_on": "2023-05-04T09:31:30",
        "categories": [
            "Case studies"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "We spoke to Tom from Swig Smoothies in Caernarfon, Gwynedd. This blog is part of our Here to Help series, making it easier for businesses to do the right thing through business stories, resources and our improved hub of business guidance on our website.",
                "tag": "p"
            },
            {
                "content": "Tom sells smoothies from a van at festivals and markets 6-7 days a week between April and October, and in the winter months, he goes into schools, making smoothies and teaching about healthy eating. From humble beginnings, Tom now employs nine part-time staff in his mobile smoothie business, which he likens to an “ice cream van, but for smoothies”. Given the unique nature of Swig Smoothies’ business model, it was difficult to know what to do at the start. Tom says, “There wasn’t such a thing as a smoothie van in the whole of Wales… so getting information about legislation was difficult, there wasn’t a category for a smoothie van.”",
                "tag": "p"
            },
            {
                "content": "Tom reached out to his “local authority straight away before starting anything” as he “wanted everything to be above board.” Once he’d spoken to them, he initially delivered smoothies to people’s houses to establish whether there was enough demand for smoothies in the area.",
                "tag": "p"
            },
            {
                "content": "When Tom made the decision to go ahead with the business, he informed the local authority, letting them know he would be moving the business to a van at the start of 2021. They advised on the requirements needed in the van. “Basic stuff about hygiene”, according to Tom, which included a separate sink for handwashing and allocating appropriate space for waste in the van. When designing the van layout Tom says, “We thought about all the legal side of it and the management of that first before thinking about anything with branding or how anything would look”.",
                "tag": "p"
            },
            {
                "content": "“They were generally very happy with it”",
                "tag": "h3"
            },
            {
                "content": "Despite being clear on his priorities and the importance of compliance, Tom describes his fears during the first inspection of the van. “We were a bit nervous because obviously as a new business, we've done all our reading, we just don't know if we haven't picked up on something”. He told us “We got a couple of pointers, especially with cleaning equipment, but they were generally happy with it.” Tom received a food hygiene rating of 5 and things have been “plain sailing” ever since.",
                "tag": "p"
            },
            {
                "content": "Tom is a big advocate for seeking advice. “Don't do things yourself if you're not competent,” he says. Tom describes how developing his Hazard Analysis and Critical Control Point (HACCP), part of his food safety management system was a learning curve. He received help from his Local Authority around tracing where the ingredients for his smoothies were coming from. He says “They gave us a thorough breakdown of what they like to see, what the A grade HACCP analysis is. They gave me a template to work on as well”. He soon realised how much easier it would be to use frozen fruit, advice which he says has actually made his smoothies taste better.",
                "tag": "p"
            },
            {
                "content": "For more information on how to keep your business on track whilst keeping consumers safe head to our business guidance hub. Alternatively, head to our easy-to-navigate guide for those starting up a new food business. ",
                "tag": "p"
            },
            {
                "content": "Sgwrs gyda Tom o Swig Smoothies yng Nghaernarfon, Gwynedd. Mae’r blog hwn yn rhan o’n cyfres Yma i Helpu, sy’n ei gwneud hi’n haws i fusnesau wneud y peth iawn trwy rannu straeon gan fusnesau, adnoddau, a’n hyb o ganllawiau i fusnesau ar ein gwefan: www.food.gov.uk/cy/yma-i-helpu",
                "tag": "p"
            },
            {
                "content": "Mae Tom yn gwerthu smwddis o fan mewn gwyliau a marchnadoedd, a hynny 6-7 diwrnod yr wythnos rhwng mis Ebrill a mis Hydref. Yn ystod misoedd y gaeaf, mae’n ymweld ag ysgolion, yn paratoi smwddis ac yn addysgu plant am fwyta’n iach. Mae Tom wedi adeiladu ei fusnes o ddim, ac erbyn hyn mae’n cyflogi naw aelod o staff rhan-amser yn ei fusnes smwddi symudol. Mae’n disgrifio ei fusnes fel “fan hufen iâ, ond ar gyfer smwddis”. Oherwydd natur unigryw model busnes Swig Smoothies, roedd yn anodd iddo wybod beth i'w wneud ar y dechrau. Meddai Tom, “Doedd dim y fath beth â fan smwddis yng Nghymru o gwbl… felly roedd hi’n anodd cael gwybodaeth am ddeddfwriaeth. Doedd dim categori ar gyfer fan smwddis.”",
                "tag": "p"
            },
            {
                "content": "Trodd Tom at ei “awdurdod lleol yn y lle cyntaf, cyn dechrau ar unrhyw beth” gan ei fod “eisiau i bob dim fod yn ei le”. Ar ôl siarad â’r awdurdod lleol, dechreuodd ddosbarthu smwddis i gartrefi i weld a oedd digon o alw am smwddis yn yr ardal.",
                "tag": "p"
            },
            {
                "content": "Pan benderfynodd Tom fwrw ymlaen â’r busnes, cysylltodd â’r awdurdod lleol, gan roi gwybod y byddai’n symud y busnes i fan ddechrau 2021. Cafodd gyngor gan yr awdurdod lleol ar y gofynion y byddai angen eu bodloni o ran y fan, gan gynnwys cyngor ar “bethau sylfaenol yn ymwneud â hylendid”. Yn ôl Tom, roedd hyn yn cynnwys sinc ar wahân ar gyfer golchi dwylo a neilltuo lle priodol ar gyfer gwastraff yn y fan. O ran cynllunio’r fan, meddai Tom, “ein hystyriaeth gyntaf oedd rheoli’r ochr gyfreithiol, cyn dechrau meddwl am unrhyw beth yn ymwneud â brandio neu sut fyddai unrhyw beth yn edrych”.",
                "tag": "p"
            },
            {
                "content": "“Ar y cyfan, roedden nhw’n hapus iawn ag ef”.",
                "tag": "h3"
            },
            {
                "content": "Er ei fod yn glir ynghylch ei flaenoriaethau a phwysigrwydd cydymffurfio â’r ddeddfwriaeth, mae Tom yn disgrifio’i bryder yn ystod yr arolygiad cyntaf o’r fan. “Roedden ni braidd yn nerfus oherwydd, yn amlwg, fel busnes newydd, rydyn ni wedi darllen yr holl wybodaeth angenrheidiol, ond dydyn ni ddim yn gwybod a ydyn ni wedi camddeall rhywbeth”. Dywedodd “gwnaethon nhw ambell awgrym, yn enwedig o ran offer glanhau, ond ar y cyfan roeddent yn hapus.” Cafodd Tom sgôr hylendid bwyd o 5 ac mae pethau wedi mynd o nerth i nerth ers hynny.",
                "tag": "p"
            },
            {
                "content": "Mae Tom yn credu’n gryf mewn gofyn am gyngor. “Peidiwch â gwneud pethau eich hun os nad ydych chi'n gymwys” meddai. Mae Tom yn disgrifio sut aeth ati i ddatblygu system Dadansoddi Peryglon a Phwyntiau Rheoli Critigol (HACCP) fel rhan o’i system rheoli diogelwch bwyd, gan ddweud y bu’n rhaid iddo ddysgu llawer o bethau newydd wrth wneud. Cafodd gymorth gan ei awdurdod lleol yn ymwneud ag olrhain o ble roedd y cynhwysion ar gyfer ei smwddis yn dod. Meddai: “Cawsom ddadansoddiad trylwyr ganddynt o’r hyn maen nhw’n hoffi ei weld, a beth yw’r dadansoddiad gradd A o ran HACCP. Gwnaethon nhw roi templed i mi weithio arno hefyd”. Sylweddolodd yn fuan gymaint yn haws fyddai defnyddio ffrwythau wedi’u rhewi. Mae Tom yn dweud bod y cyngor hwn wedi gwella blas ei smwddis.",
                "tag": "p"
            },
            {
                "content": "I gael rhagor o wybodaeth am sut i gadw’ch busnes ar y trywydd iawn a chadw defnyddwyr yn ddiogel ar yr un pryd, ewch i’n hyb canllawiau busnes. Fel arall, ewch i’n canllaw hwylus i’r rhai sy’n dechrau busnes bwyd newydd.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2023/05/04/swig-smoothies-healthy-drinks-van-gets-haccp-help-from-eho/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "Cymraeg We spoke to Tom from Swig Smoothies in Caernarfon, Gwynedd. This blog is part of our Here to Help series, making it easier for businesses to do the right thing through business stories, resources and our improved hub of …"
    },
    {
        "title": "Llaeth Llanfair – From farm to vending machine",
        "authors": [
            "Here to Help"
        ],
        "posted_on": "2023-05-04T08:46:05",
        "categories": [
            "Case studies"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "We spoke to Laura from Llaeth Llanfair in West Wales. This blog is part of our Here to Help series, making it easier for businesses to do the right thing through business stories, resources and our improved hub of business guidance on our website.",
                "tag": "p"
            },
            {
                "content": "Laura runs the dairy farm Llanfair Fach near Lampeter, Ceredigion with her husband Dafydd and brother-in-law Guto. They were Ceredigion’s first dairy farm to serve milk from a vending machine in a repurposed horsebox.",
                "tag": "p"
            },
            {
                "content": "During the pandemic, they made the decision to start selling their milk directly to their local community. In November 2020 they launched the first milk vending machine in Ceredigion from the back of a modified horsebox. They now sell their milk and milkshakes from two static machines as well as their mobile unit and have sold their products at the National Eisteddfod.",
                "tag": "p"
            },
            {
                "content": "The third-generation farming trio went into this new venture with no previous experience and didn’t know what to expect. They did, however, know that they hoped to receive a 5 Food Hygiene Rating.",
                "tag": "p"
            },
            {
                "content": "Really straightforward guidance and information",
                "tag": "h3"
            },
            {
                "content": "Laura described the process of taking their milk from a wholesale product to a consumer product. They needed to design and create a pasteurising room for their dairy to sell their milk to the public, so they sought advice and guidance from local support services, other businesses and their local authority. It was a first for the local authority and their Environmental Health Officers (EHO) as this was the first milk vending machine business to be set up in Ceredigion.",
                "tag": "p"
            },
            {
                "content": "Talking about their interaction with their EHO, Laura said:",
                "tag": "p"
            },
            {
                "content": "“She was brilliant. She was really supportive, answered any questions I had, I was able to seek advice and support, and she offered really straightforward guidance and information.”",
                "tag": "p"
            },
            {
                "content": "They have stayed in touch with their EHO since starting the business, especially when the Llaeth Llanfair horsebox was parked in the food village at the National Eisteddfod in 2022. They sought advice on how to keep their customers safe and ensure that the pre-bottled milk they were selling was safe to drink.",
                "tag": "p"
            },
            {
                "content": "About 4-6 weeks after launching, Laura faced a hygiene challenge with the milkshake syrup optics that were installed in the van. Describing that challenge, Laura said:",
                "tag": "p"
            },
            {
                "content": "“We were contacted by our EHO to tell us that there had been an incident in another area where people had been dispensing syrups straight into their mouths. We had to take them down while we made a box to cover the optics, now there is space for just a milk bottle or cup underneath.”",
                "tag": "p"
            },
            {
                "content": "They can give you reassurance if you just ask",
                "tag": "h3"
            },
            {
                "content": "Laura’s advice to other entrepreneurs who want to sell their products directly to the public is to:",
                "tag": "p"
            },
            {
                "content": "“Make sure you seek advice before you go for it. Never be scared of contacting your EHO. They’re there to help and make sure you’re doing it right and the product you produce is of the highest standard.” She said, “You’re probably worrying about something you don’t need to – they can give you reassurance and advice if you just ask.”",
                "tag": "p"
            },
            {
                "content": "When we asked Laura if there was anything they might have done differently, she replied “A bigger pasteurising room!” The business has been a big hit with the local community and their customers really enjoy the activity of going to get their farm-fresh milk.",
                "tag": "p"
            },
            {
                "content": "For more information on how to keep your business on track whilst keeping consumers safe head to our business guidance hub. Alternatively, head to our easy-to-navigate guide for those starting up a new food business. ",
                "tag": "p"
            },
            {
                "content": "Sgwrs gyda Laura o gwmni Llaeth Llanfair yng ngorllewin Cymru. Mae’r blog hwn yn rhan o’n cyfres Yma i Helpu, sy’n ei gwneud hi’n haws i fusnesau wneud y peth iawn trwy rannu straeon gan fusnesau, adnoddau a’n hyb gwell o ganllawiau i fusnesau ar ein gwefan: www.food.gov.uk/cy/yma-i-helpu",
                "tag": "p"
            },
            {
                "content": "Mae Laura yn rhedeg fferm laeth Llanfair Fach ger Llanbedr Pont Steffan, Ceredigion gyda’i gŵr, Dafydd, a’i brawd yng nghyfraith, Guto. Nhw oedd y fferm laeth gyntaf yng Ngheredigion i weini llaeth o beiriant gwerthu mewn bocs ceffylau wedi’i ail-bwrpasu. Yn ystod y pandemig, gwnaethant benderfynu dechrau gwerthu eu llaeth yn uniongyrchol i’w cymuned leol. Ym mis Tachwedd 2020, lansiwyd y peiriant gwerthu llaeth cyntaf yng Ngheredigion o gefn bocs ceffyl wedi’i addasu. Maen nhw bellach yn gwerthu eu llaeth a’u hysgytlaeth o ddau beiriant parhaol yn ogystal â’u huned symudol, ac maent wedi gwerthu eu cynhyrchion yn yr Eisteddfod Genedlaethol.",
                "tag": "p"
            },
            {
                "content": "Dechreuodd y tri ffermwr trydedd genhedlaeth eu menter newydd heb unrhyw brofiad blaenorol, ac nid oeddent yn gwybod beth i’w ddisgwyl. Roeddent yn gwybod, fodd bynnag, eu bod yn gobeithio cael Sgôr Hylendid Bwyd o 5.",
                "tag": "p"
            },
            {
                "content": "Canllawiau a gwybodaeth syml iawn",
                "tag": "h3"
            },
            {
                "content": "Disgrifiodd Laura y broses o fynd â’u llaeth o gynnyrch cyfanwerthu i gynnyrch defnyddiwr. Roedd angen iddynt ddylunio a chreu ystafell basteureiddio ar gyfer eu llaethdy i werthu eu llaeth i’r cyhoedd, felly gwnaethant ofyn am gyngor a chanllawiau gan wasanaethau cymorth lleol, busnesau eraill a’u hawdurdod lleol. Dyma’r tro cyntaf i’r awdurdod lleol a’u Swyddogion Iechyd yr Amgylchedd ymdrin â busnes o’r fath, gan mai hwn oedd y busnes peiriannau gwerthu llaeth cyntaf i gael ei sefydlu yng Ngheredigion.",
                "tag": "p"
            },
            {
                "content": "Wrth siarad am weithio â’u Swyddog Iechyd yr Amgylchedd, dywedodd Laura:",
                "tag": "p"
            },
            {
                "content": "“Roedd hi’n wych. Roedd hi’n gefnogol iawn, ac yn ateb unrhyw gwestiynau a oedd gen i. Roeddwn i’n gallu ceisio cyngor a chefnogaeth, a chynigiodd ganllawiau a gwybodaeth syml iawn.”",
                "tag": "p"
            },
            {
                "content": "Mae’r busnes wedi cadw mewn cysylltiad â’u Swyddog Iechyd yr Amgylchedd ers y dechrau’n deg, yn enwedig pan gafodd bocs ceffylau Llaeth Llanfair ei barcio ym mhentref bwyd yr Eisteddfod Genedlaethol yn 2022. Gwnaethant ofyn am gyngor ar sut i gadw eu cwsmeriaid yn ddiogel a sicrhau bod y llaeth yr oeddent yn ei botelu ymlaen llaw yn ddiogel i’w yfed.",
                "tag": "p"
            },
            {
                "content": "Tua 4-6 wythnos ar ôl lansio’r busnes, wynebodd Laura her hylendid gyda’r poteli opteg surop ysgytlaeth a osodwyd yn y fan. Wrth ddisgrifio’r her honno, dywedodd Laura:",
                "tag": "p"
            },
            {
                "content": "“Cysylltodd ein Swyddog Iechyd yr Amgylchedd â ni i roi gwybod am ddigwyddiad (incident) mewn ardal arall, lle roedd pobl wedi bod yn rhoi’r suropau yn syth yn eu cegau. Roedd yn rhaid i ni greu bocs i orchuddio’r poteli opteg. Erbyn hyn, dim ond lle i botel laeth neu gwpan oddi tano sydd.”",
                "tag": "p"
            },
            {
                "content": "Gallant roi sicrwydd i chi os ydych yn gofyn amdano",
                "tag": "h3"
            },
            {
                "content": "Cyngor Laura i entrepreneuriaid eraill sydd am werthu eu cynhyrchion yn uniongyrchol i’r cyhoedd yw:",
                "tag": "p"
            },
            {
                "content": "“Gwnewch yn siŵr eich bod yn ceisio cyngor cyn mynd amdani. Peidiwch byth â bod ofn cysylltu â’ch Swyddog Iechyd yr Amgylchedd. Maen nhw yno i helpu a gwneud yn siŵr eich bod chi’n gwneud pethau’n iawn a bod eich cynhyrchion o’r safon uchaf.” Meddai, “mae’n debygol eich bod chi’n poeni am rywbeth yn ddiangen – gofynnwch am sicrwydd a chyngor a gallant eu rhoi i chi.”",
                "tag": "p"
            },
            {
                "content": "Pan ofynnon ni i Laura a oedd unrhyw beth y gallent fod wedi’i wneud yn wahanol, atebodd hi “ystafell basteureiddio fwy!”. Mae’r busnes wedi bod yn boblogaidd iawn ymhlith y gymuned leol ac mae eu cwsmeriaid wir yn mwynhau llaeth ffres o’u fferm.",
                "tag": "p"
            },
            {
                "content": "I gael rhagor o wybodaeth am sut i gadw’ch busnes ar y trywydd iawn a chadw defnyddwyr yn ddiogel ar yr un pryd, ewch i’n hyb canllawiau busnes. Fel arall, ewch i’n canllaw hwylus i’r rhai sy’n dechrau busnes bwyd newydd.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2023/05/04/llaeth-llanfair-from-farm-to-vending-machine/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "Dairy farmer Laura tells us about safely setting up a business selling milk from her farm to the local community through a mobile vending machine"
    },
    {
        "title": "Supporting victims: a vital role",
        "authors": [
            "Ministry of Justice"
        ],
        "posted_on": "2023-05-03T13:06:49",
        "categories": [
            "Personal stories",
            "Probation"
        ],
        "content": [
            {
                "content": "Victims of serious crimes and their families are offered a victim liaison officer, a particular kind of probation services officer. They help victims navigate through the criminal justice journey and access specialist support such as counselling. Victim liaison officers ensure the victim is kept informed and that their voice is heard. ",
                "tag": "h3"
            },
            {
                "content": "We speak to Linda, a victim liaison officer, working for Kent Probation Service. ",
                "tag": "p"
            },
            {
                "content": "Tell us a bit about your role ",
                "tag": "p"
            },
            {
                "content": "We work with victims of serious crime and our role is to provide victims with information about the offender in their case. We keep victims informed about how long the offender is going be in the prison system. We keep in contact with victims until an offender finishes their sentence, however long that may be.  ",
                "tag": "p"
            },
            {
                "content": "In order to make sure we’re informed about an offender, we liaise with the Prison Service, prison governors and parole boards as well as linking in with psychiatrists and mental health tribunals. ",
                "tag": "p"
            },
            {
                "content": "We’re there to give victims information, but it's also about looking at how we can support them. For example, referring them to support networks such as counselling services or arranging referrals to restorative justice so that victims can get some answers from an offender, if that's what they want. ",
                "tag": "p"
            },
            {
                "content": "Then at the appropriate time, we talk to them about the offender’s release and what conditions the victim is allowed to request. For example, requesting that the offender does not come back to live near the victim. ",
                "tag": "p"
            },
            {
                "content": "Why is this work so important? ",
                "tag": "p"
            },
            {
                "content": "It’s important to ensure that the victims and their families have a voice and are supported. In the lead up to a conviction the police will keep the victim updated, then there's the court case and witness care unit, so there can be quite a lot of involvement for the victim with various agencies.  ",
                "tag": "p"
            },
            {
                "content": "When that’s over and the offender has been sentenced, a victim or their family might be thinking “now what?” They still need to be kept informed about the offender, feel like they have a voice, and be supported through the justice process. ",
                "tag": "p"
            },
            {
                "content": "How did you come to the role? ",
                "tag": "p"
            },
            {
                "content": "I left school at 18 and I was going to have a gap year but then life just turned a different corner. I started working as a volunteer within a young offender’s institution and from there I got a part- time job working in an ex-offenders club. ",
                "tag": "p"
            },
            {
                "content": "That led to the Probation Service. I was part of an offender management unit and my senior colleague who headed the victim’s unit asked if I could come over and help. That's how I started working with victims. Then I moved to Kent and spent a few years working at the Crown Court as a probation liaison officer before coming back to the victim’s side and applying for my current role of victim liaison officer. ",
                "tag": "p"
            },
            {
                "content": "It must be a role that requires a lot of sensitivity ",
                "tag": "p"
            },
            {
                "content": "Yes, working with victims of a serious offence, or their families, requires a lot of sensitivity. They’ve been through something traumatic, so sometimes they're okay, but at other times they’re not. It's recognising that, being there for them, and making sure they know what support is available to them - that is key to this role.  ",
                "tag": "p"
            },
            {
                "content": "At the stage where an offender is due to be released, that can be a challenging time, because that can trigger those emotions from the original offence. Suddenly their safety net feels like it's changing. But we’re there to give victims a voice and make sure that what they have to say is considered by the agencies involved. ",
                "tag": "p"
            },
            {
                "content": "If victims or their loved ones are heard and people feel they've been listened to and actions have been taken, then they can begin living their lives again. ",
                "tag": "p"
            },
            {
                "content": " The role must be quite challenging at times too? ",
                "tag": "p"
            },
            {
                "content": "Yes, telling people something they don’t want to hear, for instance, that the offender has a release date. There have been times when people have cried or been angry, and there can be emotional pressure on you. But we're always building that relationship with the victim and building trust. Although release may not be something they want to hear, they know it's coming because of the work we've done with them before, and they know that we are supportive of them. ",
                "tag": "p"
            },
            {
                "content": "At challenging times I’ve got colleagues to talk to, we're a close -knit team. You can discuss a case with them, and they might say “oh that's quite difficult, how about doing this instead?\". Plus, you can have a chat and a cup of tea, you know?  ",
                "tag": "p"
            },
            {
                "content": "We've got systems in place too. We have mentoring and ongoing training, for example being trained on how to work with those who have experienced trauma. ",
                "tag": "p"
            },
            {
                "content": "What are the best bits? ",
                "tag": "p"
            },
            {
                "content": "I think it's very rewarding when people know they've been listened to, and that they've had a voice in the justice process. ",
                "tag": "p"
            },
            {
                "content": "Seeing and helping a victim through their journey is very rewarding too, the journey from not being able to cope with anything to gaining more confidence. We’re helping them to build up a network and take back control of their lives a bit. It can be little steps, like going out by themselves. For us it could seem insignificant, but for them it's a really big step. ",
                "tag": "p"
            },
            {
                "content": "What would you say to someone who is considering applying for this kind of role? ",
                "tag": "p"
            },
            {
                "content": "It's a really exciting time to be involved in victim work, the role is expanding all the time and becoming so interesting.  ",
                "tag": "p"
            },
            {
                "content": "We’re training other staff; we're going out to talk to other agencies and educating other people.  Victim support is becoming more centre stage and that’s how it should be. ",
                "tag": "p"
            }
        ],
        "link": "https://prisonjobs.blog.gov.uk/2023/05/03/supporting-victims-a-vital-role/",
        "blog": "Working in the Prison and Probation Service",
        "blog_link": "https://prisonjobs.blog.gov.uk",
        "description": "Victims of serious crimes and their families are offered a victim liaison officer, a particular kind of probation services officer. They help victims navigate through the criminal justice journey and access specialist support such as counselling. Victim liaison officers ensure …"
    },
    {
        "title": "UCAS application deadlines 2023: When do I need to accept my university offer by?",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-05-03T12:33:41",
        "categories": [
            "Universities"
        ],
        "content": [
            {
                "content": "Students across the country who have received university offers will soon need to decide if and where they want to continue their studies.",
                "tag": "p"
            },
            {
                "content": "As the deadline for accepting university places approaches, we tell you everything you need to know about UCAS offers, as well as some alternatives to undergraduate degrees – such as degree apprenticeships – that you might not have already considered.",
                "tag": "p"
            },
            {
                "content": "When do I have to accept my university offer by? ",
                "tag": "h3"
            },
            {
                "content": "Most people will receive their last university decision on or before Thursday 18 May. If this applies to you, you’ll need to respond to your offers by Thursday 8 June.",
                "tag": "p"
            },
            {
                "content": "If you have applied already but have changed your mind about your choices or not received an offer, you may be eligible to apply for a different course or university through UCAS Extra.",
                "tag": "p"
            },
            {
                "content": "For any applications received by 30 June, you’ll receive your last university decision on or before Wednesday 12 July, and you’ll need to respond to your offers by Monday 17 July.",
                "tag": "p"
            },
            {
                "content": "Visit this link to login to your account, review your offers and find out what your personal deadline is.",
                "tag": "p"
            },
            {
                "content": "How do universities make sure final offers are fair? ",
                "tag": "h3"
            },
            {
                "content": "In September 2021, when students began studying their GCSE and A level course, Ofqual set out a two-year plan for grading.",
                "tag": "p"
            },
            {
                "content": "Last September, Ofqual confirmed a return to pre-pandemic grading in 2023, with protection in place for GCSEs, AS and A levels against the impact of disruption, including from the COVID-19 pandemic.",
                "tag": "p"
            },
            {
                "content": "This year, grading will include an allowance for disruption so that overall results will be similar to those of 2019. So where national performance is found to be lower than it was prior to the pandemic, senior examiners will make allowances when setting grade boundaries.",
                "tag": "p"
            },
            {
                "content": "Broadly speaking, this means that a student should be just as likely to achieve a particular grade this year as they would have been before the pandemic. You can find more information on the arrangements for 2023 in Ofqual’s student guide.",
                "tag": "p"
            },
            {
                "content": "As they do every year, universities are making sure that the way they set entry requirements fairly reflects the grades that students are likely to receive. Admissions teams consider a broad range of information about students, in addition to their predicted grades, personal statement, teacher references and other assessments. There will be lots of options for all students, and grading arrangements will not affect this.",
                "tag": "p"
            },
            {
                "content": "How to work out how many UCAS points you have ",
                "tag": "h3"
            },
            {
                "content": "Some universities and colleges refer to ‘UCAS points’ in their entry requirements. Your qualifications and grades are converted into a numerical value, dependent on the qualification size, and the grade you achieved. Qualifications like VTQs and T Levels can also be converted into UCAS points.",
                "tag": "p"
            },
            {
                "content": "To find out how many UCAS points you have, use this calculator.",
                "tag": "p"
            },
            {
                "content": "Can I apply for a place through Clearing? ",
                "tag": "h3"
            },
            {
                "content": "Clearing is when UCAS provides students with the opportunity to apply for university places which haven’t yet been filled, outside of the normal application window.",
                "tag": "p"
            },
            {
                "content": "It’s a good option if you’ve changed your mind about what course you want to do, you didn’t previously apply but now wish to, or you haven’t met the entry requirements for the offer you’ve accepted.",
                "tag": "p"
            },
            {
                "content": "From 5 July to 17 October 2023, you can apply for a course using Clearing if you’re not already holding an offer from another university or college, and the course still has places.",
                "tag": "p"
            },
            {
                "content": "You can use Clearing if:",
                "tag": "p"
            },
            {
                "content": "You can find out more about clearing here: Clearing | UCAS.",
                "tag": "p"
            },
            {
                "content": "What other options are there if university isn’t right for me?",
                "tag": "h3"
            },
            {
                "content": "It’s important to remember that university isn’t the right choice for everyone. Even if you’ve achieved high grades, you might want to consider alternative routes, like doing an apprenticeship or going straight into work.",
                "tag": "p"
            },
            {
                "content": "If you want to get a degree but you’re having second thoughts about studying full-time at university, doing a Level 6 or Level 7 degree apprenticeship could be an interesting option.",
                "tag": "p"
            },
            {
                "content": "It allows you to gain a full undergraduate or master’s degree while you work, and you don’t have to take out a loan.",
                "tag": "p"
            },
            {
                "content": "There are an exciting range of degree apprenticeships available now, which could jumpstart your career in industries like finance, engineering, journalism and healthcare.",
                "tag": "p"
            },
            {
                "content": "We’re making it easier for students to apply for degree apprenticeships on UCAS, alongside other types of degree.",
                "tag": "p"
            },
            {
                "content": "From autumn 2023, students will be able to explore apprenticeship opportunities alongside undergraduate courses on UCAS, allowing them to discover and decide between their options in the same place for the first time.",
                "tag": "p"
            },
            {
                "content": "Apprenticeships have different deadlines and application processes to university courses. Visit the UCAS website to find and apply to a degree apprenticeship.",
                "tag": "p"
            },
            {
                "content": "If you’d like to get some free, impartial advice on possible options, you can get in touch with The National Careers Service by phone, webchat or in person.",
                "tag": "p"
            },
            {
                "content": "The Get the Jump homepage also explains the different pathways you could explore, beyond university.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/05/03/ucas-application-deadlines-2023-when-do-i-need-to-accept-my-university-offer-by/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Students across the country who have received university offers will soon need to decide if and where they want to continue their studies. As the deadline for accepting university places approaches, we tell you everything you need to know about …"
    },
    {
        "title": "Meanwhile, in the real world",
        "authors": [
            "TRA Communications"
        ],
        "posted_on": "2023-05-03T12:27:52",
        "categories": [
            "Analysis",
            "Investigations",
            "Policy"
        ],
        "content": [
            {
                "content": "We are aware that our cases can seem abstract. But they all have real world economic impacts. So we are always keen to monitor changes in trade flows that our recommendations trigger and to evaluate the effects on the UK economy. A good recent example is biodiesel.  ",
                "tag": "p"
            },
            {
                "content": "In November 2022 Ministers accepted a TRA recommendation to remove import tariffs on hydrotreated vegetable oil (HVO), a type of biodiesel. As a result, last month saw the first shipment of HVO arrive in the UK from the US.   ",
                "tag": "p"
            },
            {
                "content": "As background, there are two main types of biodiesel - HVO and fatty-acid mono-alkyl esters (FAME) - with different uses and costs. We produce FAME in the UK but we don’t produce HVO. The biodiesel measure we inherited from the EU had targeted both HVO and FAME from the US.  ",
                "tag": "p"
            },
            {
                "content": "After reviewing the anti-dumping and anti-subsidy tariffs on imports of HVO and the cheaper FAME biodiesel, we found that keeping the measures on FAME would protect UK producers from unfairly dumped and subsidised goods, while removing the measures on HVO would provide better choice for consumers. We think it’s an example of how we are changing trade remedies inherited from the EU to make them work for the UK. ",
                "tag": "p"
            },
            {
                "content": "Our analysis found that there is demand for HVO in the UK for use in heating buildings, as it offers a cost-effective and more environmentally friendly alternative to existing heating fuels. The UK and Ireland Fuel Distributors Association (UKIFDA) has said that the industry has already demonstrated across 150 homes and businesses in the UK that HVO can be used as a direct replacement for traditional heating oil, reducing carbon emissions by up to 88%. It hopes to convert as many of the total 1.7 million homes in the UK as possible that use heating oil to HVO.  ",
                "tag": "p"
            },
            {
                "content": "The first delivery of HVO from the US since the measure was lifted has now arrived at a terminal in Cardiff. ",
                "tag": "p"
            },
            {
                "content": "The TRA’s Investigations Delivery Director John Kirkpatrick commented: “I’m pleased to see the first shipment of HVO arrive free of trade remedy tariffs on these shores. Tailoring existing trade remedy measures to better suit the UK economy – in this case benefiting UK consumers – is part of what the TRA was set up for.”  ",
                "tag": "p"
            },
            {
                "content": "At the TRA, we continually monitor the impact of our investigations. We will keep an eye on whether markets develop as we might expect and the benefits we expect materialise. If UK industry has evidence that it is being harmed by unfair trading practices, the TRA will look at it.  ",
                "tag": "p"
            },
            {
                "content": "If you would like to know more about how we work with UK businesses as part of our transition reviews, you can do so on our website. ",
                "tag": "p"
            }
        ],
        "link": "https://traderemedies.blog.gov.uk/2023/05/03/meanwhile-in-the-real-world/",
        "blog": "Trade Remedies Authority",
        "blog_link": "https://traderemedies.blog.gov.uk",
        "description": "We are aware that our cases can seem abstract. But they all have real world economic impacts. So we are always keen to monitor changes in trade flows that our recommendations trigger and to evaluate the effects on the UK …"
    },
    {
        "title": "From Dietary Health to export growth - FSA Chief Executive addresses NI Food and Drink Conference",
        "authors": [
            "Catherine Hardy, Communications Manager (Northern Ireland)"
        ],
        "posted_on": "2023-05-03T11:54:29",
        "categories": [
            "Our mission",
            "Partners"
        ],
        "content": [
            {
                "content": "More than 150 delegates from across the food industry and government came together in Belfast last week for the inaugural Northern Ireland Food and Drink Conference. ",
                "tag": "p"
            },
            {
                "content": "The event was hosted by the Northern Ireland Food and Drink Association (NIFDA) and sponsored by the Food Standards Agency, the Department for Business and Trade and Invest Northern Ireland.",
                "tag": "p"
            },
            {
                "content": "The issues on the agenda were many and varied, ranging from market trends to the regulatory environment, from nutrition and dietary health to current and future opportunities for sectoral growth.",
                "tag": "p"
            },
            {
                "content": "Collaboration between industry and government was a key theme at the event, viewed as a means of keeping Northern Ireland at the cutting edge of food innovation, quality and sustainability.",
                "tag": "p"
            },
            {
                "content": "Addressing the gathering, FSA Chief Executive Emily Miles said:",
                "tag": "p"
            },
            {
                "content": "Anjali Juneja, the FSA’s Director of UK and International Affairs, also attended the conference, said:",
                "tag": "p"
            },
            {
                "content": "Delegates also heard from, among others, the research organisation Kantar, the Department for Business and Trade and the new UK Food and Drink Exports Council.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2023/05/03/from-dietary-health-to-export-growth-fsa-chief-executive-addresses-ni-food-and-drink-conference/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "More than 150 delegates from across the food industry and government came together in Belfast last week for the inaugural Northern Ireland Food and Drink Conference."
    },
    {
        "title": "What happened in Services Week 2023",
        "authors": [
            "Kara Kane – Head of Profession for Design, GDS",
            "Marc O’Connor - Lead Service Designer, HMRC",
            "Dani Wise - Content Designer, DWP",
            "Imran Hussain - Community Designer, GDS",
            "Lisa Jeffery – Design Manager, Defra"
        ],
        "posted_on": "2023-05-03T10:39:20",
        "categories": [
            "Events",
            "Service community",
            "Service design",
            "Service transformation"
        ],
        "content": [
            {
                "content": "A week of talks, case studies and meet-ups led to the success of Services Week 2023, where people interested in designing better services for the public came together to teach, learn and work together on improving government for its users.",
                "tag": "p"
            },
            {
                "content": "This cross-organisational public sector event series grows in new ways every year. This year, from Monday 20 to Friday 24 March, we counted 46 sessions run by 20 different public sector organisations. All of these sessions shared different perspectives and made new connections across the boundaries of the public sector. From various NHS organisations to local councils and central government organisations, we co-created value and grew service literacy.  ",
                "tag": "p"
            },
            {
                "content": "This year, the theme was designing for uncertain times, and there was plenty to consider. More than 2,000 civil and public servants attended. Lots of sessions were sold out and had over 100 attendees, while other sessions were smaller and more intimate by design. Many sessions were recorded and the video playlist for UK public servants is receiving hundreds of views. The link has been published via the #ServicesWeek channel on UK government Slack and Local gov digital Slack. ",
                "tag": "p"
            },
            {
                "content": "What did you think, feel, do? ",
                "tag": "h2"
            },
            {
                "content": "Here is what some session hosts thought about the week. ",
                "tag": "p"
            },
            {
                "content": "Birmingham City Council at Services Week",
                "tag": "h3"
            },
            {
                "content": "Kat Sexton, who recently joined Birmingham City Council (BCC) as Head of Function for Product said \"I’m a big fan of Services Week and have loved getting involved in it over the years. It's a great way for central and local government colleagues all over the UK to take a breath, collaborate, share and learn together. Digital and Technology Services is doing some fabulous work in collaboration with service areas across BCC to ensure we are designing truly great services for our users. It was incredible to see my colleagues stepping up to deliver some brilliant talks this year and share our experiences and learning with peers across government agencies.” ",
                "tag": "p"
            },
            {
                "content": "Civil servants led their first sessions",
                "tag": "h3"
            },
            {
                "content": "Laura Churchill, Lead Content Designer, Defra, co-hosted ‘Content design in uncertain times – a Lean Coffee event’. She said: “This was my first lean coffee event. I was amazed at how many topics we collected and how deep the discussion went on each one. We could have gone on for hours to be honest. Like content therapy!”",
                "tag": "p"
            },
            {
                "content": "Chloe Key, Digital Data and Technology Fast Streamer, HM Revenue and Customs, helped to facilitate the ‘Introduction to service design’ training. She reflected: “This was my first ever Services Week as someone who is quite junior in the profession. Yet, the benefit of the cross-government collaboration is undeniable! It was so great to see so many different roles, and different departments, all bettering their understanding of how to apply a service lens to issues they might encounter!”",
                "tag": "p"
            },
            {
                "content": "Katharine Beer, Senior Interaction Designer, is from the Department for Education, where colleagues hosted several sessions. Said Katharine: “I absolutely loved Services Week 2023 and am so thrilled to have been a part of it. I was lucky enough to take part in a great ‘Introduction to service design’ course, explored ‘Resetting communities of practice’ and ran 3 sessions of my own around topics I am passionate about. I’ve since watched many of the other sessions and benefited from them too. Being part of our cross-government community is one of the most invaluable aspects of my role and is partly why I joined the Civil Service in the first place. To go from eagerly watching the Service Week recordings a few years ago to being part of it myself has been amazing. Thank you to everyone who was involved!”",
                "tag": "p"
            },
            {
                "content": "Justice Digital returned to talk teams",
                "tag": "h3"
            },
            {
                "content": "Simon Manby, Senior Product Owner at the Ministry of Justice, told us why they ran a session on multidisciplinary teams and product development in a changing policy landscape: “Services Week is a valuable chance to look across the public sector and see what other teams are doing. The Modernising Lasting Powers of Attorney team at Justice Digital always try to contribute. This time me and my colleague Holly spoke about policy and digital working to achieve common outcomes. We had 100 attendees, it was ace to hear other people’s experiences across this evolving space. There is always someone who has done or is doing the work that you are, and the serendipity of finding them, sharing experience and stopping duplication is the greatest asset of the public sector community, and something we should be proud of, and nurture.” ",
                "tag": "p"
            },
            {
                "content": "Health bodies brought back lightning talks",
                "tag": "h3"
            },
            {
                "content": "Sarah Stokes, Lead User Researcher at the Care Quality Commission and Nick Walton, User Research Officer from NHS Business Services Authority teamed up to run a series of lightning talks on user-centred design topics.  ",
                "tag": "p"
            },
            {
                "content": "Sarah said: “It was great to connect people from Care Quality Commission, NHS Business Services Authority, Department for Work and Pensions and Government Digital Service as presenters, and many more from central and local government as attendees!”",
                "tag": "p"
            },
            {
                "content": "Nick reflected: “Services Week is a celebration of the work we do. Co-organising the lightning talks helped strengthen and forge new connections in the cross-government community. It was fantastic to meet new people as part of the overall planning group. It was also the perfect opportunity to reach out to ex-colleagues.”",
                "tag": "p"
            },
            {
                "content": "CDDO and designers worked together",
                "tag": "h3"
            },
            {
                "content": "Colleagues from the Central Digital and Data Office (CDDO) who lead the digital, data and technology profession published the Services Week 2023 daily line-up on their blog and were keen to help organise the event. Megan Lee Devlin, Chief Executive of the CDDO explained why Services Week is such an important event: “One of the key aims of the government is to make digital services to the public more efficient and accessible, as set out in our Transforming for a Digital Future Roadmap. Services Week has a vital role to play in enabling civil servants to do just this.”",
                "tag": "p"
            },
            {
                "content": "What next? ",
                "tag": "h2"
            },
            {
                "content": "We will be looking for volunteers to help with Services Week 2024. If you were inspired by this year’s event, if you’ve volunteered before, or even if you’ve never been before but would still like to be involved, we would love to hear from you. Contact us on the #ServicesWeek channel on the cross-government Slack, or email the Services Week team.",
                "tag": "p"
            },
            {
                "content": "There is also a chance for civil servants to share learning from Services Week 2023 sessions wider across government during June and July at Civil Service Live 2023. Email the Central Digital and Data Office for details. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://services.blog.gov.uk/2023/05/03/what-happened-in-services-week-2023/",
        "blog": "Services in government",
        "blog_link": "https://services.blog.gov.uk",
        "description": "A week of talks, case studies and meet-ups led to the success of Services Week 2023, where people interested in designing better services for the public came together to teach, learn and work together on improving government for its users. …"
    },
    {
        "title": "What I’ve learned about panel management in a growing research team – Part Two",
        "authors": [
            "Jason Stockwell"
        ],
        "posted_on": "2023-05-03T07:30:56",
        "categories": [
            "Defra digital",
            "Defra services",
            "User centred design",
            "User research"
        ],
        "content": [
            {
                "content": "Jason Stockwell continues with his blog about managing user research panels. In the second and final part, he discusses the challenge of constant recruitment, how to bring teams together and the prospect of personal burnout.",
                "tag": "p"
            },
            {
                "content": "In the first part of this blog, I explained what happens when a user research project grows suddenly, and quickly, and how this needs to be managed to keep things on track.",
                "tag": "p"
            },
            {
                "content": "In this post I’ll be reflecting on the challenge of constant recruitment, how to bring teams together and the prospect of personal burnout.",
                "tag": "p"
            },
            {
                "content": "Constant recruitment",
                "tag": "h2"
            },
            {
                "content": "When a panel is being used by over 15 researchers working in sprints, constant recruitment is a guarantee. This means a refreshed panel needs recruitment from external sources. As well as this constant replenishing of the panel, the way we request panellist needs updating.",
                "tag": "p"
            },
            {
                "content": "Pulling teams together",
                "tag": "h2"
            },
            {
                "content": "The team that engages externally goes beyond user researchers. Aligning social research, communications teams, operability colleagues and digital with forums and engagement groups encourages collaboration across the teams.",
                "tag": "p"
            },
            {
                "content": "The panel can’t facilitate contact for all of these teams, but with these tools across a unified team we can find more participants to take part in research sessions to grow the panel and share insights across user researchers (and beyond through the wider team).",
                "tag": "p"
            },
            {
                "content": "Changing processes",
                "tag": "h2"
            },
            {
                "content": "When we first started on the programme, a panel manager took the recruitment pillar of research operations completely away from user researchers, helping with consent forms, note taking, through to research libraries and compiling insights.",
                "tag": "p"
            },
            {
                "content": "This full service is no longer possible, we need to think about what elements in that process are essential and what is desirable.",
                "tag": "p"
            },
            {
                "content": "Currently on the programme, we’re working in a more limited way, panel managers cannot attend sessions or support with consent forms, so we have found automation and workarounds within the process to optimise the service needed for user researchers.",
                "tag": "p"
            },
            {
                "content": "There are differences in the ways the team access processes, these are based on tech and tools the team have access to. For example, some members of the team do not have Qualtrics access, so consent forms need to be automated to some of the researchers, where others can log in and access their consent forms online.",
                "tag": "p"
            },
            {
                "content": "We need to be certain about where we need to follow process, and where we can flex to suit specific researcher’s existing processes.",
                "tag": "p"
            },
            {
                "content": "Personal burnout",
                "tag": "h2"
            },
            {
                "content": "With the fluctuations in workload over the sprints, and uncertainty on long-term projects, comes stress. Being aware of the peaks and troughs involved with incoming panel requests, and the constant need to support user researchers in sourcing participants for research, these factors all impact personal wellbeing and burnout.",
                "tag": "p"
            },
            {
                "content": "Ultimately, the responses you have about taking part in research, is research.",
                "tag": "p"
            },
            {
                "content": "This comes on to the next point around saying no. Sometimes it’s impossible to fill research slots. Making this clear up front after the brief can help set expectations and relieve some pressure from research teams.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2023/05/03/what-ive-learned-about-panel-management-in-a-growing-research-team-part-two/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "Jason Stockwell continues with his blog about managing user research panels. In the second and final part, he discusses the challenge of constant recruitment, how to bring teams together and the prospect of personal burnout."
    },
    {
        "title": "What are academy schools and what is ‘forced academisation?’",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-05-02T16:05:35",
        "categories": [
            "Schools"
        ],
        "content": [
            {
                "content": "We believe that academies are the best way for children to get an excellent education, which is why 80% of secondary schools in England are now academies.",
                "tag": "p"
            },
            {
                "content": "Many previously underperforming schools have been transformed by academy status.",
                "tag": "p"
            },
            {
                "content": "Find out more about what academies are and what they mean for your child.",
                "tag": "p"
            },
            {
                "content": "What are academy schools?",
                "tag": "h3"
            },
            {
                "content": "Academies are state-funded schools. However, unlike other state-funded schools, they’re independent from local authorities, meaning that they aren’t overseen by councils. As a result, they have more freedom in how the school is run.",
                "tag": "p"
            },
            {
                "content": "Pupils in academies study the same core subjects and do the same exams as those in any other school, but unlike schools managed by the local authority, academies can choose to adapt the curriculum, term dates and school hours to help children learn.",
                "tag": "p"
            },
            {
                "content": "Academies also have the power to decide how to spend their money on things like teacher salaries and classroom equipment.",
                "tag": "p"
            },
            {
                "content": "Some academies used to be council-run schools and others are brand new schools known as ‘free schools’ which are established to create more school places in a local area.",
                "tag": "p"
            },
            {
                "content": "Any type of school can be an academy, including primary schools, colleges and special schools.",
                "tag": "p"
            },
            {
                "content": "What is a multi academy trust (MAT) and what are the benefits?",
                "tag": "h3"
            },
            {
                "content": "All academies are run by trusts. These can be multi academy trusts (MATs) – which run several academies – or single academy trusts that run just one. All trusts are charities and so aren’t run for financial profit.",
                "tag": "p"
            },
            {
                "content": "MATs are networks of schools which work to support each other and raise standards. For example, a school that is not performing well could benefit from being in a trust with a better performing school, allowing them to share resources and knowledge.",
                "tag": "p"
            },
            {
                "content": "By working in partnership with each other, the schools within a trust can share staff, curriculum expertise and good teaching practices. This helps schools provide the best possible education for pupils.",
                "tag": "p"
            },
            {
                "content": "Joining a multi academy trust is a positive choice for schools. They help develop strong school leaders and great teachers, allowing schools to focus on the teaching and finding a curriculum that is based on what really works.",
                "tag": "p"
            },
            {
                "content": "Can schools be forced to be an academy?",
                "tag": "h3"
            },
            {
                "content": "Around 73% of academy schools have voluntarily chosen to become an academy.",
                "tag": "p"
            },
            {
                "content": "However, the law requires schools which have received an ‘Inadequate’ rating from Ofsted to become academies. Schools which have received two or more consecutive ratings below ‘Good’ may also be converted into academies.",
                "tag": "p"
            },
            {
                "content": "For schools in this position, the Secretary of State for Education will send the school something called an ‘academy order’, which will start the process for the school to become an academy.",
                "tag": "p"
            },
            {
                "content": "In these circumstances, schools will be transferred to a trust with a strong track record of ensuring pupils receive the highest standard of education.",
                "tag": "p"
            },
            {
                "content": "We believe that joining a MAT is the best way to support schools to provide the best education possible, transforming outcomes for pupils.",
                "tag": "p"
            },
            {
                "content": "Schools transferring to academy status will be supported by a project-lead to guide them through the process.",
                "tag": "p"
            },
            {
                "content": "What happens if an academy is underperforming?",
                "tag": "h3"
            },
            {
                "content": "If an academy has been rated as ‘Inadequate’ by Ofsted or less than ‘Good’ in two consecutive inspections, a Regional Director who acts as a representative for the Department for Education in their local area, can decide to transfer the school to a different MAT. This is to make sure the school is getting the support it needs.",
                "tag": "p"
            },
            {
                "content": "To begin this process, the school’s current trust will receive what is known as a ‘Termination Warning Notice’, which sets out the Regional Director’s concerns and gives the trust the opportunity to respond.",
                "tag": "p"
            },
            {
                "content": "If the Regional Director is not convinced the trust is able to improve the school, they will go ahead and transfer the school to a different trust to make sure of the best outcome for pupils.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/05/02/what-are-academy-schools-and-what-is-forced-academisation/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "We believe that academies are the best way for children to get an excellent education, which is why 80% of secondary schools in England are now academies. Many previously underperforming schools have been transformed by academy status. Find out more …"
    },
    {
        "title": "Chief Executive’s message to stakeholders - Update on our meat fraud investigation",
        "authors": [
            "Emily Miles, Chief Executive"
        ],
        "posted_on": "2023-05-02T13:47:54",
        "categories": [
            "Our mission"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "I recently wrote to you about a criminal investigation being carried out by the FSA’s National Food Crime Unit (NFCU) into suspected meat fraud.",
                "tag": "p"
            },
            {
                "content": "As I explained, there are several lines of defence in the food system that keep the public protected. Food businesses have the knowledge and controls to fulfil their legal obligations to sell food that is safe and what it says it is. Local authorities act as a second line of defence, conducting inspections of food businesses. The FSA is the third line of defence, inspecting some businesses directly, and investigating serious food crime with our National Food Crime Unit.",
                "tag": "p"
            },
            {
                "content": "I recently convened a meeting with the food industry to look at where the system could be further strengthened to protect against rogue actors and criminal activity.",
                "tag": "p"
            },
            {
                "content": "I am pleased to say that a number of industry groups and representatives have agreed to work in collaboration with the FSA to explore improvements to the current system. These include the Association of Independent Meat Suppliers, the British Meat Processors Association, the British Retail Consortium, the Food and Drink Federation, the Food Industry Intelligence Network, and Red Tractor.",
                "tag": "p"
            },
            {
                "content": "We will:",
                "tag": "p"
            },
            {
                "content": "We are convening a working group with industry with a first meeting planned for May.  The FSA also remains concerned about the pressure on local authority resources to tackle food crime but will continue to help local authorities make the best use of the resources they have.",
                "tag": "p"
            },
            {
                "content": "Supporting Voices",
                "tag": "h2"
            },
            {
                "content": "Andrew Opie, Director of Food & Sustainability at the British Retail Consortium, said:",
                "tag": "p"
            },
            {
                "content": "Helen Sisson, Director and Co-Chair of the Food Industry Intelligence Network, said:",
                "tag": "p"
            },
            {
                "content": "If you have information about a food crime, please email us at foodcrime@food.gov.uk, phone our Food Crime Confidential hotline on 0207 276 8787 or submit information through the online form on our website.",
                "tag": "p"
            },
            {
                "content": "Ysgrifennais atoch yn ddiweddar ynglŷn ag ymchwiliad troseddol sy’n cael ei gynnal gan Uned Genedlaethol Troseddau Bwyd (NFCU) yr Asiantaeth Safonau Bwyd (ASB) i amheuaeth o dwyll cig. Darllenwch y datganiad llawn.",
                "tag": "p"
            },
            {
                "content": "Fel yr eglurais, mae sawl llinell amddiffyn yn y system fwyd sy’n cadw’r cyhoedd yn ddiogel. Mae gan fusnesau bwyd yr wybodaeth a’r mesurau rheoli i gyflawni eu rhwymedigaethau cyfreithiol i werthu bwyd sy’n ddiogel ac sy’n cyd-fynd â’r hyn sydd ar y label. Mae awdurdodau lleol yn gweithredu fel ail linell amddiffyn, gan gynnal arolygiadau o fusnesau bwyd. Yr ASB yw’r drydedd linell amddiffyn, gan arolygu rhai busnesau yn uniongyrchol ac ymchwilio i droseddau bwyd difrifol gyda’n Huned Troseddau Bwyd Cenedlaethol.",
                "tag": "p"
            },
            {
                "content": "Yn ddiweddar, trefnais gyfarfod gyda’r diwydiant bwyd i ystyried ffyrdd posib o gryfhau’r system ymhellach i ddiogelu rhag gweithredwyr twyllodrus a gweithgarwch troseddol.",
                "tag": "p"
            },
            {
                "content": "Rwy’n falch o ddweud bod nifer o grwpiau a chynrychiolwyr ar ran y diwydiant wedi cytuno i weithio ar y cyd â’r ASB i ddod o hyd i welliannau i’r system bresennol. Mae’r rhain yn cynnwys Cymdeithas Cyflenwyr Cig Annibynnol, Cymdeithas Proseswyr Cig Prydain, y Ffederasiwn Bwyd a Diod, Rhwydwaith Cudd-wybodaeth y Diwydiant Bwyd, a’r Tractor Coch.",
                "tag": "p"
            },
            {
                "content": "Byddwn yn gwneud y canlynol:",
                "tag": "p"
            },
            {
                "content": "Rydym yn trefnu gweithgor gyda’r diwydiant, a bwriedir cynnal y cyfarfod cyntaf ym mis Mai.  Mae’r ASB hefyd yn dal i boeni am y pwysau ar adnoddau awdurdodau lleol wrth iddynt fynd i’r afael â throseddau bwyd, ond bydd yn parhau i helpu awdurdodau lleol i wneud y defnydd gorau o’r adnoddau sydd ganddynt.",
                "tag": "p"
            },
            {
                "content": "Lleisiau Ategol",
                "tag": "h2"
            },
            {
                "content": "Dywedodd Andrew Opie, Cyfarwyddwr Bwyd a Chynaliadwyedd yng Nghonsortiwm Manwerthu Prydain:",
                "tag": "p"
            },
            {
                "content": "Dywedodd Helen Sisson, Cyfarwyddwr a Chyd-Gadeirydd Rhwydwaith Cudd-wybodaeth y Diwydiant Bwyd:",
                "tag": "p"
            },
            {
                "content": "Os oes gennych wybodaeth am drosedd bwyd, cysylltwch â ni drwy foodcrime@food.gov.uk, drwy ein llinell gymorth Trechu Trosedd Bwyd yn Gyfrinachol ar 0207 276 8787 neu drwy gyflwyno gwybodaeth gan ddefnyddio’r ffurflen ar-lein ar ein gwefan.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2023/05/02/chief-executives-message-to-stakeholders-update-on-our-meat-fraud-investigation/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "In addition to an ongoing investigation into suspected meat fraud, the FSA is working closely with industry to strengthen the way in which we counteract threats to the food system.  "
    },
    {
        "title": "ICH E6(R3) Good Clinical Practice guidance - Step 2 Public Consultation",
        "authors": [
            "Andrew Fisher",
            "Jason Wakelin-Smith"
        ],
        "posted_on": "2023-05-02T13:07:59",
        "categories": [
            "Good clinical practice",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "The International Council for Harmonisation (ICH) Expert Working Group for ICH E6(R3) (EWG) has been updating the ICH E6(R2) Good Clinical Practice (GCP) guideline.",
                "tag": "p"
            },
            {
                "content": "The E6(R3) overarching principles, Annex 1, Glossary and 3 Appendices will replace the current E6(R2). These are anticipated to reach Step 2 soon and will be available for public consultation.",
                "tag": "p"
            },
            {
                "content": "MHRA became a full member of ICH in May 2022. Whilst feedback on the ICH E6(R3) can be provided via the ICH website, MHRA wishes to consult directly with UK stakeholders to compile and co-ordinate their comments to the EWG. Please monitor the MHRA website for announcement of the consultation.",
                "tag": "p"
            },
            {
                "content": "A MHRA GCP Stakeholder Engagement Meeting is also planned to be held concerning this document during the consultation period. Invitations to current contacts for this existing stakeholder engagement process will be sent out in due course. If your organisation has been part of previous meetings, please ensure that your contact details are up to date by contacting gcpstem@mhra.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://mhrainspectorate.blog.gov.uk/2023/05/02/ich-e6r3-good-clinical-practice-guidance-step-2-public-consultation/",
        "blog": "MHRA Inspectorate",
        "blog_link": "https://mhrainspectorate.blog.gov.uk",
        "description": "The International Council for Harmonisation (ICH) Expert Working Group for ICH E6(R3) (EWG) has been updating the ICH E6(R2) Good Clinical Practice (GCP) guideline. The E6(R3) overarching principles, Annex 1, Glossary and 3 Appendices will replace the current E6(R2). These …"
    },
    {
        "title": "Track our progress: Trade Remedies Authority case milestones – May 2023",
        "authors": [
            "TRA Case Milestones"
        ],
        "posted_on": "2023-05-02T12:58:57",
        "categories": [
            "Investigations"
        ],
        "content": [
            {
                "content": "This month’s tracker shows progress on our cases during April and the data is correct as of 2 May 2023.",
                "tag": "p"
            },
            {
                "content": "Subscribe here to receive automatic monthly updates of our interactive case tracker and view each stage of a case investigation in detail, from initiation stage to the final decision by Secretary of State.",
                "tag": "p"
            },
            {
                "content": "You can view further information about investigations currently in progress on the TRA gov.uk page.",
                "tag": "p"
            },
            {
                "content": "To receive our communications and newsletter, please subscribe here.",
                "tag": "p"
            }
        ],
        "link": "https://traderemedies.blog.gov.uk/2023/05/02/track-our-progress-trade-remedies-authority-case-milestones-may-2023/",
        "blog": "Trade Remedies Authority",
        "blog_link": "https://traderemedies.blog.gov.uk",
        "description": "This month’s tracker shows progress on our cases during April and the data is correct as of 2 May 2023. Subscribe here to receive automatic monthly updates of our interactive case tracker and view each stage of a case investigation in …"
    },
    {
        "title": "MHRA Good Manufacturing Practice Symposium 2023",
        "authors": [
            "grahamcarroll"
        ],
        "posted_on": "2023-05-02T12:01:31",
        "categories": [
            "Events and symposia",
            "Good manufacturing practice"
        ],
        "content": [
            {
                "content": "I write this blog post just after returning from the 2023 MHRA GMP Symposium in London. It has been more than two years since we held our last event virtually, and over three years since we were face-to-face for the 2019 symposium. What a pleasure it was to once again be meeting with our industry stakeholders, providing them with an opportunity to network with their peers, and sharing updates and knowledge from the MHRA GMP Team. This was also our first hybrid GMP symposium, which allowed us to deliver a focussed one-day in-person event in London, while opening the event to a significant number of additional delegates online. I was honoured to chair the day’s events and have the best seat in the house as the results of so many hours of hard work came together.",
                "tag": "p"
            },
            {
                "content": "The day began with a welcome and introduction from Chris Gray, Head of Compliance Team 2. Chris has taken over leadership of the GMP and GDP teams since the last GMP symposium and expressed her delight at being able to hold this event again. This was followed by a keynote address from James Pound, Deputy Director of Standards and Compliance. James shared an overview of the MHRA’s updated role as a sovereign regulator, enabling innovation through supportive and proportionate regulatory processes. Closer to home, James also provided a brief outline of the ‘Compliance Strategy’ that will define how the Compliance Teams (which include GMP and GDP Teams) will work in the future to support the medicines and blood for transfusion sectors to produce high quality, safe products for patients.",
                "tag": "p"
            },
            {
                "content": "I then shared updates to the GMP Team since the virtual GMP symposium in 2020. I outlined changes within the team and how we are working to fill our current vacancies. I also explained how industry can help us to help them by making full use of our published resources and ensuring that queries they submit are clear, structured, and directed to the appropriate mailboxes for triage and assessment.",
                "tag": "p"
            },
            {
                "content": "Ian Jackson’s session followed, providing an update on the MHRA’s regulatory positioning in 2022 and into the future. It was eye-opening to take stock of all the changes that have occurred since we last held the event. There have been significant updates not only to regulations and guidance, but also in areas such as our partnership working under Mutual Recognition Agreements (MRAs) and through the Pharmaceutical Inspection Co-operation Scheme (PIC/S), the International Coalition of Medicines Regulatory Authorities (ICMRA), and the Australia-Canada-Singapore-Switzerland-United Kingdom (Access) Consortium. Ian shared a range of examples showing how the MHRA is collaborating with various groups, not least in the area of GMP inspection recognition, reliance, and work sharing. Reflecting on this session I felt it provided excellent reference material for delegates, who would be able to make use of the many summaries and links within the presentation to ensure their operations remain up to date with current and impending regulatory expectations.",
                "tag": "p"
            },
            {
                "content": "It was then time for our first refreshment and networking break of the day. This is where our in-person delegates had an advantage over virtual delegates, with an opportunity to discuss what they had heard in the sessions and share experiences, helping to drive forward quality and compliance across the sector. Significant quantities of coffee and pastries helped to fuel these discussions! Our presenters were also on hand at each break to answer follow-up questions from delegates.",
                "tag": "p"
            },
            {
                "content": "Returning to the presentations, our next session was led by Ian Rees and Martine Powell. Their session ‘Enabling Innovation’ took a deep dive into how the MHRA is supporting disruptive changes in the manufacture and delivery of medicines. We had presented at a previous GMP symposium on how Point of Care (PoC) manufacturing was an emerging challenge to how we regulate; with new legislation now progressing that addresses the specific needs of this sector, this was a clear and compelling example of the MHRA fulfilling its brief to be an enabling regulator.",
                "tag": "p"
            },
            {
                "content": "At this point in the day our delegates may have been forgiven for any confusion as the theme tune for ‘The Ewan Me Show’ began to play and our host, Ewan Norton, bound onto the stage thanking his studio audience for their warm welcome after several years away from the limelight. Ewan is well known for his creative approach to presentations and this year he created a TV chat show format, complete with themed props, to interview Chris Jones and Jo Parkin on the Inspection Action Group and the Compliance Monitor programme respectively. It was a fantastic way to share information about these two very important topics.",
                "tag": "p"
            },
            {
                "content": "At lunchtime we provided a series of ‘Lunch and Learn’ videos for delegates to watch while having their lunch, or to review at their leisure later if they preferred to focus on networking opportunities. We shared updates on our work with the blood for transfusion sector, the recent Annex 1 revision, parallel imports, the Defective Medicines Report Centre (DMRC), cannabis-based products for medicinal use (CBPMs) and the British Pharmacopeia (BP). My thanks go to our presenters Callum McLoughlin, Alan Moon, Ghazal Rehman, Himal Makwana, Ewan Norton and Peter Crowley for their excellent presentations.",
                "tag": "p"
            },
            {
                "content": "After lunch we went courageously where no symposium has gone before. Leading a session on root cause analysis, bias, and effective decision making, Chris Gray provided an overview of the various cognitive biases that can catch us out when trying to establish why things have gone wrong. Officer Gray then called to the stage her assistants, Captain Martin Reed and First Officer Jo Parkin of the Starship Compliancewise, resplendent in their space officer uniforms. The Starship Compliancewise was having problems with its neutron imploder, which we learnt was fundamental to the basic life support and navigation systems on board. If any of our delegates had previously read a ‘choose your own adventure’ book, they would have felt at home as they were given the power to decide how the investigation would proceed via our interactive voting technology. Thank you to our delegates who helped Captain Reed and First Officer Parkin navigate around the potential pitfalls of their cognitive biases and conduct a successful investigation.",
                "tag": "p"
            },
            {
                "content": "We then had the first of our two Panel Q&A sessions. I was joined on stage by Chris Gray, Ian Jackson and Jo Parkin, and together we answered a range of questions from the audience related to our earlier presentations.",
                "tag": "p"
            },
            {
                "content": "At the final refreshment and network break of the day, as was the case during the earlier breaks, our delegates had the opportunity to meet with representatives from DMRC, the British Pharmacopeia (and their publisher, TSO), and Pharmaceutical Press (publisher of the Orange and Green Guides). Our GMP and GDP Inspectors were also on hand at our recruitment stand, helping to answer questions from delegates considering an inspector role as their next career step. I make no apology for taking time in my presentation earlier in the day to share what a fantastic opportunity the inspector role is, not just in terms of developing new skills and experience but also making a hugely significant difference to public health.",
                "tag": "p"
            },
            {
                "content": "We returned for our final presentation of the day, ‘Quality System Robustness’ by Shirley Stagg and Julio Benitez. This built on previous symposium sessions in 2017 and 2019 on organisational culture and knowledge management, quality risk management, and control strategies. Through the analogy of putting up and securing a tent, Shirley and Julio outlined the multifaceted nature of an effective quality system, described the elements needed for success, and shared examples of failure indicators. Special thanks go to Shirley’s family whose tent building skills were put to the test in aid of this session!",
                "tag": "p"
            },
            {
                "content": "We ended the day with a second Panel Q&A session; this time I was joined on stage by Alan Moon and Ewan Norton as well as Chris Gray and Ian Jackson. Alan and Ewan expanded on their earlier presentations in response to specific queries, while Chris and Ian fielded more general questions. We then closed the day with Chris’s reflections on the event.",
                "tag": "p"
            },
            {
                "content": "Feedback received, both in person on the day and via email and social media after the event, indicates that we delivered an engaging and thought-provoking agenda. This is thanks to several key groups who were all instrumental in making the event a success:",
                "tag": "p"
            },
            {
                "content": "If you attended, we really hope you found the event to be useful and engaging; if you haven’t already completed your feedback form please do so as soon as you can, so we can make the next event even better. If you couldn’t join us, then please do keep an eye out for our future events; we’d love to see you at the next one!",
                "tag": "p"
            }
        ],
        "link": "https://mhrainspectorate.blog.gov.uk/2023/05/02/mhra-good-manufacturing-practice-symposium-2023/",
        "blog": "MHRA Inspectorate",
        "blog_link": "https://mhrainspectorate.blog.gov.uk",
        "description": "I write this blog post just after returning from the 2023 MHRA GMP Symposium in London. It has been more than two years since we held our last event virtually, and over three years since we were face-to-face for the …"
    },
    {
        "title": "MHRA Good Distribution Practice Symposium 2023",
        "authors": [
            "Emanuela Krasteva"
        ],
        "posted_on": "2023-05-02T12:01:28",
        "categories": [
            "Events and symposia",
            "Good distribution practice"
        ],
        "content": [
            {
                "content": "The first hybrid GMDP Symposium was held on 21-22 February 2023. For the first time, we offered delegates the opportunity to either watch the event online from the comfort of their homes or to join us in person in West London. The GDP team presented on 21 February opening with an enthusiastic “Good morning, Hammersmith!”. The event included a variety of topics with a special emphasis on updates on our regulatory position and the MHRA’s role as a sovereign regulator. The theme of the day was largely influenced by the changes following the UK’s departure from the EU.",
                "tag": "p"
            },
            {
                "content": "Delegates were first greeted by Chris Gray, Head of Compliance Team 2, who welcomed everyone and provided an overview of the interactive elements for audiences attending in person and online.",
                "tag": "p"
            },
            {
                "content": "Tanya Giles, GDP Inspector and Head of GDP Team 1, gave an update on the changes within the team. Tanya also presented the new inspection strategy in GDP, which now features licence inspections covering all sites on a licence as opposed to previous our previous inspection strategy which was primarily site-specific. With this holistic approach the intention for inspection periods is to be around 3 to 4 years. Where a licence inspection has been conducted, this will be reflected in the text of the corresponding GDP certificate, which will state compliance with GDP across all sites approved on the licence. Tanya also reminded delegates that short-notice and unannounced inspections remain part of our risk-based approach.\nPeter Brown, Expert GDP Inspector, and Cheryl Blake, Lead Senior GDP Inspector, jointly presented the MHRA Regulatory positioning since the last GMDP symposium in 2020. Peter talked about changes following the UK’s departure from the EU. He focused on the changes to supply chains of medicines to Northern Ireland. Peter also discussed the current positioning regarding the Falsified Medicines Directive. He further focused on the MHRA’s international partnering. Cheryl then discussed border formalities pertaining to goods flowing through the UK and Crown Dependencies. Cheryl also provided further insight on expectations for exporting medicines and compliance with the export ban list. Cheryl updated delegates on the extension of the validity of GDP Certificates until the end of 2023. Cheryl introduced the ‘Single Trade Window’ project, which is still in its early stages and involves collaboration between different Government departments. Delegates also were provided an update on the Covid Flexibilities, which were introduced in March 2020. Lastly, Cheryl presented the concept of the Compliance Monitor which is currently being piloted across GMDP cases at Inspection Action Group.",
                "tag": "p"
            },
            {
                "content": "Andy Morling, Enforcement Deputy Director, introduced the problem-oriented approach to medicrime. He also provided an insight on the strategy of the Enforcement Unit within the MHRA. Terry Madigan, Senior GDP Inspector, presented an overview of referral data pertaining to theft and loss of medicines in 2022. Terry shared several case studies pertaining to reports received by the Criminal Enforcement Unit. Terry discussed some of the methodologies used by criminals, the classes of medicinal products and location of reported theft of medicinal products. Peter Brown presented some of the new and emerging security trends in industry. He discussed further case studies pertaining to falsification of medicines and diversion of medicinal products outside the legal supply chain.",
                "tag": "p"
            },
            {
                "content": "Cheryl returned to the stage for the first session of the afternoon, which was the recurring presentation on Deficiency Data. Cheryl shared the deficiency data covering October 2021 until November 2022. She discussed the main areas of non-compliance based on the 1189 deficiencies, which were recorded over 473 inspections conducted in that period. Cheryl presented the top 5 deficiencies; she also explored the underlying contributing factors for IAG and CMT referrals. Cheryl also contrasted the most recent data with historical data from 2001-2005.\nChris Watson, GDP Inspector, delivered a session dedicated to environmental changes and their impact on GDP activities. Chris explored the effect of adverse weather events on the storage and distribution of medicinal products. With the weather becoming more extreme, he emphasised the need to adopt a risk-approach when dealing with extremes of temperatures.\nJohn McNulty, GDP Inspector and Head of GDP Team 2, provided insights to the role of Responsible Person (Import)- RPi, which was introduced following the UK’s departure from the EU. John reminded delegates that the transition period to name an RPi on existing licences, where licensed products were imported from countries on a list, had passed and companies who had failed to name an RPi on their licence would not be allowed to import from countries on a list. John also explained the scope of each category pertaining to importation from countries on a list and its interpretation.",
                "tag": "p"
            },
            {
                "content": "I delivered the history lesson of the day providing a retrospective review of how the guidelines on Good Distribution practice have shaped our expectations of minimum standards. I also shared the main changes that have been introduced to the guidelines since they first came into force in November 2012.\nAs it has now become a tradition, the GDP day ended with the Quiz which was presented by Lia Zelou and Claire Downes, GDP Inspectors. It provided an opportunity to delegates to test their knowledge and to race to be the first one to answer all questions. After the quiz, Chris Gray returned to the stage to deliver the closing remarks, which marked the end of the GDP day.",
                "tag": "p"
            }
        ],
        "link": "https://mhrainspectorate.blog.gov.uk/2023/05/02/mhra-good-distribution-practice-symposium-2023/",
        "blog": "MHRA Inspectorate",
        "blog_link": "https://mhrainspectorate.blog.gov.uk",
        "description": "The first hybrid GMDP Symposium was held on 21-22 February 2023. For the first time, we offered delegates the opportunity to either watch the event online from the comfort of their homes or to join us in person in West …"
    },
    {
        "title": "King’s Coronation 2023: Why are primary schools receiving wildflower seeds?",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-05-01T00:01:40",
        "categories": [
            "Schools"
        ],
        "content": [
            {
                "content": "We’re joining forces with the Eden Project to send thousands of packets of wildflower seeds to primary schools across the country to celebrate the coronation of His Majesty King Charles III.",
                "tag": "p"
            },
            {
                "content": "This will give schools the opportunity to mark this historic moment, while helping children to learn more about the importance of biodiversity.",
                "tag": "p"
            },
            {
                "content": "Why are we sending schools wildflower seeds?",
                "tag": "h3"
            },
            {
                "content": "This initiative is inspired by His Majesty the King’s commitment to the environment. Working with the Eden Project’s National Wildflower Centre, over 200,000 seeds packets will be sent to schools.",
                "tag": "p"
            },
            {
                "content": "If planted together, around 40 rugby pitch sized wildflowers meadows would be created. The packets of seeds include native annual wildflower species, like cornflower, corn poppy and corn chamomile.",
                "tag": "p"
            },
            {
                "content": "Planting the seeds will be an opportunity for children to engage with the natural world and learn more about the importance of biodiversity, as well as being a way for them to celebrate a historic national moment.",
                "tag": "p"
            },
            {
                "content": "This is also a small but valuable way to improve biodiversity on school grounds, representing another step in our commitment to creating a greener, more sustainable world, as laid out in our Sustainability and Climate Change strategy.",
                "tag": "p"
            },
            {
                "content": "When will children receive the seeds?",
                "tag": "h3"
            },
            {
                "content": "Seeds will be distributed to schools in the coming weeks. The Eden Project has made accompanying resources available here. Guidance for schools on where and how to plant the seeds is available here.",
                "tag": "p"
            },
            {
                "content": "What else are schools doing to celebrate the Coronation?",
                "tag": "h3"
            },
            {
                "content": "To help schools to celebrate the Coronation, we have also commissioned a series of lesson plans and other teaching materials for primary and secondary schools to explain the significance of this historical moment.",
                "tag": "p"
            },
            {
                "content": "Schools and parents can also check out the Coronation map to find events happening in your area.",
                "tag": "p"
            },
            {
                "content": "Over the Coronation weekend, everyone across the country is also being invited to take part in nationwide events such as The Coronation Big Lunch and The Big Help Out on 8 May. Find out more about how children and families can get involved.",
                "tag": "p"
            },
            {
                "content": "Schools will be closed on Monday 8 May 2023 for the extra bank holiday.",
                "tag": "p"
            },
            {
                "content": "What else are you doing to teach children about sustainability?",
                "tag": "h3"
            },
            {
                "content": "As laid out in our Sustainability and Climate Change strategy, we’re building a sustainable future by educating children about climate change and developing the skills needed for a green economy.",
                "tag": "p"
            },
            {
                "content": "For example, we’re rolling out the National Education Nature Park which brings together schools, colleges and other education settings into a vast virtual nature park, getting children and young people involved in improving the biodiversity of their schools.",
                "tag": "p"
            },
            {
                "content": "We’re also developing a new Natural History GCSE which will enable young people to explore the world by learning about environmental and sustainability issues, and gain a deeper knowledge of the natural world around them.",
                "tag": "p"
            },
            {
                "content": "Read more about the Sustainability and Climate Change strategy here.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/05/01/kings-coronation-2023-why-are-primary-schools-receiving-wildflower-seeds/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "We’re joining forces with the Eden Project to send thousands of packets of wildflower seeds to primary schools across the country to celebrate the coronation of His Majesty King Charles III. This will give schools the opportunity to mark this …"
    }
]