[
    {
        "title": "Why Carers Week is important to me",
        "authors": [
            "Hannah John"
        ],
        "posted_on": "2023-06-04T07:00:51",
        "categories": [
            "Defra services"
        ],
        "content": [
            {
                "content": "In Carers Week, Defra group Senior Security Advisor Hannah John reflects on how she balances a fast-paced career with being a mother and a carer.",
                "tag": "p"
            },
            {
                "content": "When people ask me what I do, I often say I have three jobs – I’m a civil servant, a mother, and a pancreas! It’s the last one of those that I’m focusing on with this Blog, in terms of my role caring for my youngest daughter, who was diagnosed as Type 1 Diabetic, aged five, in 2015.",
                "tag": "p"
            },
            {
                "content": "This means that her pancreas cannot produce the insulin hormone needed to process glucose, which will be fatal unless alternative insulin is provided, either via injections or an insulin pump.",
                "tag": "p"
            },
            {
                "content": "At the time she was diagnosed, I was the Head of Security Policy and Awareness at the Department for Work & Pensions, leading a team of around 30, super-ambitious (having just been accepted for the High Potential Future Leaders scheme), and with my sights firmly set on joining the Senior Civil Service before long.",
                "tag": "p"
            },
            {
                "content": "Becoming a carer, and shortly afterwards separating from my husband to become a single parent to my two young girls, meant I quickly had to adjust my priorities. Of course, my first priority was to support her, and to increase my own understanding of how to manage the condition, so I did a lot of research, and learned how to count the carbohydrates in her food to calculate her insulin doses, and to support her school to do the same. Unfortunately, blood sugar is not only impacted by food, but also by exercise, hormones, the weather and adrenaline so it can be quite tricky to manage!",
                "tag": "p"
            },
            {
                "content": "A long list of challenges to overcome",
                "tag": "h2"
            },
            {
                "content": "Those first few years as a carer were very difficult. For me, the main challenges were:",
                "tag": "p"
            },
            {
                "content": "And then Covid raised the bar even further",
                "tag": "h2"
            },
            {
                "content": "Covid was an especially scary time, with her in the “vulnerable” category, and my sudden realisation that if anything happened to me, nobody would know how to look after her. I wrote a 10-page document on “how to keep my child alive”, giving all the instructions, phone numbers, settings that I could think of, and sent it to my parents and her dad.",
                "tag": "p"
            },
            {
                "content": "With extra time at home, and the transition to secondary school looming, I gradually began encouraging her to take more responsibility for managing her condition herself. Combined with new hybrid closed loop insulin pump technology, this helped to reduce the pressure (and reliance) on me and, once she was settled in Year 7, enabled me to focus a bit more on myself and my career aspirations again.",
                "tag": "p"
            },
            {
                "content": "A huge support has been the T1D parent community, which I discovered via Facebook, and since 2019 I have been organising a group of around 40 T1D families to meet up at a caravan park in the Cotswolds once a year. My daughter and I had never met anyone else with T1D before this, so it was a revelation, and also a lovely way for both of us to make friends that “got it.”",
                "tag": "p"
            },
            {
                "content": "Choosing the right employer is so important",
                "tag": "h2"
            },
            {
                "content": "I did my research before joining Defra, after finally securing promotion to the Senior Civil Service in October 2022. I knew it had a reputation for being a flexible and caring department, which I’m pleased to say has proven to be the case. I have felt able to provide her with the support she needs, to take time out to monitor her blood sugar levels, speak to her school and attend her medical appointments.",
                "tag": "p"
            },
            {
                "content": "I know I will continue to need that support as my caring responsibilities grow to include my ageing parents and supporting my father through cancer treatment.  That’s why I am keen, through this blog, through my leadership of the Defra group security function, and through my involvement with the DDTS women’s network, to support other carers to feel seen, recognised and supported.",
                "tag": "p"
            },
            {
                "content": "Reflecting on the past eight years as a carer, my key takeaways/learnings would be:",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2023/06/04/why-carers-week-is-important-to-me/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "In Carers Week, Defra group Senior Security Advisor Hannah John reflects on how she balances a fast-paced career with being a mother and a carer."
    },
    {
        "title": "Am I a cyclist (or just a person on a bike)?",
        "authors": [
            "Wieke Wicks"
        ],
        "posted_on": "2023-06-03T08:00:55",
        "categories": [
            "Data Transformation",
            "Defra digital",
            "Open data"
        ],
        "content": [
            {
                "content": "On World Bicycle Day, Wieke Wicks celebrates the benefits – including the joys – of cycling and asks the question ‘what makes a cyclist’?",
                "tag": "p"
            },
            {
                "content": "In a way, World Bicycle Day is a day when all cycling enthusiasts get to be even worse than normal, and unashamedly boast about their hobby. I apologise to all those who’ve already heard enough about it!",
                "tag": "p"
            },
            {
                "content": "To introduce myself: I’m the one who rocks up in the office peeling off the dripping waterproofs on a rainy day; who’ll park the bike outside the pub when we go out, and who’s always confused when someone asks, “did you come in on your bike?”, because how else would I get around?",
                "tag": "p"
            },
            {
                "content": "I’m a Product Manager in Defra's Digital Data and Technology Services Data and Information function, where I work in data management, and particularly governance, striving to make our data accessible and useable in consistent, standardised ways.",
                "tag": "p"
            },
            {
                "content": "I’m an enthusiast who always likes to share my passions and encourage others to try new things, whether this is work-related training, or taking up a creative hobby. Maybe that’s why I chose to write this blog; if I can inspire one reader to enjoy riding a bike, I’m glad I did.",
                "tag": "p"
            },
            {
                "content": "Bikes are nothing new though, right?",
                "tag": "h2"
            },
            {
                "content": "It would be easy to overlook the uniqueness, longevity and versatility of the bicycle, and the fact that they have been in use for two almost centuries.",
                "tag": "p"
            },
            {
                "content": "Vehicles with two wheels, and which require balancing by the rider, are thought to date back to the early 19th century. The first means of transport making use of two wheels arranged consecutively, and thus the first bicycle, was the German draisine, or dandy horse, dating back to 1817. A few years later the term bicycle is believed to have been coined in France, in the 1860s.",
                "tag": "p"
            },
            {
                "content": "Bikes remain a simple, affordable, reliable, clean, and environmentally fit, sustainable means of transportation.",
                "tag": "p"
            },
            {
                "content": "A cyclist (or just a person on a bike)?",
                "tag": "h2"
            },
            {
                "content": "Do I consider myself as a “cyclist”? Well I love to go out into the countryside on my road bike (yes, all kitted out, I’m one of those). After an hour on the road I’ve had every thought in my head, remembered (and forgot), every errand, mulled over every work problem, and had every silly idea that’ll never be followed up. After that, it’s just the road, the landscape, me, and my bike, and maybe the odd pothole. Those are the days when I’m a cyclist.",
                "tag": "p"
            },
            {
                "content": "But day to day cycling is a different thing - it’s not a hobby, or a leisure choice: it’s simple logistics. I’m just a person on a bike. I fully appreciate that for many it’s pretty daunting, or practically unfeasible - often due to the (lack of) infrastructure, bad experiences or near misses.",
                "tag": "p"
            },
            {
                "content": "I’m not saying everyone is better off on a bike, but I also hope more and more of us can see the possibilities. Every little helps, and I have seen for myself that the more people normalise doing a quick errand on a bike rather than a car, the more familiar cyclists become as part of the road users. There’s some safety in numbers, and then there won’t be cyclists, there will be persons - motorists, pedestrians, mums, dads, kids, colleagues - on bikes.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Cycling benefits",
                "tag": "h2"
            },
            {
                "content": "This is the cycling that I would like to celebrate on World Bicycle Day: the cycling that becomes part of our daily routines, as a simple, clean, affordable transport option. That contributes to our health, both by keeping active and contributing to cleaner air in our streets. That leaves our cars on the driveway to let traffic flow for buses and those who really need it.",
                "tag": "p"
            },
            {
                "content": "To be honest, although I wholeheartedly agree with the above, and I’m grateful to be contributing, I see much clearer benefits much closer to home. I live in York and frankly, taking the bike is just the quicker option. No getting stuck in traffic. No searching (and paying) for parking. The ease of cycling past a shop and just stopping off for a pint of milk - a few minutes. Or popping to the supermarket during rush hour without this being a problem.",
                "tag": "p"
            },
            {
                "content": "I could go on, but I think you get the gist. There’s one element though that I haven’t mentioned yet, and that’s the opportunities it presents for how I can raise my kids. I grew up in the Netherlands, where it went without saying that kids from a young age could go about their town independently - to school, to friends, to a sports club, back home again.",
                "tag": "p"
            },
            {
                "content": "This level of responsibility, independence, and also freedom, is what I want for my kids. In York, I can see this working, I can see it happening, and the bikes play a big part in that.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2023/06/03/am-i-a-cyclist-or-just-a-person-on-a-bike/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "On World Bicycle Day, Wieke Wicks celebrates the benefits – including the joys – of cycling and asks the question ‘what makes a cyclist’?"
    },
    {
        "title": "Coverage on Hedgerows",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-06-02T16:49:06",
        "categories": [
            "Farming"
        ],
        "content": [
            {
                "content": "On 30 May, coverage in The Guardian on post-Brexit farming payments reported that farmers and nature groups are concerned the transition away from the basic payments scheme will cut funding that protects English hedgerows. The piece suggests Defra could drop requirements which ensured the protection of hedges, such as hedgerows not being cut between 1 March and 31 August. It carries comments from nature groups such as the Royal Society for the Protection of Birds (RSPB) and CPRE (The Countryside Charity), with the RSPB calling for Defra to keep the current hedgerow protections in place, or replace them with new policy.",
                "tag": "p"
            },
            {
                "content": "Now that we have left the EU we are free from the bureaucratic Common Agricultural Policy. Our new system sees payments made fairly to all farmers in return for their actions, designed in partnership with the industry, and tailored to the specific interests of British farmers. This means we can put in place effective schemes that work better for our farmers, helping them to protect important environmental assets such as hedgerows while producing food sustainably.",
                "tag": "p"
            },
            {
                "content": "We recognise hedgerows are vital elements of our landscapes, upholding the distinct character of the countryside, improving local air quality, and serving as crucial wildlife habitats. This is why we will be consulting shortly on how we can best continue to support and enable farmers to conserve hedgerows after phasing out the Common Agricultural Policy.",
                "tag": "p"
            },
            {
                "content": "The protection of hedgerows are a key component of our Environmental Land Management Schemes, part of the £2.4 billion per year we are investing in farming for the rest of this Parliament to support farmers to be productive and profitable whilst ensuring sustainable food production and environmental protection go hand-in-hand.",
                "tag": "p"
            },
            {
                "content": "Defra is already taking decisive action to protect hedgerows. Through our Countryside Stewardship schemes, we are supporting farmers to maintain and restore over 10,000km of existing hedgerows while planting an additional 4,000km across the nation.",
                "tag": "p"
            },
            {
                "content": "As of January 2023, there were around 32,000 Countryside Stewardship agreements, a 94% increase from 2020, and this included payments for 52,800km of hedgerows maintenance and management.",
                "tag": "p"
            },
            {
                "content": "We are also introducing a new Sustainable Farming Incentive hedgerow standard this year to pay farmers to assess the condition of hedgerows and manage them in a way that will work for wildlife and improve biodiversity.",
                "tag": "p"
            },
            {
                "content": "Most EU cross compliance rules and standards are already part of UK domestic law and will continue to apply to farmers after 2024.  Where there are gaps between cross compliance requirements and our domestic legislation, we will act to maintain strong standards for our countryside, and will look to use the most effective mechanism, whether regulatory or not, to deliver against our environmental goals.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/06/02/media-coverage-on-hedgerows/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "We recognise hedgerows are vital elements of our landscapes, upholding the distinct character of the countryside, improving local air quality, and serving as crucial wildlife habitats. This is why we will be consulting shortly on how we can best continue to support and enable farmers to conserve hedgerows after phasing out the Common Agricultural Policy."
    },
    {
        "title": "Working for Companies House",
        "authors": [
            "Gary Townley - Senior communications manager"
        ],
        "posted_on": "2023-06-02T11:21:43",
        "categories": [
            "Working at Companies House"
        ],
        "content": [
            {
                "content": "There’s little doubt that most of our working practices have in some way or another been impacted by the coronavirus (COVID-19) pandemic. Whether it’s how we work, where we work or when we work, we have all adapted to a new working environment. Interviewing and onboarding new staff and retaining and training colleagues for new roles, at the same time as maintaining the level of service that we provide to our customers, has been challenging. ",
                "tag": "p"
            },
            {
                "content": "Finding and retaining the right people in an extremely competitive employment market can be difficult. Although pay plays a major role, other factors such as work-life balance, job satisfaction and career progression are becoming more significant when considering joining an organisation. ",
                "tag": "p"
            },
            {
                "content": "Another factor of increasing importance when people research a potential employer is that of culture and values. Today’s job seekers want to work for organisations that share their values, and many would not consider applying for a position with a company whose culture and principles they disagree with. ",
                "tag": "p"
            },
            {
                "content": "At Companies House we’re on a journey to make sure that our culture is people-led, with equality, diversity and inclusion forming an integral part of all that we do. We want to provide equal opportunities, and we’ve already taken positive steps towards creating an inclusive environment at the core of our organisational culture.  ",
                "tag": "p"
            },
            {
                "content": "Shared values ",
                "tag": "h2"
            },
            {
                "content": "When employees feel valued, included, and respected, they’re more likely to be engaged in their work. This can lead to:   ",
                "tag": "p"
            },
            {
                "content": " Shared values make sure that an organisation and its staff are working towards the same goals and objectives.    ",
                "tag": "p"
            },
            {
                "content": "Having shared values creates a positive culture that encourages collaboration, respect, and open communication, leading to a more enjoyable work environment and better relationships with your colleagues. Employees are more likely to have a sense of purpose and feel like their work is meaningful. This can lead to greater job satisfaction and motivation. ",
                "tag": "p"
            },
            {
                "content": "Our values and behaviours are an important part of working at Companies House. They underpin everything that we do and they set out the way we ourselves should behave, and the behaviours we can expect from our colleagues. They also create an environment where differences are celebrated, new ideas embraced, colleagues feel safe to challenge and everyone has a sense of belonging.  ",
                "tag": "p"
            },
            {
                "content": "Diversity and inclusion ",
                "tag": "h2"
            },
            {
                "content": "Diversity and inclusion bring different perspectives, ideas, and experiences to the table. This leads to more creativity and innovation, which can drive the organisation forward and help it stay competitive in a constantly evolving market. ",
                "tag": "p"
            },
            {
                "content": "By embracing diversity and inclusion, an organisation can tap into a broader talent pool and attract a wider range of candidates. This can help to build a stronger and more dynamic team with a variety of skills and experiences. ",
                "tag": "p"
            },
            {
                "content": "A diverse group of people with different backgrounds and perspectives can lead to better decision-making. This is because diverse teams are more likely to consider a wider range of options and challenges and come up with creative solutions to meet the needs of all our customers. ",
                "tag": "p"
            },
            {
                "content": "At Companies House, we’re currently implementing our equality, diversity and inclusion (EDI) strategy. This puts EDI at the heart of our working environment and culture. It starts with attracting diverse candidates and flows through the careers of all our staff. We’ve established an EDI steering group to monitor the development and implementation of the strategy. ",
                "tag": "p"
            },
            {
                "content": "We have already made great strides to support, develop, reward and retain our talent through our suite of people-led networks. We use these networks to share and model our inclusive employer brand that allows our people to bring their whole brilliant selves to work.  ",
                "tag": "p"
            },
            {
                "content": "A role at Companies House ",
                "tag": "h2"
            },
            {
                "content": "If, after reading this blog post, you feel inspired to work at Companies House, take a look at our job vacancies by using the Civil Service jobs website. You can type ‘Companies House’ into the “what” box to see our current roles. ",
                "tag": "p"
            },
            {
                "content": "It’s an exciting time to be working at Companies House as we deliver digital transformation and legislative reform, and we’d love you to join us. You will not find many other organisations offering the same level of flexibility and work-life balance as Companies House. ",
                "tag": "p"
            },
            {
                "content": "As a place to work, you’ll be welcomed, supported and empowered to develop yourself, your skills and your career. You’ll have the chance to learn new skills, take on new challenges, and contribute to a cause that you believe in. ",
                "tag": "p"
            },
            {
                "content": "Take a look at what we offer. ",
                "tag": "p"
            }
        ],
        "link": "https://companieshouse.blog.gov.uk/2023/06/02/working-for-companies-house/",
        "blog": "Companies House",
        "blog_link": "https://companieshouse.blog.gov.uk",
        "description": "At Companies House we’re on a journey to make sure that our culture is people-led, with equality, diversity and inclusion forming an integral part of all that we do. We want to provide equal opportunities, and we’ve already taken positive steps towards creating an inclusive environment at the core of our organisational culture.  Find out more about working for us."
    },
    {
        "title": "Top tips to avoid delays to Countryside Stewardship Capital Claims",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2023-06-02T10:31:59",
        "categories": [
            "Countryside Stewardship"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "When you are submitting a Countryside Stewardship (CS) capital claim, there are a number of things that you need to remember to avoid any delays to receiving your payment.  ",
                "tag": "p"
            },
            {
                "content": "We have put together some top tips of things that you need to remember about submitting CS capital claims and evidence.   ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Submit evidence ",
                "tag": "h2"
            },
            {
                "content": "You need to submit supporting documents and evidence as part of your Countryside Stewardship Capital claim. These need to be submitted by the ‘Claim by’ date in your agreement document.    ",
                "tag": "p"
            },
            {
                "content": "The evidence and supporting documents that you will need to submit may vary, so it is important that you check the relevant scheme manuals and guidance by searching for Countryside Stewardship on GOV.UK. ",
                "tag": "p"
            },
            {
                "content": "In order to successfully submit your claim, you may need to submit photographic evidence. You will need to send us photographs from before you start capital works, during the work and after it is completed. ",
                "tag": "p"
            },
            {
                "content": "When taking photographs to submit as evidence, it’s important to make sure that the images are clear and without any blurriness.  ",
                "tag": "p"
            },
            {
                "content": "For guidance on how to submit photographic evidence of before, during and after completing works for each option, use the CS grant finder on GOV.UK.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Check your evidence is labelled ",
                "tag": "h2"
            },
            {
                "content": "When submitting your Countryside Stewardship Capital claims, it’s important to check you have correctly labelled your evidence with the right option code and parcel reference number.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Check your permissions ",
                "tag": "h2"
            },
            {
                "content": "It’s important to check that you have set the correct permissions in the Rural Payments service before you submit a CS Capital claim or send us evidence.  ",
                "tag": "p"
            },
            {
                "content": "When you send evidence to us, it’s important to make sure that you submit it from an email address that is associated with somebody with the correct permissions within the Rural Payments service.  ",
                "tag": "p"
            },
            {
                "content": "If you don’t have the correct permission set when you submit evidence and claims to us, we will not be able to process them. ",
                "tag": "p"
            },
            {
                "content": "For guidance on how to update your permissions, follow the guidance in this video on the RPA YouTube channel. ",
                "tag": "p"
            },
            {
                "content": "To find out more information about how to make a capital or revenue claim, read the guidance on GOV.UK. ",
                "tag": "p"
            },
            {
                "content": "To stay up to date with the latest information and updates from RPA, sign up to our blog and follow us on social media on the following accounts:  ",
                "tag": "p"
            },
            {
                "content": "By following and subscribing to our social channels and blog, you’ll be able to see the latest updates about important information. We also share top tips and announcements. You can also listen to The RPA Podcast which we have launched to help farmers, landowners and rural communities keep up to date with the latest news from RPA.   ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2023/06/02/top-tips-to-avoid-delays-to-countryside-stewardship-capital-claims/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "  When you are submitting a Countryside Stewardship (CS) capital claim, there are a number of things that you need to remember to avoid any delays to receiving your payment.   We have put together some top tips of things that …"
    },
    {
        "title": "Restoring Britain’s pine martens: a position from Natural England, NatureScot and Natural Resources Wales",
        "authors": [
            "John Holmes"
        ],
        "posted_on": "2023-06-02T08:46:17",
        "categories": [
            "Species recovery",
            "Wildlife"
        ],
        "content": [
            {
                "content": "John Holmes, Strategy Director, Natural England ",
                "tag": "p"
            },
            {
                "content": "I confess I have never seen a pine marten, but I hope to one day. For now though, knowing they are out there, and that they are spreading gives me real hope for nature recovery. Translocations play a part in that and we have been working with NatureScot and Natural Resources Wales to encourage a science-led, strategic approach. This blog post explains our joint advice on how projects can best approach pine marten conservation.",
                "tag": "p"
            },
            {
                "content": "Conservation translocation is the deliberate movement and release of organisms where the primary objective is a conservation benefit1. It is an important tool we can use to improve the conservation status of species locally or globally, and to restore ecosystems.",
                "tag": "p"
            },
            {
                "content": "We have worked with each other and partners over many years to develop best practice and have supported well planned conservation translocations that have clear conservation benefits and take account of people’s aspirations and concerns. Many such projects have taken place, some of them involving translocations between the different countries of Britain, to help recover nature across our islands. For example, vendace, ospreys, white-tailed eagles and Eurasian beavers have all been translocated from Scotland to England, and pine martens to Wales and England. Vendace have also been translocated to Scotland from England. In all cases we expect practitioners to apply the IUCN Guidelines for reintroduction and other conservation translocations and the associated national codes.",
                "tag": "p"
            },
            {
                "content": "The pine marten was once widespread and common across Britain but is now rare and recovering3. Pine martens are generalist omnivores, eating a wide range of different food species. They predominantly prey on small mammals such as field voles, and this usually consists of up to 50% of their diet.  Their diet preference is determined by what is locally most abundant.",
                "tag": "p"
            },
            {
                "content": "Predators are a crucial part of a functioning ecosystem. A diverse predator community is expected to naturally limit populations of abundant prey populations. However, pine martens by themselves generally live at low density; a population of one per km2 is considered a high density, and a pair of martens generally need at least 200 ha of suitable woodland4.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Long-term strategic recovery plan for pine martens in Britain and the role of conservation translocations",
                "tag": "p"
            },
            {
                "content": "More recently we have become aware of an increasing number of new pine marten translocation proposals from Scotland to England and Wales. We have a responsibility to conserve pine marten populations and to the local communities who currently host these populations, to balance the aim of improving the conservation status of the species throughout Britain, while ensuring that the Scottish population is not harmed by taking too many, and too quickly.",
                "tag": "p"
            },
            {
                "content": "We therefore worked with the Vincent Wildlife Trust to produce a ten year pine marten strategy4 to help inform decision making. This is endorsed by Natural England, NatureScot and Natural Resources Wales and should be followed by projects contributing to the recovery of pine marten in Britain.",
                "tag": "p"
            },
            {
                "content": "The strategy emphasizes the importance of conserving the still recovering population in Scotland and provides a road map of optimal regional releases, in priority order, for England and Wales. The restoration of the pine marten to the south-west of England and promoting the natural recolonisation of south Cumbria from southern Scotland are currently regarded as the priority.",
                "tag": "p"
            },
            {
                "content": "Additionally, should the need arise for further releases to help build resilience or improve the genetic integrity of existing English and Welsh populations, reinforcement of those populations with Scottish animals will be prioritized.",
                "tag": "p"
            },
            {
                "content": "Where a population in an area could be recovering through natural colonisation, this should be supported. Conservation translocation to expedite this process would only be justified if there is clear evidence indicating that natural colonisation is unlikely to occur within a reasonable timescale, as described in the strategy.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Sourcing pine martens for projects",
                "tag": "p"
            },
            {
                "content": "The strategy highlights the vital importance of conserving the genetic integrity of the British pine marten population, so pine martens for release projects must be sourced only from native British populations.",
                "tag": "p"
            },
            {
                "content": "The legislation varies between the three countries. However in all countries, pine martens are fully protected, and the capture, possession or transport of wild pine martens requires a licence to be issued by the relevant statutory agency.  For releases in England, pine martens originating from populations outside Britain are judged by Natural England to be sufficiently distinct that they are subject to the controls in section 14 of the Wildlife and Countryside Act 1981. Their release into the wild is therefore unlawful.",
                "tag": "p"
            },
            {
                "content": "All conservation translocations of pine martens within Scotland require licences, and NatureScot would not permit the release of animals originating from outside Britain. In Wales, NRW strongly recommends sourcing British animals as set out in the Pine Marten Strategy, and would not issue a licence for pine martens originating outside Britain.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Alignment with the Codes is key",
                "tag": "p"
            },
            {
                "content": "When considering a pine marten translocation project, projects should follow (where available) the associated national codes and guidance for reintroductions and other conservation translocations.",
                "tag": "p"
            },
            {
                "content": "For England:",
                "tag": "p"
            },
            {
                "content": "Reintroductions and other conservation translocations: code and guidance for England",
                "tag": "p"
            },
            {
                "content": "Contact speciesrecoveryreintroduction@naturalengland.org.uk or enquiries@naturalengland.org.uk",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "For Scotland:",
                "tag": "p"
            },
            {
                "content": "Scottish code for conservation translocations",
                "tag": "p"
            },
            {
                "content": "Contact licensing@nature.scot",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "For Wales:",
                "tag": "p"
            },
            {
                "content": "IUCN Guidelines for reintroductions and other conservation translocations",
                "tag": "p"
            },
            {
                "content": "Contact enquiries@naturalresourceswales.gov.uk or specieslicence@naturalresourceswales.gov.uk",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "All projects proposing to translocate pine marten are expected to consult with NatureScot for advice on sourcing pine martens and licensing needs and, in addition, the relevant devolved statutory agency where the proposed release would take place; Natural England, Natural Resource Wales or NatureScot.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Project proposers need to work together and liaise with local stakeholders",
                "tag": "p"
            },
            {
                "content": "To prevent the Scottish population of pine marten being harmed, it is essential that any practitioners considering a translocation to England, Wales or elsewhere in Scotland, liaise and coordinate their plans with other projects so that overall requirements are established and potential implications assessed.",
                "tag": "p"
            },
            {
                "content": "We will request evidence that such communication has taken place and that projects are not working in isolation. We will also require evidence that the combination of donor sites, timing and number of martens proposed for capture will not, in combination with animals being taken for other projects, have an overall detrimental impact on conservation status.",
                "tag": "p"
            },
            {
                "content": "Natural England, NatureScot and Natural Resource Wales will also consult with each other, to ensure we are comfortable that donor populations will not be harmed and that the releases have been planned well. Local communities also value their pine marten populations, and so some stakeholders may have concerns if animals are being removed from their areas. We expect appropriate stakeholder engagement to take place at the donor sites and release sites, as set out in the national codes.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Pine marten recovery throughout Britain",
                "tag": "p"
            },
            {
                "content": "It is our aspiration that pine marten return to all suitable habitats across Britain, so it is great to see so much enthusiasm for recovering one of Britain’s most charismatic predators. The significant efforts in progress to recover nature are expected to improve opportunities for natural recolonisation. Together with targeted translocations, we expect to succeed in achieving this aspiration.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Link to NatureScot publishing of statement - https://www.nature.scot/doc/restoring-britains-pine-martens-position-naturescot-natural-england-and-natural-resources-wales",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Link to Natural Resources Wales publishing of statement",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "References",
                "tag": "p"
            },
            {
                "content": "1 IUCN/SSC (2013). Guidelines for Reintroductions and Other Conservation Translocations. Version 1.0. Gland, Switzerland: IUCN Species Survival Commission, viiii + 57 pp.",
                "tag": "p"
            },
            {
                "content": "2 Mathews et al. (2018) A Review of the Population and Conservation Status of British Mammals. A report by the Mammal Society under contract to Natural England, Natural Resources Wales and Scottish Natural Heritage. Natural England, Peterborough. ISBN 978-1-78354-494-3.",
                "tag": "p"
            },
            {
                "content": "3  Mathews F, and Harrower C. (2020). IUCN – compliant Red List for Britain’s Terrestrial Mammals. Assessment by the Mammal Society under contract to Natural England, Natural Resources Wales and Scottish Natural Heritage. Natural England, Peterborough ISBN 978-1-78354-485-1",
                "tag": "p"
            },
            {
                "content": "4 MacPherson, J. and Wright, P. (2021). Long-term strategic recovery plan for pine martens in Britain. Vincent Wildlife Trust, Ledbury.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " This blog post forms part of a series of perspectives from Natural England on species-specific conservation translocation projects, these are intended to be published over the next few months.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/06/02/restoring-britains-pine-martens-a-position-from-natural-england-naturescot-and-natural-resources-wales/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "John Holmes, Strategy Director, Natural England  I confess I have never seen a pine marten, but I hope to one day. For now though, knowing they are out there, and that they are spreading gives me real hope for nature …"
    },
    {
        "title": "Windrush Schemes Factsheet – April 2023",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2023-06-01T17:02:04",
        "categories": [
            "Fact sheet"
        ],
        "content": [
            {
                "content": "We are determined to put right the terrible injustices faced by some people from the Windrush generation and the wider Commonwealth, which happened under successive governments.",
                "tag": "p"
            },
            {
                "content": "The Windrush Scheme ensures members of the Windrush generation can get the documentation they need to prove their right to be in the UK, free of charge.  Find out about the Windrush Scheme and how you can apply for a document to prove you can live and work in the UK, here. Once you have received your documentation, you might want to check if you are eligible to apply for compensation.",
                "tag": "p"
            },
            {
                "content": "Windrush Compensation Scheme",
                "tag": "p"
            },
            {
                "content": "The Windrush Compensation Scheme was launched on 3 April 2019. You may be able to claim compensation if you suffered losses because you could not show that you had a right to live in the UK.",
                "tag": "p"
            },
            {
                "content": "The Windrush Documentation Scheme and the Windrush Compensation Scheme will remain open as long as they are needed, so no one is prevented from making a claim because a deadline has passed.",
                "tag": "p"
            },
            {
                "content": "To claim compensation, please check that you are eligible to make a claim. You will be eligible and can make a claim if:",
                "tag": "p"
            },
            {
                "content": "You will also be eligible and can make a claim if you are:",
                "tag": "p"
            },
            {
                "content": "You should complete all sections of the claim form and provide us with as much information as possible about how being unable to show your right to live in the UK affected you. This will ensure we are able to award you the maximum amount of compensation to which you are entitled.",
                "tag": "p"
            },
            {
                "content": "We will review Home Office records and will work with other Government Departments and statutory bodies to help gather and check the information you have provided as part of your claim.",
                "tag": "p"
            },
            {
                "content": "Further details on how to apply to the Windrush Compensation Scheme can be found at GOV.UK",
                "tag": "p"
            },
            {
                "content": "On 1 June 2023, the Home Office published the latest set of data on the Scheme, which covers the period to the end of April 2023.",
                "tag": "p"
            },
            {
                "content": "The total amount paid or offered to claimants through the scheme has increased to over £72.56 million.",
                "tag": "p"
            },
            {
                "content": "£61.26 million has been paid across 1,637 claims and a further £11.3 million has been offered, awaiting acceptance, or pending review.",
                "tag": "p"
            },
            {
                "content": "The statistics also show that over 63% of claims have had a final decision.",
                "tag": "p"
            },
            {
                "content": "During the month of April, the Home Office paid out over £1.7 million in compensation.",
                "tag": "p"
            },
            {
                "content": "Compensation payments are made as quickly as possible, but each person’s claim is deeply personal and deserves to be processed with the utmost care and sensitivity so that the maximum payment can be made to them.",
                "tag": "p"
            },
            {
                "content": "Individuals must accept their offer of compensation before it can be paid, or, if they are dissatisfied, they can ask for a review. This is first through an independent internal review (Tier 1) and, if someone remains dissatisfied, through an independent review by the independent Adjudicator (Tier 2).",
                "tag": "p"
            },
            {
                "content": "For those who do need support, the Home Office has funded an organisation to provide free, independent claimant assistance to individuals for the duration of the Scheme, We Are Digital.",
                "tag": "p"
            },
            {
                "content": "If you need help filling in the application form, the Windrush Help Team can put you in touch with a free independent adviser at We Are Digital or call them directly on 0808 196 8496.",
                "tag": "p"
            },
            {
                "content": "You can also call the Windrush Help Team for free.",
                "tag": "p"
            },
            {
                "content": "Telephone: 0800 678 1925\nMonday to Friday, 9am to 5pm",
                "tag": "p"
            },
            {
                "content": "Improvements to the Compensation Scheme",
                "tag": "p"
            },
            {
                "content": "The Home Office keeps the Compensation Scheme under constant review, to make sure that everyone receives the compensation they deserve.",
                "tag": "p"
            },
            {
                "content": "In December 2020, following feedback from the Windrush Cross Government Working Group, members of the Windrush generation, community leaders and those affected, we overhauled the compensation scheme so people can receive significantly more money, more quickly and this had an immediate beneficial impact.",
                "tag": "p"
            },
            {
                "content": "Within six weeks of making the changes, we had offered more than we had in the first 19 months of the scheme.",
                "tag": "p"
            },
            {
                "content": "Changes included raising the value of awards for impact on life at every level, so everyone is paid more in this category, with the maximum award increasing from £10,000 to £100,000 (with options for even higher awards in exceptional circumstances).",
                "tag": "p"
            },
            {
                "content": "Changes were made in August 2022 to further maximise compensation payments, including changes to homelessness and for close family members. Every close family member who suffered an impact can now receive a minimum of £10,000. They can now also claim compensation for costs incurred whilst supporting someone who lost their employment or benefits because they were unable to prove their immigration status.",
                "tag": "p"
            },
            {
                "content": "Changes made to the Homelessness category, include the removal of the cap, and removal of the requirement to demonstrate physical or mental health impacts due to homelessness. These changes ensure people are compensated for the full period they were homeless.",
                "tag": "p"
            },
            {
                "content": "Example cases of people who have received compensation:",
                "tag": "p"
            },
            {
                "content": "Windrush Scheme for Documentation",
                "tag": "p"
            },
            {
                "content": "In May 2018 the Windrush Scheme was launched to ensure members of the Windrush generation could get the documentation they need to prove their right to be in the UK, free of charge.",
                "tag": "p"
            },
            {
                "content": "Over 16,200 people have been issued with documentation confirming their status or British citizenship up to Quarter 1, 2023.",
                "tag": "p"
            },
            {
                "content": "Individuals from a wide range of nationalities have been granted documentation after applying to the Windrush Scheme from within the UK, including a wide range of Commonwealth countries.",
                "tag": "p"
            },
            {
                "content": "Urgent and exceptional cases",
                "tag": "p"
            },
            {
                "content": "In December 2018, the Home Office established an Urgent and Exceptional Payments process. The policy has a very clear purpose to provide support, including financial support, to members of the Windrush cohort who have an urgent and exceptional need, where this cannot wait for the full compensation scheme decision.",
                "tag": "p"
            },
            {
                "content": "The process remains open for those who need it. The total value of the payments approved, to the end of April 2023, is £294,456.86.",
                "tag": "p"
            },
            {
                "content": "But this is just one way we help those in urgent need. There is also a dedicated Vulnerable Persons Team (VPT) to provide help and advice for more vulnerable people. This service also helps people:",
                "tag": "p"
            },
            {
                "content": "To the end of April 2023, the VPT has provided support to 2,166 individuals.",
                "tag": "p"
            },
            {
                "content": "Community Engagement Fund",
                "tag": "p"
            },
            {
                "content": "On 20 September 2022 the Home Office launched a £150,000 Community Engagement Fund. Unfortunately, delays with our internal assessment meant that the 2022-23 Fund was withdrawn in February 2023. Continuing would have left successful organisations with very little time to complete their projects before the end of the 2022-23 financial year.",
                "tag": "p"
            },
            {
                "content": "We will relaunch the competition shortly. The aim of the 2023-24 Community Engagement Fund is to support charities, community or grassroots organisations to raise awareness of the Windrush Schemes and gain insights from communities affected by Windrush, particularly around barriers to applying for the Windrush Schemes.",
                "tag": "p"
            },
            {
                "content": "Promotion of the Schemes and supporting communities",
                "tag": "p"
            },
            {
                "content": "The £500,000 Windrush Community Fund (WCF) was launched in December 2020 to support community and grassroots organisations to run outreach and promotional activity to raise awareness of the Windrush Scheme (Documentation) and Windrush Compensation Scheme.",
                "tag": "p"
            },
            {
                "content": "Twenty-seven community organisations were awarded monies under the two phases of the WCF. Phase one projects were completed by end of August 2022. Phase 2 projects are due to complete by Summer 2023.",
                "tag": "p"
            },
            {
                "content": "Phase one groups have reached over 865,470 individuals through their activities and events and supported over 2,520 individuals in a variety of ways including signposting to additional support, assisting with Windrush Compensation or Documentation Scheme applications, sharing knowledge and addressing misinformation about the Schemes or the role of the Home Office.",
                "tag": "p"
            },
            {
                "content": "The Government continues to work closely with stakeholders to ensure anyone who should benefit from the Scheme applies.",
                "tag": "p"
            },
            {
                "content": "Amounts offered and paid month by month to Windrush Compensation Scheme claimants up to the end of April 2023",
                "tag": "p"
            },
            {
                "content": "Notes:",
                "tag": "p"
            },
            {
                "content": "Breakdown of full and final offers and payments made to Windrush Compensation Scheme claimants, up to the end of April 2023",
                "tag": "p"
            },
            {
                "content": "Table Special Values: * indicates fewer than 5 customers; and - indicates no offers or payments in the given pay range.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2023/06/01/windrush-schemes-factsheet-april-2023/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "We are determined to put right the terrible injustices faced by some people from the Windrush generation and the wider Commonwealth, which happened under successive governments. The Windrush Scheme ensures members of the Windrush generation can get the documentation they need to …"
    },
    {
        "title": "Nowt so queer as design",
        "authors": [
            "Andrew Knight"
        ],
        "posted_on": "2023-06-01T16:00:58",
        "categories": [
            "PublicPolicyDesign",
            "Thought leadership"
        ],
        "content": [
            {
                "content": "When the opportunity to work at the Department for Education arose many years ago, I greeted it with a sense of morbid curiosity. On the one hand education is something I treasure and it is the most progressive of all public services; on the other hand it is an organisation that administrated a system which traumatised me as child.",
                "tag": "p"
            },
            {
                "content": "Section 28 prohibited the promotion of homosexuality in schools from 1988 to 2003. From Margaret Thatcher’s conference speech in 1987 where she protested that children were being “taught that they have an inalienable right to be gay …are being cheated of a sound start in life” (for which she received an 11-minute standing ovation), through to David Cameron apologising in 2009, “I’m sorry for Section 28… we got it wrong”, this is a tragic story that marginal communities might recognise. But it is not the purpose of this post to set out the story of Section 28 and the damaging effect it had on the lives of millions of LGBTQ+ people in the UK. Twenty years after these regulations were quashed, I think it is fair to say that the British public currently have different attitudes and feel disquiet when they see the same policy enacted elsewhere, like in Putin’s Kremlin.",
                "tag": "p"
            },
            {
                "content": "Because of this early experience, I did have to justify working in government to myself, and I have stayed. I’m certainly not the first person to weigh up this dilemma. There have been many generations of thinkers who have grappled with how queer people might deal with the state. Personally, I believe that you must participate in the system to affect change.",
                "tag": "p"
            },
            {
                "content": "So in that spirit, I offer queer people two ways that you can shape the future of our society through design …and not forgetting our queer allies, a call for action for you too.",
                "tag": "p"
            },
            {
                "content": "Queer in the most inclusive sense",
                "tag": "h2"
            },
            {
                "content": "Queer originally meant ‘not normal’ and became a derogatory term in Victorian times, but it has now been reclaimed by the community (although quite when and how to use it is a live debate). It commonly refers to all those who don’t fit within societal norms of sexual orientation and gender identity. In this post I mean it in the widest sense. Think of all nine of the protected characteristics. Everyone fits into them somewhere – a straight, white, 53-year-old man has gender, sexual identity, age and ethnicity. However, if you feel that you don’t completely fit in the mainstream norm, then you might consider yourself a little bit queer. Here are a couple of reasons why you might be a powerful agent for change in government.",
                "tag": "p"
            },
            {
                "content": "Necessity is the mother of invention",
                "tag": "h2"
            },
            {
                "content": "Queer people often become experts in failure. For LGBTQ+ people living in a straight (heteronormative and cisnormative) world, they can feel they need to conform to the standards of others to access what society has to offer, so they must adapt. That might be through creating an ‘outsider’ role or space, or they might have to iterate their behaviour or lifestyle to fit in.",
                "tag": "p"
            },
            {
                "content": "Here is poet Ocean Vuong speaking about queer failure...",
                "tag": "p"
            },
            {
                "content": "Of course, creating a society where outsiders feel like they have a place and a stake is the aspiration of many people, but it is often not the lived experience of those outsiders. One of the by-products of this survival instinct to adapt is that LGBTQ+ people are the masters of re-invention.",
                "tag": "p"
            },
            {
                "content": "These are learned and practiced design skills that often don’t come readily to other people because ‘the rules’ already work for them.",
                "tag": "p"
            },
            {
                "content": "The vast majority of what governments do is system stewardship: it’s keeping the lights on, it’s maintaining the status quo - and there is no doubt how important that is in the turbulent times we live in. But there is also a smaller section of public work: to make and re-make public policy and services. This is where design skills are important. These are skills like empathy, creative response to adversity, trial and error – queer people have these skills in spades.",
                "tag": "p"
            },
            {
                "content": "Outside-in perspective",
                "tag": "h2"
            },
            {
                "content": "In July 2017, the government conducted a survey to learn about the experiences of LGBTQ+ people in the UK. Over 108,000 people participated, making it the largest national survey of LGBT people in the world ever. It found that:",
                "tag": "p"
            },
            {
                "content": "These outcomes are far worse for LGBTQ+ people than for straight people in the UK. But why?",
                "tag": "p"
            },
            {
                "content": "Part of the answer, particularly those that relate to public services, might lie in the how the Civil Service has at times gone about its work in the past. In her 2020 report on the Windrush scandal, Wendy Williams concluded that the Home Office demonstrated “institutional ignorance and thoughtlessness towards the issue of race and the history of the Windrush generation”. Home Office accepted these findings and have written on this blog about how they are responding. Might there be lessons here for how to treat people with other types of protected characteristics too?",
                "tag": "p"
            },
            {
                "content": "She reported that, “It is not clear that the department has learned the wider lesson that it should be engaging meaningfully with the communities it serves. The true test will be whether stakeholders, including those considered to represent critical voices, are firstly invited to participate in developing the department’s policies, and also in designing, implementing and evaluating them. And, while acknowledging that consensus might not always be possible, the test will also be whether the range of stakeholders, including community groups, consider they have been heard”.",
                "tag": "p"
            },
            {
                "content": "Clearly co-designing public policies and services with the communities they are targeted at would help, but it is just as important to ensure that the teams of officials who make those policies and services mirror the characteristics of the communities they serve. This acts as a safety valve for ignorance.",
                "tag": "p"
            },
            {
                "content": "Travis Alabanza’s 2023 Royal Court Theatre show, Sound of the Underground, explores the tension between the public being interested in a community (in this case, queer drag performers) and the other reality of their lived experience. The show rails against RuPaul’s Drag Race which has created unprecedented demand for drag performance, but those performers now feel hostage to an army of hen parties and (as the show puts it) their ‘love of bingo and vomiting prosecco on each other over brunch’. There is now a broader public understanding of drag but it is superficial, and the original subversive, perhaps healing, purpose of its performance is being lost.",
                "tag": "p"
            },
            {
                "content": "Similarly, well-meaning officials might have an appreciation of the lives of other types of people, but that is a far cry from the actual lived experience of those people themselves. Public services for the Windrush generation and LGBTQ+ people were often built on general assumptions and rules of thumb about the public that that are not true for those specific communities, so they can fail them.",
                "tag": "p"
            },
            {
                "content": "When you consider the type of choices that governments are making, you might recall your economics lessons on the different ways to treat people. The distinction between horizontal and vertical equity goes right back to Aristotle, who said “equals should be treated equally and unequals unequally”. For example, all children get free education (horizontal equity), some children get extra funding for their education like those with special needs (vertical equity). This is a fundamental basic for how we divide the equity share within our society. People in the Civil Service are generally well equipped to develop policies and services on the basis that everyone gets the same, but where they have to differentiate those services for different people it gets much more difficult. This is where it is important to be conscious of assumptions and biases and to prove or disprove them during the policymaking process.",
                "tag": "p"
            },
            {
                "content": "Where this is done poorly it can lead to public services seeming like they require LGBTQ+ people to mimic heteronormative and cisnormative lives to engage with them. This is the Hobson’s choice that Renton ranted against in Trainspotting:",
                "tag": "p"
            },
            {
                "content": "Queer people are different, have different needs and need to be treated differently. One of the best ways to influence the outcomes for queer people is through representation.",
                "tag": "p"
            },
            {
                "content": "And our system of government does attempt to do that. Decision makers (our elected representatives) reflect society through the democratic process. We need to ensure that their advisers and those who operationalise their strategic decisions (the officials) also reflect the characteristics of the communities they serve – queer people helping to make public services that are used by queer people.",
                "tag": "p"
            },
            {
                "content": "Two good reasons you are needed",
                "tag": "h2"
            },
            {
                "content": "Let’s pause and reflect. Here are the two ways in which queer people might find they can have an impactful public design career (…and these are notes to myself, just as much as for anyone else!):",
                "tag": "p"
            },
            {
                "content": "We need allies for queer people",
                "tag": "h2"
            },
            {
                "content": "The Civil Service, historically, does not have a great record on being a friend to queer people. Until as recently as 1991, the Civil Service had a checklist for “spotting a homosexual” (for your information, they are always smoking and going to the theatre!), and LGBTQ+ people were deemed unsuitable for some official roles.",
                "tag": "p"
            },
            {
                "content": "Civil Service now says it wants to become the UK’s most inclusive employer. It certainly has made great progress towards that goal over the past 30 years. But it is not good enough to only have equal opportunities recruitment (which it does).",
                "tag": "p"
            },
            {
                "content": "Alongside the brilliant queer communities inside Civil Service, like the LGBT+ Network and a:gender, we need allied officials to create the conditions where different people can thrive and their ideas can be included. There are plenty of examples of outsider ideas being lost or nearly lost because they came from people who don’t fit the normal mould – this is how privilege operates.",
                "tag": "p"
            },
            {
                "content": "Action for allies: as an ally you should take positive action to create conditions where all types of officials can fully participate, so you can get most value from their work.",
                "tag": "p"
            },
            {
                "content": "Join government design",
                "tag": "h2"
            },
            {
                "content": "Governments everywhere need more queer designers because they are practiced in design and because they represent a significant part of society. Ultimately, this leads to governments making better public policies and services that provide more public value and more meaningful outcomes for citizens.",
                "tag": "p"
            },
            {
                "content": "Now of course there are many ways in which queer designers (or wannabe designers) can realise a better future for queer people. You might choose the arts like Ocean Vuong or Travis Alabanza. You might even try stepping into futures research like Faraoyść who are helping communities to see beyond oppression and imagine what a liberated, joyful future might hold for them. There is a myriad of possibilities.",
                "tag": "p"
            },
            {
                "content": "But I want to make the case clear for another option: for you to be part of the team who develop public policy and services. To me, this seems the most direct action you can take to help ensure that queer people get what they need from society. Come and join …and be yourself.",
                "tag": "p"
            },
            {
                "content": "There is a generation of survivors of Section 28 who are still trying to make sense of what happened to them. This often starts with telling their own story, like in the Don’t Say Gay film that is currently being crowdfunded and made. My own Section 28 journey has felt far more manageable when I’ve been proactive. I’ve done that by spending time shaping public policy and services. I also went back to my old secondary school as a governor and co-designed their mental health service with today’s students, and helped establish the school’s first LGBTQ+ staff society (the absence of having one being a hangover of Section 28, even 20 years after the law was abolished). Maybe this is a salve, or perhaps insurance.",
                "tag": "p"
            },
            {
                "content": "Queer design can and should be used for the good of everyone, so I would encourage you to find your own way to make a difference and know that you can make a great impact in the Civil Service.",
                "tag": "p"
            }
        ],
        "link": "https://publicpolicydesign.blog.gov.uk/2023/06/01/nowt-so-queer-as-design/",
        "blog": "Public Policy Design",
        "blog_link": "https://publicpolicydesign.blog.gov.uk",
        "description": "Policy designer Andrew Knight writes about why governments need more queer designers."
    },
    {
        "title": "Meet the land registration lawyers",
        "authors": [
            "Nicole Eastwood, Deputy Director of Land Registration Lawyers"
        ],
        "posted_on": "2023-06-01T15:19:22",
        "categories": [
            "Law and practice",
            "Working at HM Land Registry"
        ],
        "content": [
            {
                "content": "Land registration lawyers play a vital role in ensuring applications are completed correctly and our practice and procedures are being followed accurately. As part of the Service Delivery Group, the team advise on complex, sensitive, and contentious land registration applications in order to provide the very best services to our customers.",
                "tag": "p"
            },
            {
                "content": "Some members of our current team, Jonathan, Andrea and Kate, tell us about their day-to-day roles and why they decided to join HM Land Registry.",
                "tag": "p"
            },
            {
                "content": "Jonathan Hughes, Assistant Land Registrar",
                "tag": "h2"
            },
            {
                "content": "Joined HM Land Registry in 2022.",
                "tag": "p"
            },
            {
                "content": "You’ve recently joined HM Land Registry having spent more than 25 years working in private practice. What persuaded you to make the move?",
                "tag": "p"
            },
            {
                "content": "Despite gaining significant experience within the private practice, I knew for quite some time that I wanted a new challenge. I knew I had a lot more to give and I wanted to put the vast legal skills that I’d learned over the years to better use. I spent a lot of time researching the type of role I wanted and when I saw the Assistant Land Registrar role advertised, I knew that was exactly what I was searching for.",
                "tag": "p"
            },
            {
                "content": "What do you enjoy most about your role?",
                "tag": "p"
            },
            {
                "content": "I really enjoy the variety of the complex legal points. Finding the right answers and making the decision on how to proceed can be difficult, however, I’m fortunate to work with colleagues who are extremely supportive of each other and we’re able to seek advice and discuss practice and procedures to inform our decisions.",
                "tag": "p"
            },
            {
                "content": "Secondly, no two days are ever really the same. I could start by considering a complex property fraud referral then the next challenge might involve referring to a legal easement. I enjoy the variety and I’m happy and engaged in my work.",
                "tag": "p"
            },
            {
                "content": "Andrea Barr, Land Registrar",
                "tag": "h2"
            },
            {
                "content": "Joined HM Land Registry in 1997.",
                "tag": "p"
            },
            {
                "content": "You joined HM Land Registry as an Assistant Land Registrar and you now currently manage the lawyer team at our Birkenhead office – can you tell us a bit about what that involves?",
                "tag": "p"
            },
            {
                "content": "As a Land Registrar, myself and my team undertake new recruits into their training. It is intensive – normally taking between 9-12 months, with each lawyer having a dedicated training manager and support who takes them through our training syllabus. Each lawyer’s training is carried out in line with our Land Registration Academy principles, following a standardised training programme with support tailored to their individual needs. The emphasis is on learning by doing, so lawyers are very quickly advising on land registration applications, under the watchful eye of their trainer.",
                "tag": "p"
            },
            {
                "content": "In addition, I’m the Change Facilitator for any change affecting the whole of the Land Registration Lawyer group and I’m also the Sustain Lead for Continuous Improvement. It keeps me busy!",
                "tag": "p"
            },
            {
                "content": "Kate Upton, Assistant Land Registrar",
                "tag": "h2"
            },
            {
                "content": "Joined HM Land Registry in 2022.",
                "tag": "p"
            },
            {
                "content": "Why did you apply to HM Land Registry?",
                "tag": "p"
            },
            {
                "content": "I qualified as a barrister in a general common law set undertaking crime, civil and family work before transferring to HM Courts and Tribunals Service where I worked as a legal adviser in the magistrates courts dealing with criminal matters. Fourteen years later, I wanted a new challenge and to develop my legal skills in a different area of law. Joining HM Land Registry gave me the perfect opportunity to do this, and I haven’t looked back since.",
                "tag": "p"
            },
            {
                "content": "Can you tell us a bit about your day-to-day role?",
                "tag": "p"
            },
            {
                "content": "Each day is incredibly different, but a typical day consists mainly of casework – this can be either new cases or matters previously advised on as well as taking verbal referrals from colleagues across the organisation. The work is both intellectually challenging and varied meaning that I am always learning and developing.",
                "tag": "p"
            },
            {
                "content": "What would you say to others who may be considering applying to HM Land Registry? ",
                "tag": "p"
            },
            {
                "content": "I would encourage anyone thinking about joining HM Land Registry to apply, even if, like me, they don’t come from a property law background. The in-house training is extremely comprehensive and there is plenty of support and guidance available. Not having any previous property law experience sometimes feels like it helps as I find I often approach problems and issues from a different angle. The work is interesting, varied and challenging, and there are regular opportunities to develop your legal knowledge and skills by taking on work from other parts of the organisation.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2023/06/01/meet-the-land-registration-lawyers/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "Land registration lawyers play a vital role in ensuring applications are completed correctly and our practice and procedures are being followed accurately. Jonathan, Andrea and Kate tell us about their day-to-day roles and why they decided to join HM Land Registry."
    },
    {
        "title": "Successful shortlisting at the Digital Leaders 100 Awards",
        "authors": [
            "DWP Digital"
        ],
        "posted_on": "2023-06-01T14:42:06",
        "categories": [
            "Digital Leaders",
            "Digital With Purpose",
            "DWP Digital"
        ],
        "content": [
            {
                "content": "DWP Digital is proud to announce the shortlisting of 6 projects and individuals at this year's Digital Leader 100 Awards (DL100). The DL100 list, in its 11th year, celebrates the teams and individuals who are working hard behind the scenes to secure the UK’s Digital Transformation. This will also be the first time the awards have been held in the north.  ",
                "tag": "p"
            },
            {
                "content": "There are 11 categories including The People’s Choice Award, offering the public the opportunity to vote on their favourite finalist. We are proud to announce that we have 6 shortlisted entrants across 4 categories.  ",
                "tag": "p"
            },
            {
                "content": "The nominees ",
                "tag": "h2"
            },
            {
                "content": "Digital Public Service Innovation of the Year (Product or Service)   ",
                "tag": "h3"
            },
            {
                "content": "AI and Data Innovation of the Year (Product or Service)  ",
                "tag": "h3"
            },
            {
                "content": "Young Leader of the Year    ",
                "tag": "h3"
            },
            {
                "content": "Digital Leader of the Year ",
                "tag": "h3"
            },
            {
                "content": "“Winning this award would inspire many others like me to continue working hard and pursuing your dreams. It would demonstrate a success story, that women leaders and women from ethnic minority backgrounds can get recognised for our hard work and you can push through the barriers.” ",
                "tag": "p"
            },
            {
                "content": "A note from the CDIO ",
                "tag": "h2"
            },
            {
                "content": "DWP Digital CDIO Rich Corbridge said: “I am delighted to see so many of our wonderful people and projects shortlisted in this year's awards. It’s a true testament to the hard work, dedication and innovation of our teams and individuals.  ",
                "tag": "p"
            },
            {
                "content": "\"Our people provide digital transformation that enables millions of users to access the help, advice and financial support they need.",
                "tag": "p"
            },
            {
                "content": "\"I’m looking forward to attending the prestigious Digital Leaders 100 event in Leeds on June 22. This is the first time the ceremony has taken place in the North and is an opportunity to celebrate the achievements and hard work the UK’s digital leaders.” ",
                "tag": "p"
            }
        ],
        "link": "https://dwpdigital.blog.gov.uk/2023/06/01/successful-shortlisting-at-the-digital-leaders-100-awards/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": "DWP Digital is proud to announce the shortlisting of 6 projects and individuals at this year's Digital Leader 100 Awards (DL100). The DL100 list, in its 11th year, celebrates the teams and individuals who are working hard behind the scenes …"
    },
    {
        "title": "Roundup of OPSS Vacancies",
        "authors": [
            "Simone King"
        ],
        "posted_on": "2023-06-01T13:30:48",
        "categories": [
            "Careers at OPSS",
            "Vacancies"
        ],
        "content": [],
        "link": "https://opss.blog.gov.uk/2023/06/01/roundup-of-opss-vacancies/",
        "blog": "Office for Product Safety and Standards",
        "blog_link": "https://opss.blog.gov.uk",
        "description": "We’re undergoing an exciting period at OPSS, and there’s never been a better time to join us. Read our post to see our current vacancies."
    },
    {
        "title": "Benefits of international collaboration on modernising justice systems",
        "authors": [
            "Amar Morjaria - Senior Project Manager, HMCTS Strategy and Change"
        ],
        "posted_on": "2023-06-01T13:05:48",
        "categories": [
            "Court and tribunal reform",
            "Crime",
            "Digital services",
            "User experience and research"
        ],
        "content": [
            {
                "content": "We know that effective court processes, which includes the use of technology, can significantly enhance access to justice as well as provide better support to the people using our services. Indeed, this is one of the drivers which underpins the HMCTS Reform Programme, currently reaching its final stages of completion.",
                "tag": "p"
            },
            {
                "content": "HMCTS is not alone in its ambitions to use technology to improve access and support. I’ve previously blogged about sharing our reform knowledge with the Indian justice system, who we’ve worked with on modernising justice systems, under MoJ’s Rule of Law Programme. The Indian e-Courts project, which started in 2005, shares a number of similar aims with our own reform programme.",
                "tag": "p"
            },
            {
                "content": "My last blog prompted an invitation from the Home Office to join a UK mission to a conference organised by UN Office on Drugs and Crime, Commission on Crime Prevention and Criminal Justice, held in Vienna last week.",
                "tag": "p"
            },
            {
                "content": "The event supports the UN Sustainable Development Goal 16 on access to justice for all and building effective, accountable and inclusive institutions at all levels.",
                "tag": "p"
            },
            {
                "content": "Alongside a High Court judge from England, and counterparts from the Indian Department of Justice and Supreme Court Committee, the panel session discussed video evidence and the use of video hearings in the wider context of digital reform.",
                "tag": "p"
            },
            {
                "content": "We demonstrated the benefits of working together to develop innovative solutions to shared challenges, improving the efficiency and fairness of our criminal justice systems.",
                "tag": "p"
            },
            {
                "content": "Panel Chair Justice Jeremy Johnson, Judge of the High Court of England & Wales, highlighted his experiences of the progress and benefits of using video evidence in court:",
                "tag": "p"
            },
            {
                "content": "The session was sponsored by EU, Germany, Ghana, Thailand, Canada and Australia. The week-long conference provided further opportunities for bilateral engagement with a number of countries, international justice organisations and the UK mission to the UN in Vienna.",
                "tag": "p"
            },
            {
                "content": "These engagement opportunities not only help to promote international cooperation, exchange expertise and foster best practice, but raise the profile of the UK justice system around the world.",
                "tag": "p"
            },
            {
                "content": "HMCTS was also represented last week at the European Cyberjustice Network Conference about digital civil courts.",
                "tag": "p"
            },
            {
                "content": "Development Director, Jason Latham reflected on the importance of our participation:",
                "tag": "p"
            },
            {
                "content": "For more information about HMCTS’ involvement in international work please contact the communications team in the first instance.",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2023/06/01/benefits-of-international-collaboration-on-modernising-justice-systems/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "Last week’s attendance at United Nations (UN) and Council of Europe events provided a global platform for HMCTS to share knowledge, challenges and learning from countries with shared ambitions for modernising justice systems."
    },
    {
        "title": "Progress on practical projects to support the UK NSC in making newborn blood spot screening recommendations",
        "authors": [
            "Mike Harris"
        ],
        "posted_on": "2023-06-01T11:32:10",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "The UK National Screening Committee (UK NSC) set up the blood spot task group (BSTG) to help identify practical and innovative approaches to the development and evaluation of evidence, and the facilitation of research, in newborn blood spot screening.",
                "tag": "p"
            },
            {
                "content": "The group’s work will support the UK NSC in making robust screening recommendations within the constraints of limited evidence bases.",
                "tag": "p"
            },
            {
                "content": "BSTG members have a wealth of experience from a range of disciplines and organisations, including public and patient voice (PPV) groups.",
                "tag": "p"
            },
            {
                "content": "The meeting focused primarily on one of these projects:",
                "tag": "p"
            },
            {
                "content": "Three speakers gave thought-provoking presentations on the challenges of getting good outcome data for conditions the UK already screens for – sickle cell and thalassaemia, congenital hypothyroidism, maple syrup urine disease, homocystinuria, isovaleric acidaemia and glutaric aciduria type 1.",
                "tag": "p"
            },
            {
                "content": "The meeting also received updates on progress of 3 of its other core projects:",
                "tag": "p"
            },
            {
                "content": "The next BSTG meeting is due to take place this summer and we will again publish a summary note of the discussions shortly afterwards. Watch this space.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, email screeninginformation@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2023/06/01/progress-on-practical-projects-to-support-the-uk-nsc-in-making-newborn-blood-spot-screening-recommendations/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "A summary note has been published of the latest meeting of the UK National Screening Committee's Blood Spot Task Group when members were updated on progress on 4 of its 5 core projects."
    },
    {
        "title": "Come rain or shine, adverse weather matters for our health",
        "authors": [
            "Lea Berrang Ford",
            "Agostinho Moreira Sousa"
        ],
        "posted_on": "2023-06-01T10:21:57",
        "categories": [
            "Climate change",
            "Health in a changing climate",
            "UKHSA science"
        ],
        "content": [
            {
                "content": "Adverse weather matters for our health: there is a strong evidence base showing us that periods of very hot or cold weather or flooding present a wide range of direct and indirect health risks.",
                "tag": "p"
            },
            {
                "content": "We know that climate change is making these problems worse, increasing the number of adverse weather events, with these events becoming more frequent and intense in the years ahead.",
                "tag": "p"
            },
            {
                "content": "But there’s plenty we can do to tackle this problem, by taking action to reduce health risks and adapting our behaviours and environments to our changing climate.",
                "tag": "p"
            },
            {
                "content": "Here at UKHSA, we play a key role in providing evidence and advice to help policy makers, organisations and individuals do just that.",
                "tag": "p"
            },
            {
                "content": "The risks to our health from adverse weather",
                "tag": "h2"
            },
            {
                "content": "Summer is approaching and most of us will be looking forward to some sunshine and warmer weather.",
                "tag": "p"
            },
            {
                "content": "But as scientists working to protect people’s health, we know that not everyone copes well as the temperature rises, and periods of hot weather are linked to increasing health risks, as well as increased pressure on our health and social care system.",
                "tag": "p"
            },
            {
                "content": "The health hazards of heat",
                "tag": "h2"
            },
            {
                "content": "Temperatures above 25ºC are associated with excess heat-related deaths, with higher temperatures associated with even greater numbers of excess deaths. The risks are greatest for people with certain conditions:",
                "tag": "p"
            },
            {
                "content": "At 27ºC or over, people with impaired sweating mechanisms find it especially difficult to keep their bodies cool (for instance the very young, people with long term health conditions or older people, particularly people taking certain medications).",
                "tag": "p"
            },
            {
                "content": "Heat can exacerbate long term cardiovascular and respiratory conditions, but equally increase the chances of other serious and sudden health issues such as heart attacks, strokes or breathing problems.",
                "tag": "p"
            },
            {
                "content": "The impacts on mortality during periods of hot weather are generally seen within 24 hours of the onset of high temperatures, with daily deaths increasing as the temperature increases and then falling back as temperatures fall back to their average levels.",
                "tag": "p"
            },
            {
                "content": "During periods of hot weather last year – the hottest on record – we saw thousands of heat-related deaths, each one a human tragedy, also leading to significant pressure on our health and care services.",
                "tag": "p"
            },
            {
                "content": "The dangers of cold weather",
                "tag": "h2"
            },
            {
                "content": "There is an equally strong evidence base on the risk to health from cold weather, again with older people (people of 65 and over) and those with some long-term medical conditions facing the greatest risk. Fuel poverty exacerbates this situation.",
                "tag": "p"
            },
            {
                "content": "Direct effects of cold weather include: increased incidence of heart attacks, strokes, respiratory disease, influenza, falls and injuries and hypothermia.",
                "tag": "p"
            },
            {
                "content": "The onset of cold weather leads to an almost immediate increase in weather-related deaths which can remain raised for up to four weeks after. Deaths from cardiovascular conditions peak first, followed by stroke and then respiratory conditions. Negative health effects start at relatively moderate outdoor mean temperatures of 4 to 8°C.",
                "tag": "p"
            },
            {
                "content": "Flooding and health",
                "tag": "h2"
            },
            {
                "content": "Flooding also has extensive and significant impacts on health including direct effects like skin and gut infections from exposure to contaminated flood water.",
                "tag": "p"
            },
            {
                "content": "And whilst the immediate and direct impacts of very hot or cold weather and flooding are perhaps the most obvious, we should not forget the longer term or indirect impacts.",
                "tag": "p"
            },
            {
                "content": "Heat, cold and flooding are linked to mental health problems for instance (in England, most of the health burden associated with flooding is due to the impacts of flooding on mental health and wellbeing, ranging from stress and anxiety to serious long-term impacts).",
                "tag": "p"
            },
            {
                "content": "Living in cold homes is linked with reduced education and employment attainment.",
                "tag": "p"
            },
            {
                "content": "Both cold weather and flooding are linked to respiratory disease from mould and damp.",
                "tag": "p"
            },
            {
                "content": "What’s the impact of our changing climate?",
                "tag": "h2"
            },
            {
                "content": "The last decade has seen warmer and wetter weather than previous decades. It is projected that numbers of heat related deaths will triple by 2050, with the hottest summers on record that we have observed in recent years, becoming simply “normal” summers.",
                "tag": "p"
            },
            {
                "content": "Last year in Lincolnshire the temperature reached 40.3C exceeding the previous UK record by 1.6C, and the hot period in July saw the Met Office issue its first ever red warning for extreme heat.",
                "tag": "p"
            },
            {
                "content": "At the time Dr Mark McCarthy of the Met Office National Climate Information Centre noted that “In a climate unaffected by human-induced climate change, it would be virtually impossible for temperatures in the UK to reach 40°C but climate change is already making UK heatwaves more frequent, intense and long-lasting.”",
                "tag": "p"
            },
            {
                "content": "In terms of flooding, the third UK Climate Change Risk Assessment in 2021 identified flooding as one of the most important climate change adaptation challenges facing the UK. In all future climate change scenarios, direct and indirect flood risks are projected to rise over the course of the 21st century.",
                "tag": "p"
            },
            {
                "content": "Many people might be wondering if a warming UK climate means that there will be less illness and death caused by cold weather in future.",
                "tag": "p"
            },
            {
                "content": "The effects of climate change on cold-related illness and deaths could have some benefits, but projections suggest that the total number of cold-related deaths each year is unlikely to decline significantly due to issues like poor housing and fuel poverty.",
                "tag": "p"
            },
            {
                "content": "This means that even though average temperatures are expected to increase, cold will remain a significant public health problem in the years to come.",
                "tag": "p"
            },
            {
                "content": "Protecting communities and public services from adverse weather",
                "tag": "h2"
            },
            {
                "content": "An important role for UKHSA is to monitor the health effects of adverse weather, and our changing climate more generally, and provide advice and guidance on how we can adapt to meet these challenges head on.",
                "tag": "p"
            },
            {
                "content": "It’s really important to reinforce that the harm to health associated with adverse weather is not inevitable. There are things we can do all year round, and during periods of adverse weather, to minimise the impact.",
                "tag": "p"
            },
            {
                "content": "We recently published a new Adverse Weather and Health Plan as part of our commitment under the second National Adaption Programme for the UK to bring together and improve existing guidance on weather and health.",
                "tag": "p"
            },
            {
                "content": "We also publish a series of ‘action cards’ advising the NHS, social care organisations and professionals about the actions they should take to keep the public healthy and safe under different levels of alert.",
                "tag": "p"
            },
            {
                "content": "Our guidance also includes advice that the public can act on to stay safe and as always, our most important call to action during adverse weather is to look out for people who might struggle to cope, particularly older people, young children and people with long term health conditions.",
                "tag": "p"
            },
            {
                "content": "Looking forward",
                "tag": "h2"
            },
            {
                "content": "Across the world climate change poses one of the greatest health security threats we face, potentially impacting the air we breathe, the quality and availability of our food and water, the risk of infectious diseases and wider impacts on our mental health and wellbeing.",
                "tag": "p"
            },
            {
                "content": "This summer UKHSA will publish the Health Effects of Climate Change, a landmark report produced periodically and last published in 2012. This will bring together the latest UK climate change projections and an assessment of the range of health risks.",
                "tag": "p"
            },
            {
                "content": "And alongside publishing this evidence on climate health threats, UKHSA’s new Centre for Climate and Health Security will continue to provide a focus for our climate health partnerships, offering scientific advice and support to ensure that the impacts of climate change are considered and embedded in the design and delivery of climate change policies across local and national government and the NHS as well as with international partners.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2023/06/01/come-rain-or-shine-adverse-weather-matters-for-our-health/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "Adverse weather matters for our health. There is a strong evidence base showing us that periods of very hot or cold weather or flooding present a wide range of direct and indirect health risks."
    },
    {
        "title": "The Digital Leaders’ Download",
        "authors": [
            "Megan Lee Devlin, Chief Executive, CDDO"
        ],
        "posted_on": "2023-06-01T10:13:29",
        "categories": [
            "CDDO",
            "Cross-government strategy",
            "DDaT community",
            "Digital strategy",
            "Digital transformation"
        ],
        "content": [
            {
                "content": "Last week saw the launch of Digital Leaders’ Download, a new interview series in collaboration with PublicTechnology, where I’ll be interviewing some of government’s most impressive digital leaders such as some of our Permanent Secretary Mission Sponsors. These are Jo Farrar, the former Second Permanent Secretary to the Ministry of Justice who has been recently appointed Chief Executive at NHS Blood and Transplant; Cat Little, the Head of the Government Finance Function at HM Treasury; and Sir Ian Diamond from the Office of National Statistics.",
                "tag": "p"
            },
            {
                "content": "To kick off the series, I was interviewed by PublicTechnology Editor Sam Trendall and discussed the raison d’etre of the Central Digital and Data Office (CDDO): to put in place the conditions for the digital transformation of government by delivering our Transforming for a Digital Future Roadmap 2025. ",
                "tag": "p"
            },
            {
                "content": "From disruptive to collaborative",
                "tag": "h4"
            },
            {
                "content": "There are six defined missions of the Roadmap, and crucial to delivery is instilling a collaborative approach across government to deliver digital transformation. As I mentioned in my interview with Sam,",
                "tag": "p"
            },
            {
                "content": "We want to create that shift from digital being a disruptive force, to being collaborative partners that help to translate the government priorities into digital tools, solutions and services that help the public, and civil servants, access the outcomes they need quicker and with greater precision.",
                "tag": "p"
            },
            {
                "content": "In my first interview with Jo Farrar she talks about how at the Ministry of Justice they are tackling legacy tech, an issue common with all government departments and which can create obstacles to transformation. ",
                "tag": "p"
            },
            {
                "content": "You can read my interview in PublicTechnology and find out more about the Digital Leaders’ Download, which will be published on a monthly basis. ",
                "tag": "p"
            }
        ],
        "link": "https://cddo.blog.gov.uk/2023/06/01/the-digital-leaders-download/",
        "blog": "Central Digital and Data Office",
        "blog_link": "https://cddo.blog.gov.uk",
        "description": "Last week saw the launch of Digital Leaders’ Download, a new interview series in collaboration with PublicTechnology and CDDO's Chief Executive Megan Lee Devlin. Find out more about the series and where you can find it."
    },
    {
        "title": "Celebrating Pride Month at HMRC: Steph’s story",
        "authors": [
            "Steph"
        ],
        "posted_on": "2023-06-01T08:05:54",
        "categories": [
            "Diversity and inclusion",
            "Employee support",
            "General"
        ],
        "content": [
            {
                "content": "Psst, can I let you into a secret?",
                "tag": "p"
            },
            {
                "content": "I don’t really like having a lot of attention. By preference, I’m quiet and like things very low-key. If there’s a party, I either don’t go or you can find me in the kitchen talking to the cat/dog/pot plant.",
                "tag": "p"
            },
            {
                "content": "So, what am I doing writing a blog on visibility?",
                "tag": "p"
            },
            {
                "content": "Good question.",
                "tag": "p"
            },
            {
                "content": "I’m doing my own little bit to show that being a lesbian (or whatever term you prefer) is fine, normal (if not completely common) and definitely not a barrier to whatever you want to do or achieve at HMRC.",
                "tag": "p"
            },
            {
                "content": "Can I honestly say that?",
                "tag": "p"
            },
            {
                "content": "Yes, 100%. I’ve been here 10 years now and the issues I have encountered have been mild, very isolated, and have not impacted my career in any way. In fact, I have achieved a few promotions to my current Deputy Director role and had a lot of good roles and fabulous colleagues along the way.",
                "tag": "p"
            },
            {
                "content": "The 15 years prior to joining HMRC varied greatly. In my early career as a civil servant, I definitely encountered homophobia and hostility and have had to fight prejudice of various kinds. But, at HMRC, I can say with complete honesty that being gay is no barrier to achievement.",
                "tag": "p"
            },
            {
                "content": "But we cannot be complacent. We need to ensure we do not lose the progress of the last decade or so. Lesbians, gay women, sapphics, we need to be much better about shouting out and supporting ourselves. So, let’s start now and worry about ourselves as much as everyone else: affix your own mask before helping others, as the traditional airline safety message says!",
                "tag": "p"
            },
            {
                "content": "As a wider HMRC community we need you to see us in our lovely rainbow colours but not treat us as “other”. We come in as many hues as any other part of the community and, if as a group we’re a little quieter, we still need your help to include us, support us and lift the whole of HMRC up as a result. So, when you meet someone new, please don’t assume their gender or, if they have a partner, the gender of that partner. Don’t stand for “jokes” or “banter” that probably don’t feel that way for some of us. Keep HMRC, and the Civil Service, a welcoming, wonderful and diverse place to work.",
                "tag": "p"
            },
            {
                "content": "If making that happen means me scuttling out from under my West Country rock to blink in the spotlight for a few minutes, then it will be worth it.",
                "tag": "p"
            }
        ],
        "link": "https://lifeathmrc.blog.gov.uk/2023/06/01/celebrating-pride-month-at-hmrc-stephs-story/",
        "blog": "Life at HMRC",
        "blog_link": "https://lifeathmrc.blog.gov.uk",
        "description": "Psst, can I let you into a secret? I don’t really like having a lot of attention. By preference, I’m quiet and like things very low-key. If there’s a party, I either don’t go or you can find me in the kitchen …"
    },
    {
        "title": "Invitation to present at DataConnect23",
        "authors": [
            "Sue Bateman"
        ],
        "posted_on": "2023-05-31T15:47:46",
        "categories": [
            "About the Government Data Architecture Community",
            "Data architecture",
            "Data governance",
            "Government Digital Service",
            "Office for National Statistics",
            "Transformation"
        ],
        "content": [
            {
                "content": "Sue Bateman, Chief Data Officer at Central Digital and Data Office (CDDO) discusses DataConnect23 following its launch event on 23 May 2023.",
                "tag": "p"
            },
            {
                "content": "Bringing data experts together",
                "tag": "h4"
            },
            {
                "content": "Mark your calendars for 25-29 September 2023 for the third DataConnect conference. It is a partnered event by the Central Digital and Data Office (CDDO) and the Data Quality Hub (DQHub) at the ONS.",
                "tag": "p"
            },
            {
                "content": "We created the event to highlight the interesting data initiatives that often don't get deserved attention.",
                "tag": "p"
            },
            {
                "content": "DataConnect brings together data experts from across government. It has a diverse agenda created for, and led by, the public sector data community.",
                "tag": "p"
            },
            {
                "content": "DataConnect is known for cross team collaboration and innovation. This week of free events offers an arena for anyone working with data in the public sector to:",
                "tag": "p"
            },
            {
                "content": "This year’s theme #BringItTogether centres on the storytelling nature of the event. Led by colleagues at all grades, it will offer:",
                "tag": "p"
            },
            {
                "content": "To realise our data ambitions, we need to work together as multidisciplinary teams, bridge different systems and maximise interoperability.",
                "tag": "p"
            },
            {
                "content": "DataConnect23 offers a unique opportunity to enable service delivery across organisations, and for all to share data, skills and insights.",
                "tag": "p"
            },
            {
                "content": "Launch event ",
                "tag": "h4"
            },
            {
                "content": "The launch event on 23 May offered a flavour of the topics and subject matter experts we are keen to involve in September.",
                "tag": "p"
            },
            {
                "content": "Highlights included:",
                "tag": "p"
            },
            {
                "content": "Benefits of attending ",
                "tag": "h4"
            },
            {
                "content": "There are many advantages to attending or presenting at DataConnect23.",
                "tag": "p"
            },
            {
                "content": "Benefits of presenting include:",
                "tag": "p"
            },
            {
                "content": "Benefits of attending as a delegate:",
                "tag": "p"
            },
            {
                "content": "This conference is an opportunity to enrich what you are doing as a data professional. We encourage you to bring your passion project or ideas, and share your learnings with others. By showcasing your work, you will enhance content, and broaden understanding for others.",
                "tag": "p"
            },
            {
                "content": "Curating September’s event ",
                "tag": "h4"
            },
            {
                "content": "As one team, CDDO and DQHub will help interested speakers curate, lead and take part in varied sessions. Previous sessions have seen enthusiastic participants create content ranging from API platforms to data ethics.",
                "tag": "p"
            },
            {
                "content": "This is an invitation to ask engaging speakers to present/run a talk or interactive session at this year's DataConnect. We are keen for you to take part, engage and network, and come away feeling inspired.",
                "tag": "p"
            },
            {
                "content": "We know the ground-breaking work you do, now it’s time to shout about it, and discuss how you overcome challenges.",
                "tag": "p"
            },
            {
                "content": "To register to attend or propose a session at DataConnect23 from 25 - 29 September 2023, please email dataconnect@digital.cabinet-office.gov.uk or go to https://dataconnect.api.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://dataarchitecture.blog.gov.uk/2023/05/31/invitation-to-present-at-dataconnect23/",
        "blog": "Government Data Architecture",
        "blog_link": "https://dataarchitecture.blog.gov.uk",
        "description": "Sue Bateman, Chief Data Officer at Central Digital and Data Office (CDDO) discusses DataConnect23 following its launch event on 23 May 2023."
    },
    {
        "title": "Coverage of River Wye roundtable meeting",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-05-31T15:40:24",
        "categories": [
            "Pollution",
            "water"
        ],
        "content": [
            {
                "content": "Yesterday (Tuesday 30 May), Environment Secretary Thérèse Coffey met local farmers, councillors, environmental groups, MPs and the Welsh government in Hereford to discuss actions to improve the state of the River Wye. The meeting came as Natural England updated the Site of Special Scientific Interest (SSSI) condition assessment for the River Wye Special Area of Conservation (SAC) from ‘unfavourable recovering’ to ‘unfavourable declining’, due to a decline in certain types of key wildlife.",
                "tag": "p"
            },
            {
                "content": "The Hereford Times ran an interview with the Environment Secretary in which she outlined the importance of a coordinated approach to driving improvements in the Wye across governments, regulators and the local community. The Environment Secretary also noted that £1.2 million of the £34 million in funding available through the Slurry Infrastructure Grant Scheme has been allocated directly to farms in the Wye catchment, in order to expand storage and prevent unnecessary spreading – ultimately helping to reduce pollution arising from run-off.",
                "tag": "p"
            },
            {
                "content": "There has been further coverage in outlets including The Times, The Guardian, Evening Standard, BBC West Midlands and Perspective Magazine.",
                "tag": "p"
            },
            {
                "content": "The roundtable sought to discuss local concerns and ongoing implementation of actions to address the status of the river, particularly in light of its impact on wildlife. While the River Wye is known as one of the country’s most important sites for salmon fishing and nature conservation, pollution arising from run-off and other sources are leading to formation of algal blooms, harming delicate habitats and nature.",
                "tag": "p"
            },
            {
                "content": "Hosting the meeting, the Environment Secretary set out how restoring the Wye was a priority for both her and all of those in attendance, and outlined how it was important to address each river catchment according to its unique pressures, as part of a consistent approach across the country. She was particularly keen to see how the local council could help facilitate local initiatives to help reduce pollution and to work with the Welsh government too.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Environment Secretary Thérèse Coffey said: ",
                "tag": "p"
            },
            {
                "content": "As part of the interim condition assessment of the River Wye SAC, Natural England assessed four key features across a number of units throughout the watercourses: Atlantic salmon, macrophytes (aquatic plants), native white-clawed crayfish and water quality. While the latter was found to be stable, numbers of the three species are declining. In accordance with the Common Standard Monitoring Guidance, if any one of the features is classed as ‘unfavourable - declining’, irrespective of the status of the other interest features, the whole unit of the river is reclassified. For more information, go to: Assessing the health of the River Wye and its catchment.",
                "tag": "p"
            },
            {
                "content": "Emma Johnson, Area Manager for the West Midlands, Natural England said:",
                "tag": "p"
            },
            {
                "content": "Call to action: Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/05/31/coverage-of-river-wye-roundtable-meeting/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There has been coverage of a roundtable meeting hosted by the Environment Secretary, which discussed actions to restore the River Wye, as well as an update to the river’s status by Natural England."
    },
    {
        "title": "Cutting edge farming projects to get share of £30 million of government funding",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-05-31T15:32:14",
        "categories": [
            "Farming"
        ],
        "content": [
            {
                "content": "Today (31st May), the government announced that up to £30 million has been awarded to more than 50 cutting-edge farming projects that will help boost food production, move towards net zero, and create a more resilient and sustainable agricultural sector. This was announced alongside the launch of a new £12.5 million competition to kickstart even more innovative solutions for sustainable and resilient farming. The announcement received positive coverage in the Yorkshire Post, Farming UK, Agriland, and the East Anglian Daily Times. The BBC also wrote about one of the successful projects in detail.",
                "tag": "p"
            },
            {
                "content": "The successful projects announced today include genetic research to reduce methane emissions from cows and the use of drones to monitor animals.",
                "tag": "p"
            },
            {
                "content": "The funding is all part of the Farming Innovation Programme, run in partnership with UK Research & Innovation (UKRI) and delivered by Innovate UK, which is making £270 million in grants available before the end of the agricultural transition to fund research and development projects to help farmers and growers produce food more sustainably.",
                "tag": "p"
            },
            {
                "content": "These grants, alongside the government’s new flexible and accessible farming schemes, will ensure that farmers remain at the heart of the rural economy and putting food on our tables. It follows the Farm to Fork Summit earlier this month where the government announced a package of support for the farming sector, including new measures to ensure the sector remains at the forefront of adopting new technologies and techniques. This includes substantial investment to unlock the potential of precision breeding following royal assent for the Genetic Technology (Precision Breeding) Act, and a working group to bring plant breeders, food manufacturers and retailers together to agree an approach that enables these products to reach our shelves.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Secretary of State for Agriculture Thérèse Coffey said:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Katrina Hayter, Executive Director Healthy Living and Agriculture of Innovate UK, said: ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/05/31/cutting-edge-farming-projects-to-get-share-of-30-million-of-government-funding/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today (31st May), the government announced that up to £30 million has been awarded to more than 50 cutting-edge farming projects that will help boost food production, move towards net zero, and create a more resilient and sustainable agricultural sector."
    },
    {
        "title": "A likely story: the ins and outs of likelihood analysis",
        "authors": [
            "John Kirkpatrick, Investigations Delivery Director"
        ],
        "posted_on": "2023-05-31T15:10:14",
        "categories": [
            "Investigations"
        ],
        "content": [
            {
                "content": "The UK TRA is a new kid on the block among Trade Remedies Authorities around the world. Over the last two years since we were set up, the TRA has been reviewing measures put in place by the European Union and then ‘transitioned’ by the UK Government into UK law. Nobody else in the world conducts transition reviews – they are unique to the UK leaving the EU trading bloc",
                "tag": "p"
            },
            {
                "content": "But one aspect of transition reviews that will be familiar to our international counterparts is likelihood analysis.",
                "tag": "p"
            },
            {
                "content": "A conventional trade remedies investigation looks backwards and determines whether dumping or subsidy took place and whether domestic industry was injured. Those are findings of fact, even if they may involve judgement, for example on whether domestic and export prices are genuinely comparable, or whether imports were the principal or only cause of harm to industry.",
                "tag": "p"
            },
            {
                "content": "Looking forwards… ",
                "tag": "h2"
            },
            {
                "content": "For ‘transition’ reviews, we have to look forwards and ask ourselves what would happen if an existing measure were removed. This is the question asked by other global trade remedy authorities in a sunset or expiry review when a measure has been in place for some years. But for us it comes with a twist or two.",
                "tag": "p"
            },
            {
                "content": "First, we do not have evidence from an original investigation to draw on – that investigation was conducted by the European Commission based on data from European industry and in relation to the European market. Even if we had access to all that data (which we don’t) it wouldn’t be relevant as we have to concern ourselves with the UK market only.",
                "tag": "p"
            },
            {
                "content": "Second, we have generally had little or no co-operation from overseas exporters in these cases, so even where there have been imports while the measure has been in force, we can’t assess whether they have been dumped or not.",
                "tag": "p"
            },
            {
                "content": "Sounds challenging?",
                "tag": "p"
            },
            {
                "content": "It is.",
                "tag": "p"
            },
            {
                "content": "The Competition & Markets Authority (CMA) tackles similar problems when it predicts the consequences of corporate mergers. Would consumers face higher prices or worse quality if two manufacturers of glass bottles or two chains of supermarkets were to merge? The CMA uses a combination of insight from economics and direct evidence about how markets worked in practice to assess what might happen in future and avoid bad outcomes for consumers.",
                "tag": "p"
            },
            {
                "content": "So, in the case of trade remedies, how do we assess likelihood of dumping, subsidy and injury in the future?",
                "tag": "p"
            },
            {
                "content": "Powers of deduction",
                "tag": "h2"
            },
            {
                "content": "We start by asking whether there are imports now. If there are, it’s likely that there would still be imports if measures were removed. If not, we need to assess whether, without measures, the UK would be an attractive market. We assess, as far as the evidence permits, how prevailing prices compare with those available in the domestic or other export markets. Where the UK has a history of fulfilling some of its needs through imports, this can help us conclude that imports are likely.",
                "tag": "p"
            },
            {
                "content": "We then still need to know whether those future imports would be subsidised and/or sold at dumped prices. With subsidies it is relatively easy: either the subsidies originally identified by the EU are still in place or they are not.",
                "tag": "p"
            },
            {
                "content": "In our transition reviews on biodiesel from the USA and rainbow trout from Turkey we found that the subsidies originally identified by the EU are still in place, so in the absence of any evidence that they are shortly to be discontinued, we can safely conclude that they will continue.",
                "tag": "p"
            },
            {
                "content": "Likelihood of dumping is harder to demonstrate. We assess the ability and incentive of producers to dump: do they have excess capacity and/or substantial inventories? Is the UK market open and attractive? If so, importation is likely. We then seek to understand what domestic prices might be and whether exporters would need to sell at a dumped price to capture market share in the UK. And we look at whether there is a track record of dumping in this or other geographies. None of these analyses alone is decisive but taken together they help us build a picture of whether dumping is more likely than not if measures were removed.",
                "tag": "p"
            },
            {
                "content": "Our analysis of imports of cold rolled flat steel from China and Russia found there was a history of dumping into the UK, and that Chinese and Russian producers would need to dump to compete with domestic UK sales prices. This meant that dumping would be more likely than not if the measures were removed.",
                "tag": "p"
            },
            {
                "content": "Evidence and nothing but the evidence",
                "tag": "h2"
            },
            {
                "content": "Likelihood of injury is no easier to establish. We assess the vulnerability of UK industry, and what would happen if dumped imports were to be on offer in a market unprotected by the existing tariff:",
                "tag": "p"
            },
            {
                "content": "Sometimes the answer is obvious – in the UK we no longer produce glass fibre mats, so we could safely remove the trade remedy measure on them, reducing prices for UK consumers without harming UK industry, while retaining the measure on glass fibre strands, which the UK does produce.",
                "tag": "p"
            },
            {
                "content": "On the other hand, allowing cheaper import of smoked and frozen rainbow trout from Turkey could harm UK trout farmers because UK retailers would be likely to buy the cheaper Turkish product in preference to UK production.",
                "tag": "p"
            },
            {
                "content": "In other cases, we have to understand the specific market dynamics at work.",
                "tag": "p"
            },
            {
                "content": "So we really need business customers and downstream consumers to talk to us and share their trading data to support our analysis. There could be real advantage to downstream industries of persuading us that we could safely reduce their input costs. But we need evidence of the harm UK industry is likely to suffer, not just assertion that a particular outcome would be bad.",
                "tag": "p"
            },
            {
                "content": "Likelihood analysis is not an exact science. We need to weigh a variety of factors in every unique case. Different patterns of evidence drive different conclusions in different cases.",
                "tag": "p"
            },
            {
                "content": "You can view further information about how we carry out investigations on our website.",
                "tag": "p"
            }
        ],
        "link": "https://traderemedies.blog.gov.uk/2023/05/31/a-likely-story-the-ins-and-outs-of-likelihood-analysis/",
        "blog": "Trade Remedies Authority",
        "blog_link": "https://traderemedies.blog.gov.uk",
        "description": "The UK TRA is a new kid on the block among Trade Remedies Authorities around the world. Over the last two years since we were set up, the TRA has been reviewing measures put in place by the European Union and …"
    },
    {
        "title": "Coverage on recycling collections",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-05-31T13:48:41",
        "categories": [
            "Pollution",
            "waste"
        ],
        "content": [
            {
                "content": "There has been coverage in I News, the Times, the Telegraph, the Mail Online and the Independent on recycling collections and ‘wishcycling’, which is when people put things in the recycling bin either hoping or mistakenly believing they can be reused.",
                "tag": "p"
            },
            {
                "content": "We want to make recycling easier and more consistent so that all councils across England collect the same materials.",
                "tag": "p"
            },
            {
                "content": "This will make it easier for everyone to know what materials can be collected for recycling, which in turn will reduce the amount of waste going to landfill.",
                "tag": "p"
            },
            {
                "content": "That does not mean ‘recycling less’ or putting fewer items into recycling bins – but rather helping people to know what should and should not be recycled. Everyone is already encouraged to read the packaging so that they recycle the right materials and boost our growing recycling industry.",
                "tag": "p"
            },
            {
                "content": "We will announce further details on the consultation response soon.",
                "tag": "p"
            },
            {
                "content": "A Defra spokesperson said: ",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/05/31/coverage-on-recycling-collections/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at recent coverage around household recycling."
    },
    {
        "title": "A council view of the fly tipping curse",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-05-31T13:29:02",
        "categories": [
            "Waste"
        ],
        "content": [
            {
                "content": "Fly tipping is more than a nuisance. It isn’t just ‘a bit of dumped waste’ for the local council to clear.",
                "tag": "p"
            },
            {
                "content": "It’s an Environmental Health Officer sent to investigate. It’s a Waste Operative (or two) the council can ill-afford to spare during these times of staff shortages. It’s a vehicle and all the related maintenance and fuel costs, not to mention emissions. It’s time spent by Customer Support Officers that could be used in helping other customers with pressing needs.",
                "tag": "p"
            },
            {
                "content": "A constant problem",
                "tag": "p"
            },
            {
                "content": "In the first quarter of 2023, Exeter City Council attended 298 incidents of fly tipping. 166 of these were van loads, with the majority being ‘other household waste’ (such as furniture).",
                "tag": "p"
            },
            {
                "content": "Exeter City Council is responsible for clearing fly-tipped waste on public land within its boundaries, unless the incident is ‘Big, Bad or Nasty’. The Council is required to contact the Environment Agency where: the dumped waste is heavier than 20 tonnes (about 20 cubic metres in size); is fibrous asbestos in an amount larger than 5 cubic metres; or is hazardous liquid in drums and containers totalling more than 75 litres.",
                "tag": "p"
            },
            {
                "content": "The onus is also on the Council to inform the Environment Agency where officers suspect the incident is linked to criminal business activity or organised crime.",
                "tag": "p"
            },
            {
                "content": "Our Environmental Health Officers will look for evidence in black bags to find out who the offenders are, but for your average case of a dumped mattress in a back alley there is little chance of turning up any evidence of the culprits at the scene.",
                "tag": "p"
            },
            {
                "content": "There are CCTV cameras around Exeter, but it isn’t possible to monitor every nook and cranny of the city and it wouldn’t go down too well with residents even if it were an option logistically.",
                "tag": "p"
            },
            {
                "content": "The Council has placed warning signs at fly tipping hot spots, but determined fly tippers know the likelihood of them being caught in the act is low and the lack of incriminating evidence means they are not put off by perceived empty threats of punishment.",
                "tag": "p"
            },
            {
                "content": "Ignorance contributes to the problem",
                "tag": "p"
            },
            {
                "content": "Fly tipping isn’t only enacted by the devious, the criminal or the unwilling-to-pay. It’s also performed by those who may not be aware that what they are doing is an offence.",
                "tag": "p"
            },
            {
                "content": "It’s a significant issue at recycling points. Despite signs instructing people not to leave glass on the ground when the banks are full, they still do. This is still fly tipping. Leaving bags on the ground at recycling points might seem reasonable and like the right place for collection, but the problem is it encourages others to do the same, which in turns leads to other types of waste being left by the recycling banks – including chests of drawers, mattresses, clothes, general household rubbish and builders’ waste. People see it as unwritten permission to leave their waste there for the council to ‘do its job’ and clear the mess.",
                "tag": "p"
            },
            {
                "content": "As a result of persistent fly tipping at their recycling sites, two major supermarkets in the city have instructed Exeter’s Waste Team to remove the glass banks from their land. While this has reduced instances of fly tipping, shoppers now have to travel further to recycle their glass and this generates complaints to Customer Support and to the Waste Team.",
                "tag": "p"
            },
            {
                "content": "The significant time spent by Council staff fielding reports of fly tipping incidents, then investigating and clearing fly-tipped waste, results in time lost for the provision of other important public services. The cost of clearing up illegally dumped waste inevitably impacts upon service delivery, too – and with local authority budget constraints already hitting services hard, this is a more significant problem than ever.",
                "tag": "p"
            },
            {
                "content": "You can help",
                "tag": "p"
            },
            {
                "content": "You are legally responsible for the waste you are throwing away.",
                "tag": "p"
            },
            {
                "content": "If waste you have passed to someone else for disposal on your behalf is fly tipped and traced back to you, you could be held responsible and face prosecution and a fine up to £5000 for fly tipping.",
                "tag": "p"
            },
            {
                "content": "To avoid this, there are simple steps you can take when finding a waste collection service.",
                "tag": "p"
            },
            {
                "content": "By acting responsibly, we can all help to ensure our waste is disposed of legally and safely, keeping our streets and green spaces clean and safe for our communities.",
                "tag": "p"
            },
            {
                "content": "Exeter City Council",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/05/31/a-council-view-of-the-fly-tipping-curse/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Fly tipping is more than a nuisance. It isn’t just ‘a bit of dumped waste’ for the local council to clear. It’s an Environmental Health Officer sent to investigate. It’s a Waste Operative (or two) the council can ill-afford to …"
    },
    {
        "title": "Creating psychological safety in our ways of working",
        "authors": [
            "Mahnaz Yusaf",
            "James Halliday",
            "Claire Waterworth"
        ],
        "posted_on": "2023-05-31T13:03:18",
        "categories": [
            "a great place to work",
            "Our Culture",
            "Our People",
            "psychological safety"
        ],
        "content": [
            {
                "content": "The original 'It's okay to' poster was created by GDS to communicate the 'unofficial' ways of working and to help create a safe psychological environment for new team members.",
                "tag": "p"
            },
            {
                "content": "At Justice Digital (the digital arm of the Ministry of Justice), our teams had grown over the lockdown period, and hybrid working became our new normal. Our teams were often no longer co-located, and this brought new ways of working and unwritten rules.",
                "tag": "p"
            },
            {
                "content": "We revised the GDS 'It's okay to' poster to reflect our new ways of working at Justice Digital, and we wanted to share this with you.",
                "tag": "p"
            },
            {
                "content": "Creating psychological safety in our ways of working:",
                "tag": "h3"
            },
            {
                "content": "GDS played an essential role in setting direction and opening possibilities for doing government services well. Part of this was understanding the importance of - and taking steps to support - a positive workplace culture. The early pioneers recognised the importance of this by considering workplace culture and making it explicit. Since its publication, Giles Turnball's classic blog and the poster that resulted from his team's attempt 'to communicate the unofficial stuff' has been a touchstone for many of us working on public services. This was an obvious starting point when we wanted to look at our culture and refresh it for post-covid hybrid working and rapid growth.",
                "tag": "p"
            },
            {
                "content": "We held workshops and discussions about our culture and which aspects we wanted to protect and extend. The importance of psychological safety and the connection between well-being and performance were recurrent themes. Collaboration is at the heart of everything we do, and psychological safety is at the heart of effective collaboration. The extent to which we can effectively collaborate in multidisciplinary teams sets the bar for what we can achieve.",
                "tag": "p"
            },
            {
                "content": "We want to build a culture where people feel safe, a culture of trust and openness. We want to create a relaxed and comfortable space, to act as the foundation for unrestrained creativity. ",
                "tag": "p"
            },
            {
                "content": "Our teams work in often fast-paced environments, building services for people within complex spaces in their lives. Also, we work on serious issues at MoJ, things that matter. That's why it's essential to support psychological safety. When deadlines are near, living up to your shared values is more challenging than you might hope. A big poster on the wall can help.",
                "tag": "p"
            },
            {
                "content": "\"I found the community poster a timely and helpful reminder that 'it is OK to.'\"\n\n“I was having some childcare issues, which I'm aware that I can take time off for, but I did not need to. Therefore, reading the contract earlier in the week reassured me and prompted me to define my way of working for the couple of days when I had the issue. This enabled me to work flexibly, knowing that the team were aware and supportive of my circumstances at that point in time.\"",
                "tag": "p"
            },
            {
                "content": "Our statements:",
                "tag": "h3"
            },
            {
                "content": "While these statements reflect our ways of working, we wanted to include editable poster versions to be tailored by our wider teams and departments across Justice Digital. It’s why we created editable versions of the poster and included these files further down the blog (in Figma). We encourage teams to download these and tailor them to their organisations or teams and their ways of working! ",
                "tag": "p"
            },
            {
                "content": "(We’ve starred the new ones we curated from our cross-discipline teams.) ",
                "tag": "p"
            },
            {
                "content": "It’s ok to…",
                "tag": "p"
            },
            {
                "content": "You can download the posters here:",
                "tag": "h3"
            },
            {
                "content": "We have shared the original Figma file so you can further tailor the ‘It’s okay to’ poster for your organisation or team. Here’s the editable Figma file.\n\nIf you’d like to print the PDF version of our posters, you can download the PDF files here.",
                "tag": "p"
            },
            {
                "content": "P.S. We always welcome people to find out more about our open roles. Take a look at our open positions here. ",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2023/05/31/creating-psychological-safety-in-our-ways-of-working/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "The original 'It's okay to' poster was created by GDS to communicate the 'unofficial' ways of working and to help create a safe psychological environment for new team members. At Justice Digital (the digital arm of the Ministry of Justice), …"
    },
    {
        "title": "Funding available for environmentally resilient farming solutions",
        "authors": [
            "Joss Wallace"
        ],
        "posted_on": "2023-05-31T10:05:33",
        "categories": [
            "Payments for research and innovation"
        ],
        "content": [
            {
                "content": "Domestic food production is vital to national resilience, but it can be impacted by a range of factors. ",
                "tag": "p"
            },
            {
                "content": "From the weather to geopolitical tensions, pests to water scarcity, ensuring a continued supply of nutritious food is hugely important.",
                "tag": "p"
            },
            {
                "content": "So, if you have an ambitious research and development project which supports productivity and sustainability in the sector, you can apply for a share of £12.5 million to fund it. ",
                "tag": "p"
            },
            {
                "content": "In this post, I’ll share an overview.",
                "tag": "p"
            },
            {
                "content": "I’ll also shine a light on some of the exciting projects to receive support through previous rounds of innovation funding. ",
                "tag": "p"
            },
            {
                "content": "Overview ",
                "tag": "h2"
            },
            {
                "content": "Through the Farming Futures competition, which is part of the Farming Innovation Programme, we want to target one or more of the following 3 industry subsectors:  ",
                "tag": "p"
            },
            {
                "content": "The competition addresses the challenges to plants, crops and farmed animals, from both their biological (biotic) and physical environments (abiotic). ",
                "tag": "p"
            },
            {
                "content": "Biotic stresses can include pests, weeds, destructive fungi and grazing herbivores.",
                "tag": "p"
            },
            {
                "content": "Abiotic stresses can include extreme temperatures, flooding, drought and water toxicity.  ",
                "tag": "p"
            },
            {
                "content": "The competition will support ways to manage these challenges. Meaning food production that is more resilient and/or has a lower environmental impact. ",
                "tag": "p"
            },
            {
                "content": "We want to fund collaborative projects with ambitious solutions. These projects will align with the Genetic Technology (Precision Breeding) Act 2023 and the government’s food strategy.  ",
                "tag": "p"
            },
            {
                "content": "Competition structure",
                "tag": "h2"
            },
            {
                "content": "The Farming Futures competition is split into 2 strands.",
                "tag": "p"
            },
            {
                "content": "Evaluating emerging solutions. These projects cost between £200,000 and £500,000. They will last 12 to 24 months.    ",
                "tag": "p"
            },
            {
                "content": "Progressing emerging solutions to new products, processes and services. These projects cost between £500,000 and £1 million. They will last 24 to 36 months. Breeding projects will last up to 60 months.",
                "tag": "p"
            },
            {
                "content": "You can apply now using the links above.",
                "tag": "p"
            },
            {
                "content": "The deadline is 19 July 2023. ",
                "tag": "p"
            },
            {
                "content": "Learn more",
                "tag": "h2"
            },
            {
                "content": "Innovate UK KTN will host a competition Q&A and consortium building event on 8 June at 10:00 am. Register to attend.  ",
                "tag": "p"
            },
            {
                "content": "Together with UK Research and Innovation (UKRI), we recorded a briefing about the competition. Watch the session.   ",
                "tag": "p"
            },
            {
                "content": "I’m pleased to share a few successful applicant projects within the 4 previous competition streams. ",
                "tag": "p"
            },
            {
                "content": "These include projects from the first 2 competition rounds in which government set the challenge: climate-smart farming and sustainable farm-based protein production, as well as those identified by the industry. ",
                "tag": "p"
            },
            {
                "content": "These projects include:  ",
                "tag": "p"
            },
            {
                "content": "Project: Novel dual-action biopesticide for wheat ",
                "tag": "p"
            },
            {
                "content": "This project aims to identify fungal strains that act against both insect and fungal pests and will build on existing ones to develop novel biofungicides, by developing a dual-action biofungicide and bioinsecticide to target pests and diseases in UK cereals.   ",
                "tag": "p"
            },
            {
                "content": "Project: Extracting value from onion waste - Evaluation of pyrolysis (gasification) to improve the sustainability of onion production and reduce costs on the journey to net zero ",
                "tag": "p"
            },
            {
                "content": "This project will establish if pyrolysis can add value to the onion waste and/or reduce costs associated with waste disposal. ",
                "tag": "p"
            },
            {
                "content": "Project: Climate Smart Beef Genetics - Innovative approaches to reduce the environmental impact of the UK beef supply chain ",
                "tag": "p"
            },
            {
                "content": "This project will look at methane reduction from the beef sector through innovative ruminal microbiome-driven breeding.  ",
                "tag": "p"
            },
            {
                "content": "Project: Cicero - Developing chickpeas as a novel source of domestic protein ",
                "tag": "p"
            },
            {
                "content": "At the heart of 'Cicero' is an agronomy and variety screening programme which identifies how to maximise performance from the best available chickpea varieties for UK growers and end-users.  ",
                "tag": "p"
            },
            {
                "content": "UKRI published the full list of projects today, so do take a look.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/05/31/funding-available-for-environmentally-resilient-farming-solutions/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "If you have an ambitious research and development project which supports productivity and sustainability, you can now apply for a share of £12.5 million to fund it. "
    },
    {
        "title": "Iterating the GOV.UK Design System contribution model",
        "authors": [
            "Chris Ballantine-Thomas – Senior interaction designer, GDS"
        ],
        "posted_on": "2023-05-31T09:00:27",
        "categories": [
            "Design",
            "Design System"
        ],
        "content": [
            {
                "content": "The GOV.UK Design System is a contribution-led design system. ",
                "tag": "p"
            },
            {
                "content": "Since early on in its development, we've put a lot of focus on making the Design System open for contribution. It’s had some great successes — nowadays, most major additions to the Design System come from outside the team.",
                "tag": "p"
            },
            {
                "content": "After facilitating lots of different contributions and bringing them into the Design System, we’re taking what we’ve learnt and making some changes to the contribution model.",
                "tag": "p"
            },
            {
                "content": "Running some experiments",
                "tag": "h2"
            },
            {
                "content": "A few recent bits of work feed into this. Over the last year or so, our community designer has been leading two large-scale collaborations with the community. These involve far more people than in the past, and use co-design approaches to make use of more people’s knowledge and skills. To hear more about this, listen to our podcast about the maps collaboration.",
                "tag": "p"
            },
            {
                "content": "We’ve also been trying a new way of prioritising new work, to make sure we take on the community’s needs and prioritise the most valuable things. Those priorities are listed on our upcoming components and patterns page. Picking up one of these newly-prioritised things gives us an opportunity to trial a new model for contribution.",
                "tag": "p"
            },
            {
                "content": "What we’re proposing",
                "tag": "h2"
            },
            {
                "content": "We’ve put together a quick video that gives an overview of how we plan to work:",
                "tag": "p"
            },
            {
                "content": "It's intended as a loose model — each step has a range of possible activities we could run, depending on the thing we’re working on.",
                "tag": "p"
            },
            {
                "content": "We’re not starting completely from scratch. A lot of the model is made of things we already do, rearranged a bit to reflect what we’ve learned over the last few years. For example, the importance of making clear scoping decisions earlier on in the process.",
                "tag": "p"
            },
            {
                "content": "We’ve also left some existing steps untouched. For example, how the working group reviews work. This is so we’re not changing everything at once — we may revisit these things in the future.",
                "tag": "p"
            },
            {
                "content": "If you want to see more detail than what’s in the video, have a look at the journey map we made whilst developing the model.",
                "tag": "p"
            },
            {
                "content": "What we want to achieve",
                "tag": "h2"
            },
            {
                "content": "In the past, we often waited for teams to approach us for proposals for patterns and components, which did not always match with the community's needs. The new prioritisation process will change that dynamic: we'll communicate what the next focus is, then ask the community to get involved. Hopefully this means that people are able to share more relevant information, and that their efforts will bear fruit sooner.",
                "tag": "p"
            },
            {
                "content": "We want to take the successes of the community collaborations and make them structurally part of how we work. This means being more intentional about how and when we involve the community. For example, some activities benefit from a larger group, some benefit from a smaller one.",
                "tag": "p"
            },
            {
                "content": "We also want everyone involved to be clear about what’s going on at each point in the process, and how they can contribute. So we’re adding a bit more structure and planning to improve how we communicate.",
                "tag": "p"
            },
            {
                "content": "What’s next",
                "tag": "h2"
            },
            {
                "content": "We’ll trial the model when we kick off one of the 3 priorities in the near future. When that happens, we’ll blog about it and let people know via our mailing list.",
                "tag": "p"
            },
            {
                "content": "Facilitating contributions to design systems is hard. Not everything will work. We’ll be taking feedback and iterating as we go.",
                "tag": "p"
            }
        ],
        "link": "https://designnotes.blog.gov.uk/2023/05/31/iterating-the-gov-uk-design-system-contribution-model/",
        "blog": "Design in government",
        "blog_link": "https://designnotes.blog.gov.uk",
        "description": "Read about how the GOV.UK Design System team updated their contribution model to help the community get more involved."
    },
    {
        "title": "Everything you need to know about duckweed on the River Witham",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-05-31T08:51:06",
        "categories": [
            "Environment Agency"
        ],
        "content": [
            {
                "content": "Periods of hot and dry weather can be busy times for the Environment Agency as we work to protect not just our water resources; but our precious environment and the wildlife that depends on it.",
                "tag": "p"
            },
            {
                "content": "During these conditions we receive a lot of calls about duckweed in Lincolnshire, particularly on the River Witham. This blog explains what duckweed is, why it is a problem in dry weather and the challenges of managing it.",
                "tag": "p"
            },
            {
                "content": "What is duckweed? ",
                "tag": "p"
            },
            {
                "content": "Duckweed is a mass of small plants that group together to form larger “carpets” that we see on rivers. Most varieties of duckweed you are likely to see are native to the UK and are often put into ponds in gardens. Though they can quickly get out of hand, as any gardener will know. The mass of plants can double in size every two or three days meaning it can spread quickly. In a river environment during normal conditions this is not an issue. The plants are eaten by aquatic animals, washed down through the system during heavy rain or die off during winter conditions.",
                "tag": "p"
            },
            {
                "content": "Why can duckweed become a particular problem in the summer?",
                "tag": "p"
            },
            {
                "content": "Many rivers in Lincolnshire are slow flowing and liable to grow surface weed quickly and easily even in normal summer conditions.",
                "tag": "p"
            },
            {
                "content": "Duckweed grows particularly well when it is hot, like the weather experienced during the summer of 2022. This is when we are more likely to see these carpets of weed on the Witham.",
                "tag": "p"
            },
            {
                "content": "It becomes even more of a problem during prolonged periods of dry weather when levels in rivers are very low and, in particular on systems like the Witham, where water is managed for a number of needs, from water resources to wildlife benefits.",
                "tag": "p"
            },
            {
                "content": "Who is responsible for removing the duckweed?",
                "tag": "p"
            },
            {
                "content": "Duckweed is one of the aquatic plants that can cause problems on our rivers. By its nature, it will bloom and grow excessively in hot weather. Whilst we can intervene when oxygen levels in the water are impacting fish, removing the duckweed itself is not an activity the Environment Agency is funded to do. The process of removing the weed can also make the situation worse for wildlife. The removal process can disturb silt which can cause oxygen levels to plummet even further.",
                "tag": "p"
            },
            {
                "content": "Maintenance, such as weed and grass cutting, is carried out where there is a risk of flooding to people, homes and businesses. We must focus our resources where they are needed most. Floating vegetation does not increase the risk of flooding, and we will only remove it on the rare occasion when it may affect a structure, like a sluice, operating. This is done by using the sluice gates to ‘flush’ weed from the river intermittently, though this decision is dependent on the conditions at the time.",
                "tag": "p"
            },
            {
                "content": "Where rivers are used for navigation, the Navigation Authority may also carry out maintenance to remove weed. The navigation authority on the River Witham is the Canal and Rivers Trust. However, this is not a legal requirement and is assessed on a case-by-case basis.",
                "tag": "p"
            },
            {
                "content": "Duckweed can also impact other river users, such as those fishing. However, the Environment Agency cannot remove floating weed for this reason alone. Please note that the Environment Agency is unable to process any rod licence refunds based on condition of individual local fisheries.",
                "tag": "p"
            },
            {
                "content": "Is duckweed good for wildlife?",
                "tag": "p"
            },
            {
                "content": "Duckweed can be good for fish and other wildlife in our rivers, providing an important source of food.",
                "tag": "p"
            },
            {
                "content": "However, if the amount of duckweed is too high, then it can reduce dissolved oxygen levels in the water. This starves the organic matter in the water of oxygen, leaving it to decompose and cause spikes in ammonia in the water. If these spikes are severe, this can be life-threatening for fish living in the river.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency works with fisheries across Lincolnshire to manage the impact of hot, dry weather. When the situation becomes severe, the Environment Agency will look to intervene to prevent the deaths of fish where possible.",
                "tag": "p"
            },
            {
                "content": "Why don’t you always use the sluice gates to flush the weed out?",
                "tag": "p"
            },
            {
                "content": "During normal conditions, when weed builds up we work with partners such as the Canal and Rivers Trust to flush excess vegetation through navigation locks and sluices. This is not to benefit flood risk but navigation and is carefully managed for when river flows and tidal conditions allow. However, when weed covers vast areas of the river as we saw last summer, periodic flushing has little effect.",
                "tag": "p"
            },
            {
                "content": "For example, the sluice gates at Grand Sluice can be raised or lowered to allow water through. The draw of the water pulls the weed under the safety booms and flushes it into the sea where it will break down in salt water.",
                "tag": "p"
            },
            {
                "content": "When river levels are low, it’s not always possible to do this.",
                "tag": "p"
            },
            {
                "content": "During periods of drought, the levels on the Witham can become very low. When this happens it’s important that the gates remain lowered to retain as much water as possible. This means that the rivers can’t go over the top of the gates and weed can’t be flushed from the river. The only way to release water would be to lift the guillotine gate which would only increase flows at the bed level and not affect the surface weed. Lifting the gate completely out of the river cannot be done during a drought due to the impact on water levels along the system and the risk to water resource need and wildlife.",
                "tag": "p"
            },
            {
                "content": "The Canal and Rivers Trust sometimes remove vegetation from the channel for navigation purposes using a mechanical method like a weed boat. However, the removal of weed by boat must be carefully managed as weed clearance can cause dissolved oxygen levels to drop even further, thereby increasing the risk of environmental issues, especially for fish.",
                "tag": "p"
            },
            {
                "content": "How can you tell the difference between algae, floating pennywort and duckweed?",
                "tag": "p"
            },
            {
                "content": "Algae, floating Pennywort and duckweed can look very similar to the naked eye. All can cause issues during hot weather due to their ability to grow and spread quickly but they also have different impacts and risks. The pictures here will help you identify them.",
                "tag": "p"
            },
            {
                "content": "As duckweed is made up of lots of small plants together, when it is disturbed it will break apart.",
                "tag": "p"
            },
            {
                "content": "Algae, however, will stay together. Algae also has a slimier appearance when compared to duckweed which has tiny, smooth leaves.",
                "tag": "p"
            },
            {
                "content": "Floating pennywort is also a collection of smaller plants with kidney shaped leaves. It is classed an Invasive Non-Native Species and can spread incredibly quickly, up to 20cm a day, blocking light and reducing oxygen in the water for species living there. If you suspect Floating Pennywort in the watercourse, please let us know as soon as possible so we can begin to treat it.",
                "tag": "p"
            },
            {
                "content": "This is because floating pennywort is a plant species not native to the UK, with specific legislation in place to ensure its responsible management. Find out more about the work being done to tackle Floating Pennywort ‘Wonder Weevil’ released in fight against invasive floating pennywort - GOV.UK (www.gov.uk).",
                "tag": "p"
            },
            {
                "content": "Who should I contact if I’m concerned about the river?",
                "tag": "p"
            },
            {
                "content": "If you have concerns about navigation, please contact your Navigation Authority. For the Witham this is the Canal and Rivers Trust.",
                "tag": "p"
            },
            {
                "content": "If you are concerned about an immediate risk of flooding, contact the Environment Agency 24-hour incident number on 0800 807060.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/05/31/everything-you-need-to-know-about-duckweed-on-the-river-witham/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Periods of hot and dry weather can be busy times for the Environment Agency as we work to protect not just our water resources; but our precious environment and the wildlife that depends on it."
    },
    {
        "title": "Assessing the health of the River Wye and its catchment",
        "authors": [
            "Emma Johnson"
        ],
        "posted_on": "2023-05-30T12:44:21",
        "categories": [
            "Biodiversity",
            "Farming",
            "Landscapes",
            "Protected sites and species",
            "Science and evidence",
            "Site of Special Scientific Interest",
            "Special Protection Area",
            "wildlife and farming"
        ],
        "content": [
            {
                "content": "By Emma Johnson, Area Manager - West Midlands Team",
                "tag": "p"
            },
            {
                "content": "The Wye Valley is an iconic landscape, hugely important for biodiversity due to the wide range of rare river wildlife, loved by people and important for farming. It’s because it’s so special, that it has been designated as a site of special scientific interest (SSSI). In addition, together, the River Wye and part of the River Lugg form the ‘River Wye Special Area of Conservation’ (SAC), providing the rivers with the highest level of protection in the UK and of international importance.",
                "tag": "p"
            },
            {
                "content": "We want to restore the Wye catchment to a healthy condition, so its rivers can support the life that depends on them, provide the clean and plentiful water, be resilient to climate change all while providing spaces that people can enjoy the benefits of. It’s the outcome that Natural England is working in partnership to deliver with the Environment Agency and a range of stakeholders.",
                "tag": "p"
            },
            {
                "content": "To restore the health of the Wye and Lugg we need to have a clear understanding of the current condition, which in turn will provide a better understanding of what is needed to achieve this.",
                "tag": "p"
            },
            {
                "content": "How we assess the health of the River Wye and Lugg designated sites",
                "tag": "p"
            },
            {
                "content": "The River Wye and Lugg designated sites have a relatively complex set of aquatic plant and animal life, known as interest features. Conducting a full condition assessment of every feature of the river is a significant operation. A full two-year assessment is planned to commence in 2024, but in the interim, Natural England has conducted a small-scale assessment, looking at four specific features, to create an indicative assessment of the site as a whole.",
                "tag": "p"
            },
            {
                "content": "Applying Common Standard Monitoring Guidance (CSMG) which is the standard used across the UK, we used data and evidence from the Environment Agency. Our assessment reviewed:",
                "tag": "p"
            },
            {
                "content": "As per CSMG, if any one of the features or its indicators is classed as either ‘unfavourable’, ‘unfavourable - no change’ or ‘unfavourable - declining’, the whole unit of the river is classed as such, irrespective of the status of the other interest features.",
                "tag": "p"
            },
            {
                "content": "What the data is telling us",
                "tag": "p"
            },
            {
                "content": "The SSSI condition status for the Wye and Lugg was largely previously classed as ‘unfavourable - recovering’. Our recent assessment identified that the River Lugg is showing declines in salmon, water quality and white-clawed crayfish. The River Wye is showing declines in macrophytes, salmon and white-clawed crayfish. Natural England regularly reviews the water quality targets  and the data tells us that the River Wye is not showing a decline in water quality.",
                "tag": "p"
            },
            {
                "content": "Further investigation is required before we are able to pinpoint specific causes of the declines, some of which may be beyond the catchment.",
                "tag": "p"
            },
            {
                "content": "As at least one interest feature in both the Wye and the Lugg are showing declines, we cannot be assured that all necessary management is currently in place. Despite the significant efforts of many stakeholders, we have updated the SSSI condition status for the Wye and Lugg to ‘unfavourable – declining’.",
                "tag": "p"
            },
            {
                "content": "These assessments are published on the Natural England Designated Site Viewer alongside detailed information about the SSSI and its interest features.",
                "tag": "p"
            },
            {
                "content": "What this change means",
                "tag": "p"
            },
            {
                "content": "Any deterioration of river health is worrying to us and all those who share a love for these wonderful rivers. But it is important to provide context to this assessment.  These findings do not reflect a sudden decline in the health of the river but are the results of changing agricultural and industrial practices, climate change, urbanisation and a growing population over the last decades.",
                "tag": "p"
            },
            {
                "content": "We have updated the status as currently the interest features aren’t thriving which is an indication that the rivers can’t do all of the things we rely on them to do. Unless there are changes to the external pressures upon it, the SSSI cannot reach a favourable condition.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "How we are addressing the issues",
                "tag": "p"
            },
            {
                "content": "The scale and complexity of the challenge in the Wye catchment means that we need long-term solutions that are founded on a strong evidence base and developed collectively. Our area team is committed to working with local stakeholders, partners and landowners to improve the health of these rivers and for the species that depend on them. Much of this activity is focused on improving water quality, especially reducing phosphates, which we know is fundamental to the health of the river.",
                "tag": "p"
            },
            {
                "content": "We are working with the Environment Agency, Herefordshire Council, the Wye and Usk Foundation, Herefordshire Wildlife Trust and other local stakeholders via a Nutrient Management Plan. The plan, which is overseen by the Nutrient Management Board (NMB), aims to identify both the sources of nutrients and the steps that can be taken to enable growth in Herefordshire whilst conserving the river environment. We are working closely with Herefordshire Council and Partners (including those in Wales) to improve the operation of the NMB board and our joint projects.",
                "tag": "p"
            },
            {
                "content": "But we are also committed to stepping up actions we can take now in response to this worrying drop in condition.",
                "tag": "p"
            },
            {
                "content": "One of the many projects currently underway is the Integrated Wetlands project, a Nutrient Mitigation Scheme devised to protect our waterways from pollution and enable home building.",
                "tag": "p"
            },
            {
                "content": "Up to eight integrated wetlands will be constructed at a site close to the Dwr Cymru Welsh Water (DCWW) plant at Luston, which will essentially soak up phosphates before they reach the watercourse, mitigating the impacts of unavoidable nutrient pollution.",
                "tag": "p"
            },
            {
                "content": "Catchment sensitive farming continues to play a vital role, advising farmers so they can tackle pollution from agriculture. In partnership with Farm Herefordshire, our Catchment Sensitive Farming Advisers (CSFA) are working with landowners and suppliers to tackle phosphate reduction.",
                "tag": "p"
            },
            {
                "content": "In the last three years, our CSFAs have undertaken 1-to-1 visits across 269 holdings in the Wye catchment alone. This targeted approach works because our teams can identify specific areas to provide tailored advice that works for each individual landowner. Across those 269 site visits, our teams made over 2,400 recommendations to support farms in the Wye catchment. This includes encouraging take up of CS options such as buffer strips along watercourses.",
                "tag": "p"
            },
            {
                "content": "The EA are growing their inspection programme in the catchment, helping farmers to comply with legal requirements including the Farming Rules for Water.",
                "tag": "p"
            },
            {
                "content": "Alongside delivering best practice advice and guidance, our advisors are supporting and approving capital, land management and slurry infrastructure grant applications to ensure landowners have access to the resources they need to make improvements.",
                "tag": "p"
            },
            {
                "content": "As well as 1-to-1 visits, we regularly host community events which focus on particular areas, including slurry management, regenerative agriculture and agro-forestry. Due to the success of these events, we have many more planned throughout the year. With the Wye and Usk Foundation we are hosting events on carbon, soils and how to reduce potato sector-specific inputs for potato farmers. With the Rural Hub and Farm Herefordshire we’re developing a series of on-farm events to focus on positive soil management and soil assessments to help farmers meet their SFI soil standards.",
                "tag": "p"
            },
            {
                "content": "Reducing phosphates is just one intervention. Although there’s a shared local focus on water quality and poultry units being the cause, the situation is more complex than this. The Wye catchment is suffering from the same pressures that we see across the country. Our focus is on restoring nature and the ecosystem across the whole catchment, together with the Environment Agency, the Nutrient Management Board and stakeholders.",
                "tag": "p"
            },
            {
                "content": "You can find more information about projects underway in the Wye catchment with the new Environment Agency portal, Engagement HQ by visiting https://engageenvironmentagency.uk.engagementhq.com",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/05/30/assessing-the-health-of-the-river-wye-and-its-catchment/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Emma Johnson, Area Manager - West Midlands Team The Wye Valley is an iconic landscape, hugely important for biodiversity due to the wide range of rare river wildlife, loved by people and important for farming. It’s because it’s so …"
    },
    {
        "title": "Trust Services Sanctions – 5 months on",
        "authors": [
            "OFSI"
        ],
        "posted_on": "2023-05-30T12:20:39",
        "categories": [
            "OFSI Blog"
        ],
        "content": [
            {
                "content": "The trust services sanctions came into effect on 16 December 2022. These are financial sanctions, for which the Office of Financial Sanctions Implementation (OFSI) is responsible, while the Department for Business and Trade is responsible for professional and business services sanctions.  ",
                "tag": "p"
            },
            {
                "content": "The trust services measure limits the ability of persons designated for the purpose of this measure, and persons connected with Russia, from accessing the UK’s trust services.  Since March 2023, over 1,820 persons have been designated for the purposes of trust services sanctions. ",
                "tag": "p"
            },
            {
                "content": "OFSI has engaged with over 500 stakeholders and international partners (including the Crown Dependencies and Overseas Territories) on the detail. Thank you to all participants for your involvement.  ",
                "tag": "p"
            },
            {
                "content": "This blog aims to provide further clarity on themes arising from questions OFSI has received, though some questions have been case specific. OFSI does not generally (in this blog or otherwise) provide legal advice, so independent legal advice should be sought when required.  ",
                "tag": "p"
            },
            {
                "content": "When do Trust Services Sanctions Apply? ",
                "tag": "p"
            },
            {
                "content": "Persons Connected with Russia ",
                "tag": "p"
            },
            {
                "content": "Since 16 December 2022, it has been prohibited to provide new trust services to or for the benefit of “persons connected with Russia” (“PCWR”). The PCWR legal definition can be found in section 19A(2) of the Russia (Sanctions) (EU Exit) Regulations 2019. ",
                "tag": "p"
            },
            {
                "content": "This definition should be considered against the facts of each person or individual to see if they meet the criteria, and therefore whether the provision of new trust services is prohibited. It would not normally apply to individuals who only occasionally travel to Russia while normally being resident or located in the UK. The definition also does not include Russian nationals who are not ordinarily resident or located in Russia. The “Domicile” test only applies to a person who is not an individual (e.g. a company). ",
                "tag": "p"
            },
            {
                "content": "Designated Persons  ",
                "tag": "p"
            },
            {
                "content": "Trust services must not be provided to or for the benefit of designated persons in accordance with these sanctions. This means trust services (not the trust itself) must be wound down, unless a relevant exception applies, or specific licence is obtained. OFSI’s General Licence (GL) and previous blog provide some background on wind downs. ",
                "tag": "p"
            },
            {
                "content": "Whether a service is provided “for the benefit of” a person or individual is also case-specific. Subject to that, “for the benefit of” is defined in sections 18C(5) and 18C(6). ",
                "tag": "p"
            },
            {
                "content": "OFSI’s consolidated list provides details of designated persons. ",
                "tag": "p"
            },
            {
                "content": "Where do these sanctions apply? ",
                "tag": "p"
            },
            {
                "content": "These prohibitions target the provision of trust services, by UK persons anywhere or by persons in the UK, to or for the benefit of PCWR and persons designated under the trust services sanctions. The prohibitions apply no matter the location of the trust or similar arrangement. ",
                "tag": "p"
            },
            {
                "content": "Like all UK sanctions measures, the trust services prohibitions also apply in the Crown Dependencies and Overseas Territories. However, some may have issued their own General Licences (GL), so please consult their websites for the latest information. ",
                "tag": "p"
            },
            {
                "content": "Key Exceptions ",
                "tag": "p"
            },
            {
                "content": "Assets of designated persons caught under Regulation 11 of the Russia (Sanctions) (EU Exit) Regulations 2019 must remain frozen. However, some exceptions and licences permit the provision of trust services where it would otherwise be prohibited under the trust services sanctions, and there are licensing grounds pursuant to which specific licences can be sought.   ",
                "tag": "p"
            },
            {
                "content": "The exceptions include: ",
                "tag": "p"
            },
            {
                "content": "OFSI’s Enforcement Powers  ",
                "tag": "p"
            },
            {
                "content": "OFSI can impose civil monetary penalties on a strict civil liability basis, meaning the previous requirement for OFSI to prove that a person had knowledge or reasonable cause to suspect that they were in breach of financial sanctions has gone.  ",
                "tag": "p"
            },
            {
                "content": "Licensing ",
                "tag": "p"
            },
            {
                "content": "The General Licence applies to persons designated under the trust services sanctions, it does not apply to PCWR. It includes a reporting obligation to let OFSI know that you are winding down provision of a trust service. ",
                "tag": "p"
            },
            {
                "content": "If you find that the GL does not apply and you need to submit a specific licence application, please read our guidance. If a licence is being sought under more than one financial sanction, check our form has been completed fully before submitting it early. If a trust and company service provider has reason to believe that trust services cannot be wound down within the 90 days provided by the GL, contact OFSI with details as soon as possible. ",
                "tag": "p"
            },
            {
                "content": "Useful Links ",
                "tag": "p"
            },
            {
                "content": "OFSI’s homepage on trust services sanctions\nHM Government guidance on arms embargoes and other restrictions",
                "tag": "p"
            }
        ],
        "link": "https://ofsi.blog.gov.uk/2023/05/30/trust-services-sanctions-5-months-on/",
        "blog": "Office of Financial Sanctions Implementation",
        "blog_link": "https://ofsi.blog.gov.uk",
        "description": "The trust services sanctions came into effect on 16 December 2022. These are financial sanctions, for which the Office of Financial Sanctions Implementation (OFSI) is responsible, while the Department for Business and Trade is responsible for professional and business services …"
    },
    {
        "title": "Secure by Design – a new way to manage cyber risk in capabilities",
        "authors": [
            "Christine Maxwell"
        ],
        "posted_on": "2023-05-30T11:25:59",
        "categories": [
            "Cyber"
        ],
        "content": [
            {
                "content": "Here’s what you need to know",
                "tag": "h2"
            },
            {
                "content": "Secure by Design is a key component of how cyber security will be improved within the MOD.",
                "tag": "p"
            },
            {
                "content": "The culture and approach to how cyber security is addressed in capability programmes across MOD is changing.  Cyber security is often bolted on at the end of a programme lifecycle after an accreditation process and this does not provide MOD with the best chance of delivering secure capabilities into our operational user’s hands.",
                "tag": "p"
            },
            {
                "content": "Things are changing and the old MOD accreditation approach is stopping!",
                "tag": "p"
            },
            {
                "content": "The Secure by Design approach is a modern approach whereby SROs, capability owners and delivery teams are accountable and responsible for delivering systems that are cyber secure.  Safety isn’t treated as an add on or an optional extra that can be traded out and cyber security needs to be treated the same.",
                "tag": "p"
            },
            {
                "content": "With the increasing cyber threat that exists in the world the new approach is essential. Teams must own the cyber security risk of their capabilities from concept to disposal and manage it effectively through the lifecycle of the capability.",
                "tag": "p"
            },
            {
                "content": "The approach will lead to the delivery of more secure systems through clearer accountability, simplified processes aligned to the capability delivery strategy, more use of open security standards, better guidance, more flexibility, and empowered decision making.",
                "tag": "p"
            },
            {
                "content": "How will we implement this, I hear you say...",
                "tag": "h2"
            },
            {
                "content": "A Secure by Design project team has been piloting the new ways of working with 40 programmes over the last year. The team have therefore produced policy, process, guidance, and tooling to support projects on their journey.",
                "tag": "p"
            },
            {
                "content": "This includes a self-assessment tool which will enable projects to self-assess their maturity against security policy and technical guidance. The intent of this tool is to help projects understand what they need to consider when delivering a capability and help track progress through delivery. All new programmes and system developments must now follow this approach and details are mandated in JSP 440 Leaflet 5C.",
                "tag": "p"
            },
            {
                "content": "The key to the success of this is that programmes need to resource and fund cyber security as they would any other key capability requirement. Cyber security has the support of the Service Chiefs and DDG’s across Defence and is not something that can be traded out as it is now a licence to operate item.",
                "tag": "p"
            },
            {
                "content": "This may seem a big change but don’t worry there is plenty of support available to guide you:",
                "tag": "p"
            },
            {
                "content": "I said that Accreditation is stopping – and it is. A new second line assurance function has been established that will perform independent assessments over MOD capabilities. These assurance reviews will be performed at key stages of the programme in order to provide SROs and Delivery Teams with the independent specialist opinions as to the state of cyber security.",
                "tag": "p"
            },
            {
                "content": "Cyber Security has also been embedded as a requirement into IAC and JROC submissions and teams will need to evidence that they are cyber ready.",
                "tag": "p"
            },
            {
                "content": "The full process is going live over the next few months with a formal launch in July 2023 and you will see lots more communication in relation to Secure by Design.",
                "tag": "p"
            },
            {
                "content": "If you have a programme that is early in its lifecycle then get your team on to the Secure by Design portal and start defining your cyber security risk and how you are going to mitigate it.",
                "tag": "p"
            }
        ],
        "link": "https://defencedigital.blog.gov.uk/2023/05/30/secure-by-design-a-new-way-to-manage-cyber-risk-in-capabilities/",
        "blog": "Defence Digital",
        "blog_link": "https://defencedigital.blog.gov.uk",
        "description": "Here’s what you need to know Secure by Design is a key component of how cyber security will be improved within the MOD. The culture and approach to how cyber security is addressed in capability programmes across MOD is changing.  …"
    },
    {
        "title": "How HM Land Registry data benefits the UK",
        "authors": [
            "Lynne Nicholson, Head of Data Products & Services "
        ],
        "posted_on": "2023-05-30T10:36:56",
        "categories": [
            "Data"
        ],
        "content": [
            {
                "content": "You could argue that house prices are a national obsession. Who among us hasn’t wanted to know how much a property has sold for at one time or another? But where does that data come from? And how do we know what average house prices are, and how much they have gone up or down?  ",
                "tag": "p"
            },
            {
                "content": "House price information ",
                "tag": "h2"
            },
            {
                "content": "If you’ve ever wondered where websites such as Rightmove and Zoopla get their house price information from, the answer is us, alongside others such as Registers of Scotland. We register, on average, more than 100,000 residential sales each month. That means we are the main source for house price information in England and Wales and have a huge amount of data about what properties have actually sold for. ",
                "tag": "p"
            },
            {
                "content": "Our monthly house price index (HPI) is widely recognised as critical information about house prices, in fact it’s a National Statistic, meaning it meets the highest standards of trustworthiness, quality and value. It shows average house prices broken down by: ",
                "tag": "p"
            },
            {
                "content": "Having house price data so easily to hand means homebuyers and sellers are much better informed from the outset. For example, if you want to discover if an asking price is reasonable based on the type of property and area it’s in, you can easily find this out with a few clicks of a mouse. By making this kind of data more transparent, the whole housing market can operate more smoothly. ",
                "tag": "p"
            },
            {
                "content": "In addition to homebuyers and sellers, our historic and recent property sale prices data is used by: ",
                "tag": "p"
            },
            {
                "content": "What other kinds of data do we have? ",
                "tag": "h2"
            },
            {
                "content": "We have 13 datasets which are publicly accessible on our Use land and property data platform. These are bulk datasets suitable for business and professional use such as overseas companies that own property in England and Wales.",
                "tag": "p"
            },
            {
                "content": "Individuals wanting to find out information about a specific property can use our Search for land and property information tool. This provides information about the property such as: ",
                "tag": "p"
            },
            {
                "content": "Making this kind of data easy to access means there is transparency in the property market which allows people to make informed decisions more quickly. ",
                "tag": "p"
            },
            {
                "content": "Speeding up homebuying ",
                "tag": "h2"
            },
            {
                "content": "Another example of how we are making data easier to access is the creation of a central Local Land Charges (LLC) Register, one of the biggest ever government data transformation projects. It involves collating and transforming LLC data from all local authorities in England and Wales so that it is consistent in format and accessible in one place.  ",
                "tag": "p"
            },
            {
                "content": "Whenever someone buys a property, a conveyancer checks the local land charges which are restrictions on the use of a property or area of land such as planning conditions and tree preservation orders. Rather than dealing with a wide range of LLC registers in separate local authorities, in different formats and at different costs, the central register that we are creating offers: ",
                "tag": "p"
            },
            {
                "content": "By speeding up and simplifying this element of the conveyancing process, buying decisions can be made earlier, reducing the risk of property transactions falling through due to late revelations. These failed transactions cost buyers time and up to £2,700 per incident. When the project to centralise all local land charges data is complete, property buyers, developers and policymakers will all have easy access to LLC data across England and Wales. ",
                "tag": "p"
            },
            {
                "content": "How our data is used",
                "tag": "h2"
            },
            {
                "content": "There is a well-known data sharing principle that you should never predict all potential uses of data once it’s released. We’ve certainly seen evidence of that with our location and ownership data being widely re-used outside of our traditional user base of conveyancing and lending, such as: ",
                "tag": "p"
            },
            {
                "content": "By supporting PropTech (property technology) start-ups through our Geovation Accelerator Programme, dozens of new uses of our data have been created to revolutionise the property market and beyond. For example, Skyroom uses our data to identify buildings which are suitable for airspace development, enabling landowners in London to build upwards rather than outwards. ",
                "tag": "p"
            },
            {
                "content": "Calculating the value of our data",
                "tag": "h2"
            },
            {
                "content": "We’ve calculated that our top four datasets alone create an annual benefit to the economy of more than £300 million. How did we calculate this? We’ve been working alongside the Geospatial Commission to develop a new framework to measure the economic, social and environmental value of public sector location data. This guidance should benefit both the public and private sectors and boost the UK’s global geospatial expertise.  ",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h2"
            },
            {
                "content": "The quality of our data is even more important to us and our customers than the amount of data we release. Our focus over the next few years will be on making our data more FAIR - findable, accessible, interoperable and reusable. Our ambition is to make better quality data available to more people, and so unlock more value, in turn helping the property market and wider economy.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2023/05/30/how-hm-land-registry-data-benefits-the-uk/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "Who among us hasn’t wanted to know how much a property has sold for at one time or another? Find out about how HM Land Registry data creates reliable house price information as well as other benefits our data provides to the UK."
    }
]