[
    {
        "title": "Sunday Telegraph article about Natural England’s position on housebuilding",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-10-15T14:22:19",
        "categories": [
            "Natural England"
        ],
        "content": [
            {
                "content": "An article in the Telegraph (14 October) picks up on comments made by Natural England chair Tony Juniper on X (formally Twitter) regarding media reports about the role of housebuilding on scrubland.  The Telegraph also includes criticism from some quarters that Tony is opposed to housebuilding.",
                "tag": "p"
            },
            {
                "content": "The  comments made by Tony Juniper referenced in the piece about scrubland are taken out of context . Tony was making the point scrubland as a conservation term is used to describe a distinctive habitat home to an abundance of wildlife which must be protected if we are to achieve our legally binding targets for nature recovery",
                "tag": "p"
            },
            {
                "content": "The suggestion that Natural England or its Chair are against house building is simply not true and the facts speak for themselves.  Out of the tens of thousands of planning applications that Natural England is consulted on each year, 99% result in developers finding ways for development to proceed while protecting nature.  A mere 1% result in an objection. This refutes claims that Natural England is against house building and proves that as a society, we do not need to choose between much needed housing or protecting nature – you can do both.",
                "tag": "p"
            },
            {
                "content": "In response, Natural England chair Tony Juniper said : ",
                "tag": "p"
            },
            {
                "content": "Telegraph readers know the value of our natural environment and they know that building homes and protecting our environment is not a binary choice; done well the two can be mutually beneficial.",
                "tag": "p"
            },
            {
                "content": "We already successfully build for the future and protect nature. Natural England advises thousands of developers across the nation each year to help make development projects compatible with nature and objects to less than 1% of planning applications.",
                "tag": "p"
            },
            {
                "content": "The suggestion that protecting nature is preventing us achieving our essential housebuilding targets is completely unfounded.",
                "tag": "p"
            },
            {
                "content": "To read Natural England’s response in full, see the blog.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/10/15/sunday-telegraph-article-about-natural-englands-position-on-housebuilding/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "An article in the Telegraph (14 October) picks up on comments made by Natural England chair Tony Juniper on X (formally Twitter) regarding media reports about the role of housebuilding on scrubland.  The Telegraph also includes criticism from some quarters that Tony is opposed to housebuilding."
    },
    {
        "title": "Sunday Telegraph article about Natural England’s position on housebuilding",
        "authors": [
            "defrablogs"
        ],
        "posted_on": "2023-10-15T13:23:21",
        "categories": [
            "Natural England"
        ],
        "content": [
            {
                "content": "An article in the Telegraph (14 October) picks up on comments made by Natural England chair Tony Juniper on X (formally Twitter) regarding media reports about the role of housebuilding on scrubland. The article suggests Tony is criticising housebuilding policy set out by Labour at its recent party conference.  The Telegraph also includes criticism from some quarters that Tony is opposed to housebuilding.",
                "tag": "p"
            },
            {
                "content": "The suggestion that Natural England or its Chair are against house building is simply not true and the facts speak for themselves.  Out of the tens of thousands of planning applications that we are consulted on each year, 99% result in Natural England and developers finding ways for development to proceed while protecting Nature.  A mere 1% result in an objection. This not only refutes claims of being against house building but proves that as a society, we do not need to choose between much needed housing and protecting equally needed Nature.  We can and must build in a way that helps Nature thrive. As such, when objections are raised, our experts are always available to developers to collaborate on solutions which work for both people and Nature.",
                "tag": "p"
            },
            {
                "content": "Natural England and its Chair put a great deal of thought, time and effort into advancing the aim of sustainable development, which is the process of integrating economic and environmental goals. This is a Government priority and in the statutes that set out the purpose of Natural England. With multiple targets to meet for new housing, Nature recovery, climate change and for public health, Natural England is clear that the way to seek good outcomes is to find ways to integrate these goals, rather to have a starting point where we choose which one is most important than the others.",
                "tag": "p"
            },
            {
                "content": "As the country’s expert Nature recovery body, it is Natural England’s role to provide scientific advice to the Government, local authorities, and developers so they can design and build sustainable communities without harming Nature. It is not our job to say whether it is more important than other priorities. Natural England’s role in the planning system - as defined by Parliament - is to ensure that the potential environmental impacts of any proposal are taken into account by the relevant decision-making body. That body will weigh up our advice alongside other factors in reaching its decision. This advisory role is in line with part of our statutory purpose to contribute to sustainable development.",
                "tag": "p"
            },
            {
                "content": "Comments by Tony Juniper referenced in the piece about scrubland are taken out of context and misinterpreted.  We wholeheartedly agree that there is a significant amount of land suitable for housing, some of which can be described as ‘scrubby’. However, as Tony explained, scrub land itself is a distinctive habitat home to an abundance of wildlife which must be protected if we are to achieve our legally binding targets for Nature recovery. We also fully agree that the greenbelt can sometimes be a logical place to build, especially where there is low ecological or agricultural value. In fact, combining house building with Nature recovery offers huge opportunities for increasing the environmental value of greenbelt, while creating great places for people to live. To achieve this integrated approach, we have new processes to enable this, such as the Local Nature Recovery Strategies that were recently adopted under the 2021 Environment Act.",
                "tag": "p"
            },
            {
                "content": "In response, Natural England chair Tony Juniper added:",
                "tag": "p"
            },
            {
                "content": "Further evidence that Nature recovery and housebuilding is entirely possible, is provided by the results we are seeing on the ground through the Natural England administered Nutrient Mitigation Scheme. Rather than blocking new homes, since July 2022, Natural England has worked in partnership to provide enough mitigation against further pollution in rivers to enable the building of 50,000 new homes, with more to come. This means local authorities and developers are bringing forward the housing they consider right for their area, while protecting fragile rivers, beautiful lakes, estuaries and wildlife from any further harm resulting from nutrient pollution.",
                "tag": "p"
            },
            {
                "content": "Concerted action is needed across every part of society – the public, business, farmers, government at a national and local level, and homebuilders – to reverse the decline in Nature and support clean and healthy rivers.  We will continue to play our role in achieving this.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/10/15/sunday-telegraph-article-about-natural-englands-position-on-housebuilding/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "An article in the Telegraph (14 October) picks up on comments made by Natural England chair Tony Juniper on X (formally Twitter) regarding media reports about the role of housebuilding on scrubland. The article suggests Tony is criticising housebuilding policy set out by Labour at its recent party conference.  The Telegraph also includes criticism from some quarters that Tony is opposed to housebuilding.  "
    },
    {
        "title": "My new property is not registered yet!",
        "authors": [
            "HM Land Registry"
        ],
        "posted_on": "2023-10-13T14:43:30",
        "categories": [
            "Buying and selling property"
        ],
        "content": [
            {
                "content": "Why isn’t my property registered to me yet according to HM Land Registry records? ",
                "tag": "h2"
            },
            {
                "content": "If you’ve just bought a property and you look at Zoopla or Rightmove – or even HM Land Registry's own service – you may be surprised to see that your name and the price paid hasn’t been added to your official property record yet. In the vast majority of cases, you do not need to worry about this. There are a few specific cases (explained below), where HM Land Registry registrations could potentially cause owners an issue but, even then, there is a simple – and free – solution available. ",
                "tag": "p"
            },
            {
                "content": "Normally, no problems arise from properties not being registered to their new owners yet. This is because registration happens after the property is sold – usually after completion and collection of the keys, and after Stamp Duty or Land Transaction Tax (if applicable) has been paid. The sale is legal, the new owner can move in, and the property is theirs. Their legal rights are protected in the Land Register the moment we receive the new application, not from the day we actually register it which will be some time later because the sale needs to happen first. ",
                "tag": "p"
            },
            {
                "content": "What HM Land Registry does ",
                "tag": "h2"
            },
            {
                "content": "HM Land Registry plays a key role in the property market, providing an official record of all property ownership and the financial loans (normally mortgages) against all property in England and Wales. This provides assurance for further money lending, and so keeps the property market running. Without this, the property market would simply stop. ",
                "tag": "p"
            },
            {
                "content": "Most people probably don’t even know about HM Land Registry until they see the line on their conveyancer’s itemised bill. Or possibly when they receive a form to sign, with witnesses, to agree to the sale of the property with our  logo at the top. They may also use platforms such as Rightmove but not realise the data’s sourced from us.  ",
                "tag": "p"
            },
            {
                "content": "When is HM Land Registry involved in the property-buying process?",
                "tag": "h2"
            },
            {
                "content": "Before a property sale",
                "tag": "h3"
            },
            {
                "content": "Before a property is sold, we provide information about the ownership of that property. We currently provide that information within three working days, mainly because this service is largely automated.  ",
                "tag": "p"
            },
            {
                "content": "After a property is sold",
                "tag": "h3"
            },
            {
                "content": "After a property sale, we register the new owners’ details and any mortgage they have. The sale is legal, the new owner can move in, host house-warming parties or start any renovations they want. The property is legally theirs from the moment we receive the application which we will then start processing.  ",
                "tag": "p"
            },
            {
                "content": "To see the current timescales for processing applications, you can check our current processing times on GOV.UK. It’s worth repeating that the owners’ ‘interest’ in the property is legally protected from the moment we receive the application, not the later date when we finish processing it and update the register.  ",
                "tag": "p"
            },
            {
                "content": "There are a few specific cases where HM Land Registry registrations could potentially cause owners an issue but, even then, there is a simple – and free – solution available: our fast-track service.",
                "tag": "p"
            },
            {
                "content": "When can an application be fast tracked?",
                "tag": "h2"
            },
            {
                "content": "Quick sales and remortgages ",
                "tag": "h3"
            },
            {
                "content": "If someone buys a property and then decides to remortgage or sell it just a short while later, their registration may not have been completed yet, meaning they cannot sell or remortgage the property. This does not happen very often but, when it does, the applicant can request that their application is fast tracked and moved to the front of our queues (we call this 'expediting'). This is an extremely successful service, with over 95% of cases processed within 10 working days allowing them to continue with their sale or remortgage. It is also free of charge.",
                "tag": "p"
            },
            {
                "content": "Registering very old or very new properties",
                "tag": "h3"
            },
            {
                "content": "The other area which can potentially cause issues is registering a property for the first time – perhaps if it’s an old house or part of a new build development. We’re seeing some longer registration delays here, as these tend to be more complex applications that require more detailed mapping and often need us to ask applicants for more details to ensure we get the precise aspects of ownership correct. In fact, two thirds of these ‘complex’ applications need some clarifying, which can cause delays.  ",
                "tag": "p"
            },
            {
                "content": "So, if you have bought an older house, or a new build, and are thinking about refinancing or remortgaging, it would be worth checking the registration details and, if necessary, requesting our fast-track service to bring our records up to date with your ownership.",
                "tag": "p"
            },
            {
                "content": "So, if a delay in registration is causing problems, whether legal, financial or personal, our criteria for fast tracking are met. Remember, there is no additional charge from HM Land Registry to use this service – it is free.",
                "tag": "p"
            },
            {
                "content": "What else you can do",
                "tag": "h2"
            },
            {
                "content": "This is a simplified account of our work. Land registration and property law can be incredibly complex. However, it covers the vast majority of property sales. Inevitably, there will be some cases which take a little longer, or face particular issues. If you have any concerns about these affecting you, we would encourage you to contact us.  ",
                "tag": "p"
            },
            {
                "content": "There is no reason that your property transaction should be affected by any processing delays at HM Land Registry. ",
                "tag": "p"
            },
            {
                "content": "However, if you think your plans might be affected by your property not being registered yet, please request an expedite. This free service is helping thousands of people each month to do things such as move home, change their registered names after marriage or divorce, or manage a property after a bereavement.",
                "tag": "p"
            },
            {
                "content": "What are we doing?",
                "tag": "h2"
            },
            {
                "content": "As long as the application has been submitted to us, any delays in registering the property aren’t anything to worry about. This doesn’t mean however that we’re not always working to reduce the time between receiving an application and registration.",
                "tag": "p"
            },
            {
                "content": "For more information about what we’re doing to improve our speed of service for customers, including hiring over 1,500 new caseworkers, please read our recent blog on measures to help our customers.",
                "tag": "p"
            },
            {
                "content": "If you’re interested in learning more about our role in the conveyancing process, you can also watch our recently published video aimed at supporting new conveyancers.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2023/10/13/my-new-property-is-not-registered-yet/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "Land registration protections, what to do when your property isn’t registered and fast-track applications explained."
    },
    {
        "title": "Secondary school applications deadline 2023: How and where to apply",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-10-13T10:37:30",
        "categories": [
            "Schools"
        ],
        "content": [
            {
                "content": "The deadline for secondary school applications is approaching, and for your child to be in with the best chance of being offered a place at one of your preferred options, you need to send in your application before then. It’s a simple and straightforward process, which you can complete online. ",
                "tag": "p"
            },
            {
                "content": "Here we explain everything you need to know about how and when to apply to secondary school.  ",
                "tag": "p"
            },
            {
                "content": "When is secondary school application deadline day? ",
                "tag": "h3"
            },
            {
                "content": "The deadline to apply for secondary school places is 11:59pm on Tuesday 31 October 2023. ",
                "tag": "p"
            },
            {
                "content": "What happens if I miss the deadline and can I still apply for my child? ",
                "tag": "h3"
            },
            {
                "content": "It’s strongly recommended that you apply in time for 31 October 2023.   ",
                "tag": "p"
            },
            {
                "content": "You can still apply for a secondary school place for your child if you miss the deadline, but your application is likely to be considered after those who have applied on time.  ",
                "tag": "p"
            },
            {
                "content": "Where do I apply for a secondary school place? ",
                "tag": "h3"
            },
            {
                "content": "Applications should be made online through your local authority website wherever possible. ",
                "tag": "p"
            },
            {
                "content": "What do secondary school admissions involve? ",
                "tag": "h3"
            },
            {
                "content": "Secondary school admissions are organised by local authorities – usually referred to as councils. ",
                "tag": "p"
            },
            {
                "content": "You may be asked to supply proof of your address, and you will also need to list the schools you are applying for by order of preference.  ",
                "tag": "p"
            },
            {
                "content": "If you are applying for a faith school, you may also be asked to fill out a supplementary application form. If that is the case, you will also need to fill out your council’s main application form as well.  ",
                "tag": "p"
            },
            {
                "content": "For more information on the applications process contact your local council. ",
                "tag": "p"
            },
            {
                "content": "Do I need to use all the school preference options when applying for a school? ",
                "tag": "h3"
            },
            {
                "content": "We strongly encourage you to use all the preference options on the form. You will be given the opportunity to give at least three preferences and in some areas as many as six. ",
                "tag": "p"
            },
            {
                "content": "Using all your school preference options makes it less likely that you will be offered a place at a school that you haven’t expressed a preference for. ",
                "tag": "p"
            },
            {
                "content": "If you don’t receive an offer at your most preferred school, you’re likely to be offered a place at one of your other preferences.  ",
                "tag": "p"
            },
            {
                "content": "Does using all the preference options reduce the chance of receiving an offer from my top choice?  ",
                "tag": "h3"
            },
            {
                "content": "No. You won’t be penalised by a school for not putting them as top choice. In fact, the school will not know the order you listed the schools in – the schools consider all applications on the same basis. ",
                "tag": "p"
            },
            {
                "content": "How do schools decide who to offer a place to? ",
                "tag": "h3"
            },
            {
                "content": "Every child who has applied is listed in priority order, according to the schools’ published admissions criteria. The council then takes all the final lists and allocates places on this basis. You can find out the admission criteria for your local schools in the prospectus, published by your council.  ",
                "tag": "p"
            },
            {
                "content": "If your child is high enough up the priority list for your first choice, they will be offered a place. If not, the council will check the list for your second choice, and so on until a place is secured. ",
                "tag": "p"
            },
            {
                "content": "Your child will only be offered a place at a school you have not listed if they don’t have sufficient priority for any of your preferred schools. ",
                "tag": "p"
            },
            {
                "content": "If I only list one school, is my child guaranteed a place there? ",
                "tag": "h3"
            },
            {
                "content": "No. Even if you only name one school, if your child has insufficient priority, they will not be offered a place there. ",
                "tag": "p"
            },
            {
                "content": "In this instance, the council will make an offer of a school you didn’t list.  ",
                "tag": "p"
            },
            {
                "content": "Do I still need to apply for a place if my preferred secondary school is linked to my child’s primary school? ",
                "tag": "h3"
            },
            {
                "content": "You must still apply for a place, even if your chosen school is linked to your child’s primary school. ",
                "tag": "p"
            },
            {
                "content": "When will I find out what secondary school place my child has been given? ",
                "tag": "h3"
            },
            {
                "content": "You will be told what place your child has been given on 1 March 2024. Usually, you will be contacted by email. ",
                "tag": "p"
            },
            {
                "content": "What happens if I don’t get into my first-choice school? ",
                "tag": "h3"
            },
            {
                "content": "More than 8 in 10 families were offered their first-choice secondary school for this academic year and more than 9 in 10 got one of their top three choices. ",
                "tag": "p"
            },
            {
                "content": "If you aren’t happy with what you’re offered there are plenty of options available including: ",
                "tag": "p"
            },
            {
                "content": "It is important to know that you can both appeal the decision and add your child to the waiting list while also accepting the offer of the place at any school.  ",
                "tag": "p"
            },
            {
                "content": "Accepting that offer while you pursue other options means that your child does not risk being without a school place. ",
                "tag": "p"
            },
            {
                "content": "How does the appeals process work for secondary school applications? ",
                "tag": "h3"
            },
            {
                "content": "If your child is refused a place at your chosen school, you will have 20 school days to raise an appeal. ",
                "tag": "p"
            },
            {
                "content": "Your case must then be heard within 40 days of your appeal, and your school’s admission authority must give you 10 days’ notice before the hearing. ",
                "tag": "p"
            },
            {
                "content": "Your case will be heard by a panel of 3 or more people, where the admission authority will explain why they did not offer your child a place, and you will be given the chance to make a case for why your child should be admitted. ",
                "tag": "p"
            },
            {
                "content": "The appeals panel will then assess your case, with a decision usually sent to you within 5 days. ",
                "tag": "p"
            },
            {
                "content": "If the panel decides that the reasons you think your child should be admitted to the school outweigh the school’s reasons for refusing your child a place, your appeal will be upheld, and the school must admit your child. ",
                "tag": "p"
            },
            {
                "content": "More information on the appeals process can be found here. ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/10/13/secondary-school-applications-deadline-2023-how-where-apply/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "The deadline for secondary school applications is approaching, and for your child to be in with the best chance of being offered a place at one of your preferred options, you need to send in your application before then. It’s …"
    },
    {
        "title": "Recognising your excellence: A recap of the GSE Professional Recognition Week",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2023-10-13T09:57:17",
        "categories": [
            "Blog Series",
            "Learning & Development"
        ],
        "content": [
            {
                "content": "GSE Professional Recognition Week",
                "tag": "h3"
            },
            {
                "content": "The GSE Professional Recognition Week has come to an end, thank you so much to all who attended. Professional Recognition Week provided a space to introduce the GSE Professional Recognition Offer to our GSE Members who include a wide range of science and engineering specialists across government.",
                "tag": "p"
            },
            {
                "content": "What did attendees say about our Recognition Week webinars?",
                "tag": "h3"
            },
            {
                "content": "As a reminder, the Government Science and Engineering (GSE) Profession considers professional recognition as any form of recognition from a professional organisation, be that as a member, a registered scientist, technician, incorporated engineer or becoming fully chartered. You can find out more about the benefits of Professional Recognition in our previous blog Your next step: The importance of Professional Recognition, which includes perspective from Dame Angela McLean, Government Chief Scientific Adviser.",
                "tag": "p"
            },
            {
                "content": "Partner professional organisations",
                "tag": "h3"
            },
            {
                "content": "The GSE Profession would also like to give a big thank you to our partner professional organisations who delivered bespoke introductory webinars on their organisation's specialist areas.",
                "tag": "p"
            },
            {
                "content": "Our partnership with the Science Council opens our offer to over 30 more organisations. Are you interested in another science or engineering Professional Organisation? The GSE Profession can offer similar support for most science or engineering Professional Organisations. Get in touch with us to see if we already have a contact for your chosen organisation.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h3"
            },
            {
                "content": "If you are interested in starting your professional recognition journey, contact the Government Science and Engineering Profession at gse@go-science.gov.uk today!\nInclude in the title of the email ‘Professional Recognition: Start my journey’ to gain access to:",
                "tag": "p"
            },
            {
                "content": "If you are already professionally recognised with any professional organisation, contact the GSE Profession at gse@go-science.gov.uk to become a mentor or share your story as a case study.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2023/10/13/recognising-your-excellence-a-recap-of-the-gse-professional-recognition-week/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "GSE Professional Recognition Week The GSE Professional Recognition Week has come to an end, thank you so much to all who attended. Professional Recognition Week provided a space to introduce the GSE Professional Recognition Offer to our GSE Members who …"
    },
    {
        "title": "Celebrating 25 years of BCMS with Lee McMullen",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2023-10-12T16:11:38",
        "categories": [
            "BCMS"
        ],
        "content": [
            {
                "content": "It’s 25 years since the formation of the British Cattle Movement Service (BCMS), which is responsible for maintaining the central online database of all bovine animals in Great Britain. This is the Cattle Tracing System (CTS), which animal keepers use to report the births, deaths and movements of their bovine animals. In the third of our series of blogs talking to BCMS staff past and present, Lee McMullen talks about his 13 years with BCMS. ",
                "tag": "p"
            },
            {
                "content": "Hello, I’m Lee and I worked in BCMS for 13 years before moving across to Business Transformation as a Senior Business Analyst. Whilst with BCMS I was a Team Member on the Cattle Tracing System (CTS) Transformation Team as well as general processing teams. Both in BCMS and since moving across to Business Transformation, my roles have heavily involved preparing colleagues and customers for changes, which are hopefully seen as improvements to help reduce red tape where possible.",
                "tag": "p"
            },
            {
                "content": "Whilst in BCMS I was really proud to be part of a small team of around ten people who helped develop, deliver and promote key improvements to BCMS and Cattle Tracing. This included the redevelopment of CTS Online and the introduction of the CTS Self Service telephone line, both of which offer English and Welsh language versions of the services 24/7 to allow keepers to report cattle births, deaths and movements at a time convenient to them. We also introduced the Single Page Cattle Passport, saving over £1million a year, and introduced the electronic death reporting for keepers and abattoirs, providing efficiency and improvements to the integrity of the food chain.",
                "tag": "p"
            },
            {
                "content": "My time in BCMS really helped me prepare for my current role where I look at existing and proposed business changes to make sure any new processes and guidance surrounding those changes are as beneficial and fit for purpose from both the farmer/land agent and business points of view as possible. My primary responsibilities are project and programme delivery; stakeholder and customer engagement and insight, process, system and service improvement and ensuring customers and the industry are aware of, and prepared for, any changes and improvements.",
                "tag": "p"
            },
            {
                "content": "The aspect of my role which has the greatest impact on customers is in the development of new, or improvements to existing services, and implementing customer experience improvements to allow people to interact with us easily at times that are convenient to them.",
                "tag": "p"
            },
            {
                "content": "There’s no typical day in my role.  It can involve holding workshops or interviews with interested parties to determine what’s required; drawing up new processes or system improvement opportunities; engaging directly with farmers and industry partners to gather feedback to ensure changes are fit for purpose; developing new guidance and support processes, followed by presenting those changes for approval.",
                "tag": "p"
            },
            {
                "content": "As in BCMS, the aspect of my role I enjoy most is engaging with all areas of the farming industry to help develop services and schemes that directly help them either engage with us or provide them with the support they need to keep British farming at the forefront.",
                "tag": "p"
            },
            {
                "content": "Outside of work I have a couple of voluntary roles chairing committees to improve and promote safe social opportunities for all members of the community. As well as this I enjoy socialising with friends, attempting to play darts, reading and watching true crime related books and programmes.",
                "tag": "p"
            },
            {
                "content": "As I live and work in near Workington in West Cumbria where the BCMS team is based, I see and hear directly how what we do as BCMS/ RPA/ Defra directly impacts the local farming community and use this insight to help influence and improve what we do at work.",
                "tag": "p"
            },
            {
                "content": "You will have read in the two previous blogs about BCMS and its 25 year anniversary Celebrating 25 years of the BCMS and Celebrating 25 years of the BCMS with Terry Gadd, that the Livestock Information Service (LIS) sheep bureau has moved into RPA, and will now manage the movement traceability for sheep, goats, and deer for England, alongside the existing cattle services. This forms part of the wider Livestock Information Transformation Programme, which will replace the existing traceability databases with one multi-species platform.",
                "tag": "p"
            },
            {
                "content": "I’m very excited for the future of BCMS, using the knowledge and expertise of the industry gained over the last 25 years to include tracing other livestock species, to further enhance the integrity and reputation of the British meat food chain.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2023/10/12/celebrating-25-years-of-bcms-with-lee-mcmullen/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "It’s 25 years since the formation of the British Cattle Movement Service (BCMS), which is responsible for maintaining the central online database of all bovine animals in Great Britain. This is the Cattle Tracing System (CTS), which animal keepers use …"
    },
    {
        "title": "Everything you need to know about phonics in schools",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-10-12T15:47:06",
        "categories": [
            "Schools"
        ],
        "content": [
            {
                "content": "Phonics is an effective way of teaching children to read. By ensuring high quality phonics teaching, we want to improve literacy levels and give all children a solid base to build on as they progress through school. ",
                "tag": "p"
            },
            {
                "content": "According to our latest phonics screening check – which we explain more about below – children are progressing too. New DfE statistics show that 79% of five- and six-year-olds met the expected standard, up from 75% last year. ",
                "tag": "p"
            },
            {
                "content": "What is phonics?",
                "tag": "h3"
            },
            {
                "content": "Through phonics children are taught how to:",
                "tag": "p"
            },
            {
                "content": "Why is phonics important? ",
                "tag": "h3"
            },
            {
                "content": "Once pupils can decode using phonics, they are able to focus on their wider reading skills and develop a love of reading. ",
                "tag": "p"
            },
            {
                "content": "Research shows that when phonics is taught in a structured way – starting with the easiest sounds and progressing through to the most complex – it is the most effective way of teaching young children to read. ",
                "tag": "p"
            },
            {
                "content": "Phonics is a highly effective method of teaching word reading. Almost all children who receive high-quality phonics teaching will learn the skills they need to tackle new words.  ",
                "tag": "p"
            },
            {
                "content": "They can then go on to read any kind of text fluently and confidently, and to read for enjoyment. ",
                "tag": "p"
            },
            {
                "content": "Children who have been taught phonics also tend to read more accurately than those taught using other methods, such as ‘look and say’. This includes children who find learning to read difficult, for example those who have dyslexia. ",
                "tag": "p"
            },
            {
                "content": "What is the phonics screening check?",
                "tag": "h3"
            },
            {
                "content": "By the end of year 1 most children should be able to decode simple words and so it is an appropriate time to check whether this knowledge has been acquired.",
                "tag": "p"
            },
            {
                "content": "The phonics screening check is a quick and easy check of your child’s phonics knowledge. It helps schools confirm whether students have made the expected progress. ",
                "tag": "p"
            },
            {
                "content": "The check is carried out by teachers during one pre-set week in June of each year and parents are informed of their child’s result by the end of the summer term. It is intended to be a light-touch assessment and has been designed so that it is appropriate for young children. ",
                "tag": "p"
            },
            {
                "content": "Children read a list of 40 words to a teacher they know in familiar surroundings and teachers record whether their response to each of the words is correct. ",
                "tag": "p"
            },
            {
                "content": "What if my child does not meet the standard in the screening check? ",
                "tag": "h3"
            },
            {
                "content": "Your school should tell you about your child’s progress in phonics and how they have done in the screening check in the last half-term of year 1. ",
                "tag": "p"
            },
            {
                "content": "If your child isn’t able to decode to the expected standard, their  school should also tell you what support they have put in place to help them improve. ",
                "tag": "p"
            },
            {
                "content": "You might like to ask how you can support your child to take the next step in reading. ",
                "tag": "p"
            },
            {
                "content": "Children who have not met the standard in year 1 will retake the check in year 2. ",
                "tag": "p"
            },
            {
                "content": "All children are individuals and develop at different rates. The screening check ensures that teachers understand which children need extra help with phonic decoding. ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/10/12/everything-you-need-to-know-about-phonics-in-schools/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Phonics is an effective way of teaching children to read. By ensuring high quality phonics teaching, we want to improve literacy levels and give all children a solid base to build on as they progress through school.  According to our …"
    },
    {
        "title": "Make a difference – lead with the Environment Agency.",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-10-12T15:25:04",
        "categories": [
            "Environment Agency"
        ],
        "content": [
            {
                "content": "We need dynamic and diverse leaders now more than ever.",
                "tag": "p"
            },
            {
                "content": "Worsening storms, more frequent floods and heatwaves, longer droughts, faster coastal change, significant species loss and greater pressures on water, land and air – climate change is happening now.",
                "tag": "p"
            },
            {
                "content": "We need leaders who can not only rise to meet this challenge, but who can see the ways to turn this turmoil into a triumph. We need bold ideas, innovation and expertise. We need forward thinking, curiosity and constructive challenge. If you can think differently and see opportunities to create better places for people and wildlife, then we’d like you to apply to be on the Environment Agency Board.\nFrom our regulation of waste, water, nuclear and carbon-intensive industries, through to our flood resilience work, the Environment Agency operates at the forefront of addressing today’s most critical environmental issues. We have an impressive pool of expertise, spanning across scientific, financial and environmental practice from both local and national perspectives.",
                "tag": "p"
            },
            {
                "content": "As a Board member, you would be making decisions to improve and protect the quality of our water, land and air. You would be helping businesses to comply with environmental regulations and fostering a healthy and diverse natural world, enhancing people’s lives and contributing to sustainable and resilient economic growth in the process. The Board can help governments, businesses and communities to understand the benefits of particular environmental measures, as well as the risks of failing to act.",
                "tag": "p"
            },
            {
                "content": "This is a crucial time to join us. We are facing some of our biggest challenges in water quality and waste crime, set against a backdrop of a changing and unpredictable climate. Now is your chance to influence action on these critical issues and help shape the future.",
                "tag": "p"
            },
            {
                "content": "We are looking for three new people to join the Environment Agency Board.",
                "tag": "p"
            },
            {
                "content": "In particular, we are looking for candidates with experience in one of the following areas:\n• finance, accountancy, audit\n• digital transformation and/or innovation\n• pensions",
                "tag": "p"
            },
            {
                "content": "We can only be successful if we are inclusive. We are looking for high-calibre applicants to help us be as diverse as the communities we serve. We are a place-based organisation so it is important that our Board members bring both a regional presence and local understanding.",
                "tag": "p"
            },
            {
                "content": "If you want to make a real difference, then apply to lead with us.",
                "tag": "p"
            },
            {
                "content": "The advert is now live here. The closing date for applications is 13 November 2023.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/10/12/make-a-difference-lead-with-the-environment-agency/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "We need dynamic and diverse leaders now more than ever. Worsening storms, more frequent floods and heatwaves, longer droughts, faster coastal change, significant species loss and greater pressures on water, land and air – climate change is happening now. We …"
    },
    {
        "title": "Slurry Infrastructure grant: join our webinar and read guidance for round 2",
        "authors": [
            "Thomas Proudfoot"
        ],
        "posted_on": "2023-10-12T15:15:41",
        "categories": [
            "Payments for equipment, technology and infrastructure",
            "Webinars"
        ],
        "content": [
            {
                "content": "In April, I blogged about the outcome of the first round of Slurry Infrastructure grants. In that post, I said we were planning to launch 2 further, larger rounds in Autumn 2023 and 2024. ",
                "tag": "p"
            },
            {
                "content": "I’m pleased to say that we are getting ready to open the second round of Slurry Infrastructure grants in November. To help farmers get ready, we published the full guidance for the grant on GOV.UK. ",
                "tag": "p"
            },
            {
                "content": "We hosted a webinar about the scheme on Thursday 23 November 2023. You can watch the webinar online if you missed it. ",
                "tag": "p"
            },
            {
                "content": "In this post, I’ll explain what’s new about the second round and how you can prepare.  I’ll also answer a question we often get asked about covering slurry stores by 2027. ",
                "tag": "p"
            },
            {
                "content": "The grant  ",
                "tag": "h2"
            },
            {
                "content": "Grants of between £25,000 and £250,000 are available to improve your slurry storage to go beyond legal minimums.  ",
                "tag": "p"
            },
            {
                "content": "This will help you improve the use of organic nutrients on your farm, aiding productivity and reducing pollution. ",
                "tag": "p"
            },
            {
                "content": "The grant is only available for slurry stores located in England. ",
                "tag": "p"
            },
            {
                "content": "What’s new ",
                "tag": "h2"
            },
            {
                "content": "Since launching the first round, we’ve gathered valuable suggestions how we can improve the Slurry Infrastructure grants.  ",
                "tag": "p"
            },
            {
                "content": "Based on feedback gathered online, at shows and on farms, we are making 5 changes to the scheme for the second round: ",
                "tag": "p"
            },
            {
                "content": "We are making these changes to improve flexibility and environmental outcomes.  ",
                "tag": "p"
            },
            {
                "content": "We appreciate some farms in round 1 may want to amend their application to take advantage of the revised offer. ",
                "tag": "p"
            },
            {
                "content": "RPA will contact first round applicants with a time-limited opportunity to update their application if they want to include these changes in their project, without having to reapply.  ",
                "tag": "p"
            },
            {
                "content": "We aren’t planning to make further changes to the items on offer for the third round.",
                "tag": "p"
            },
            {
                "content": "Managing demand ",
                "tag": "h2"
            },
            {
                "content": "In the second round, we will be able to invite many more projects to submit a full application than we did last year. However, depending on how many farms apply, we may still need to limit the number of full applications to prevent swamping suppliers. ",
                "tag": "p"
            },
            {
                "content": "If we need to, we will prioritise projects in areas where coordinated action is needed to reduce water and air pollution from farming. This will ensure available public money is targeted to areas where it can make the biggest improvement to environmental outcomes. ",
                "tag": "p"
            },
            {
                "content": "We have significantly expanded these areas for the second round by adding further indicators for water quality and using the latest air quality data.  ",
                "tag": "p"
            },
            {
                "content": "You can view the areas by selecting Slurry Infrastructure Grant – Round 2 (England) on MAGIC. In the updated guidance published today, we explain what the priority areas show and how we’ll use them. ",
                "tag": "p"
            },
            {
                "content": "The likelihood of your project being shortlisted in round 2 will depend on how many farms apply.  Last year, around 30% of projects shortlisted were outside the prioritised areas.  ",
                "tag": "p"
            },
            {
                "content": "We therefore strongly encourage everyone who wants a grant to submit an expression of interest when online applications open, wherever you are located. ",
                "tag": "p"
            },
            {
                "content": "What happens next ",
                "tag": "h2"
            },
            {
                "content": "You will be able to apply in November. Subscribe to the blog to receive a reminder when the online checker, the first step to apply, opens.  ",
                "tag": "p"
            },
            {
                "content": "Once the online checker closes, we’ll know the level of demand. ",
                "tag": "p"
            },
            {
                "content": "Shortly after that, we’ll tell everyone whether they will be invited to submit a full application this round or not",
                "tag": "p"
            },
            {
                "content": "If you aren’t shortlisted, there will be another opportunity to apply in 2024, where we will look to further widen the target areas. ",
                "tag": "p"
            },
            {
                "content": "You can get ready to apply by working out how much slurry storage you need to reach the scheme storage requirements.  ",
                "tag": "p"
            },
            {
                "content": "You must use AHDB’s latest version of slurry wizard — October 2023 or later — to do this. It’s been significantly updated based on last year’s farmer experience. ",
                "tag": "p"
            },
            {
                "content": "Covering slurry stores ",
                "tag": "h2"
            },
            {
                "content": "One of the questions we get asked the most is whether all slurry stores will need to be covered by 2027. This was a suggestion made in the Clean Air Strategy, published in 2019. ",
                "tag": "p"
            },
            {
                "content": "Covering slurry stores is a well-established practice to minimise ammonia emissions. It’s set out in the Code of Good Agricultural Practice (COGAP). Earlier this year, the government restated its committed to consult on rules to reduce ammonia emissions from management of organic manures, including requirements to cover slurry and digestate stores.  ",
                "tag": "p"
            },
            {
                "content": "You should be confident that any stores built through the Slurry Infrastructure grant will be compliant with future rules. The scheme has been designed to invest in high specification stores and covers that maximise ammonia abatement. ",
                "tag": "p"
            },
            {
                "content": "All stores will not need to be covered unless or until new rules are brought in. Farmers will be given plenty of notice and support to implement any new changes. We do not expect that any new rules will require existing stores to be covered with impermeable covers by 2027. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/10/12/slurry-infrastructure-grant-guidance-now-available-for-round-2/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "In April, I blogged about the outcome of the first round of Slurry Infrastructure grants. In that post, I said we were planning to launch two further, larger rounds in Autumn 2023 and 2024. In this post, I'll share details of the grant and a link to a webinar we held on the grant to learn more. "
    },
    {
        "title": "The Strategy Series: Innovating to reduce, reuse and recycle",
        "authors": [
            "Dr Craig Ashton, Waste Services Director at NWS"
        ],
        "posted_on": "2023-10-12T14:56:49",
        "categories": [
            "Innovation/savings",
            "Mission delivery",
            "Research and development",
            "Science",
            "Waste management"
        ],
        "content": [
            {
                "content": "We’re onto the third instalment of our Strategy Series where we dissect our 2030 Corporate Strategy with the help of our Nuclear Waste Service (NWS) experts!",
                "tag": "p"
            },
            {
                "content": " Our Corporate Strategy will help us to move forward in new, innovative ways with a refreshed focus on value and safety. As a newly integrated organisation, we are in an even better position to make nuclear waste permanently safer, sooner. This month, we’re diving into treatment and packaging with Waste Services Director, Dr Craig Ashton.",
                "tag": "p"
            },
            {
                "content": "Why is treatment and packaging so important?",
                "tag": "p"
            },
            {
                "content": " Treatment and packaging are two separate but important parts of the waste lifecycle. Treatment is all about applying the waste management hierarchy – reduce, reuse, recycle. We can treat the waste to either avoid disposing of it or to minimise the volume going for disposal. It's important to reduce the amount of waste we dispose of. Minimising the amount of waste we produce and managing it more effectively not only means we reduce the amount of space taken up in our disposal facilities but also reduces other negative social and environmental impacts across the lifecycle.",
                "tag": "p"
            },
            {
                "content": " Packaging is a very important part of the process. For example, if we’re transporting waste to treatment or waste centres, there are a lot of safety regulations to meet as it travels to its destination. When it safely gets to its destination, it needs to be ready for what happens next whether that be disposal, treatment, or storage. The waste containers need to meet the requirements for the receiving facility also, which can be more complex and are more varied than the transport regulations.",
                "tag": "p"
            },
            {
                "content": "There are a number of different containers for different kinds of waste. For Lower Active Wastes, this has been standardised to meet the acceptance criteria for the downstream facilities.  However, there is still work to do to standardise containers for Higher Active Wastes to optimise processing and reduce risks for disposal at a geological disposal facility (GDF). One of our strategic objectives at NWS is to standardise higher active waste containers. The effective treatment and packaging of radioactive waste allows us to achieve our strategic objective to reduce overall waste volumes and maximise package performance.",
                "tag": "p"
            },
            {
                "content": "What kind of waste do you deal with?",
                "tag": "p"
            },
            {
                "content": "In the simplest terms, there are three kinds of radioactive waste – Low Level Waste (LLW), Intermediate Level Waste (ILW) and High Level Waste (HLW).  Low Level Waste contains relatively low levels of radioactivity and usually comes from hospitals, universities and the operation and decommissioning of nuclear facilities.  The major components of Intermediate Level Wastes are nuclear reactor components, graphite from reactor cores and sludges from the treatment of radioactive liquid wastes. High Level Waste is more radioactive to the point where it generates its own heat and is generally in the form of spent nuclear fuel and vitrified high active waste (HLW is only a relatively small volume of waste at Sellafield).  That is why High Level Wastes and some Intermediate Level Wastes can only ever be disposed of in a GDF.",
                "tag": "p"
            },
            {
                "content": "How important is innovation at this stage of the process?",
                "tag": "p"
            },
            {
                "content": "Innovation is a vital part of our work. We are continuously working towards a safer and more efficient process.  For example, our innovative ideas over the last decade have helped us divert huge volumes of waste away from LLW disposal, which includes the recycling of more than 90% of lower active metallic waste.",
                "tag": "p"
            },
            {
                "content": "Low level metallic waste can be reduced in size, cleaned and may require smelting.  After these processes, 95% of the metal will meet the threshold needed to be classed as ‘clean’. That means it can then be reused and turned into things like car parts! Our 2030 strategy also focuses technologies like thermal treatment for Higher Activity Waste and innovative ways to treat asbestos.",
                "tag": "p"
            },
            {
                "content": "Who do you work with? ",
                "tag": "p"
            },
            {
                "content": "We have a fantastic customer team who deal with all our customers whether they be waste generators or suppliers, such as Sellafield and Magnox, and other organisations that generate radioactive waste, including defence, healthcare, and industry. They are a vital point of contact for anybody who uses our One-Stop-Shop of services.",
                "tag": "p"
            },
            {
                "content": "What opportunities does this create?",
                "tag": "p"
            },
            {
                "content": " Within 10 to 15 years, we want to create a group of internationally recognised waste experts who know how to make waste permanently safe, sooner no matter where they fall in the waste hierarchy. That is why we’ve put together a career pathway to take apprentices and graduates through a structured and refined scheme.  This year, we became the only nuclear operator to have a pathway accredited by the Chartered Institute of Waste Management!",
                "tag": "p"
            },
            {
                "content": "What significant achievements have you had recently?",
                "tag": "p"
            },
            {
                "content": "We’re diverting huge volumes of waste away from disposal. For example, in 2022-23 we treated 1689te of metallic waste - 98% of which was released for recycling.",
                "tag": "p"
            },
            {
                "content": "We’ve also worked with Magnox Ltd on 500l stainless steel drums at the treatable radioactive waste store at Winfrith – previously designated as ILW, detailed technical analysis has confirmed it falls within the LLW classification, which can be disposed of now, rather than being stored until a GDF is available for disposal.",
                "tag": "p"
            },
            {
                "content": "We’re creating containers fit for the job. Last year we made 57 containers, 766 soft-sided packages, and 5179 Drums - all licensed and certified for radioactive waste.  We even innovated one of our drums so it could be used to manage radioactive chemicals.",
                "tag": "p"
            },
            {
                "content": "What’s the next step towards a permanently safer future?",
                "tag": "p"
            },
            {
                "content": "By liaising closely with our colleagues, supply chain and customers we can continue to innovate to reduce the amount of waste being sent for disposal and/or condition it so it can be disposed of sooner, which ultimately reduces risk and saves money for the UK taxpayer.",
                "tag": "p"
            },
            {
                "content": "We’re also working on a number of other “Safer Sooner” projects such as disposing of wastes at the LLWR, which are currently being stored in Sellafield. Once these projects enter the delivery phase, our portfolio and reputation for making waste permanently safe sooner through our One-Stop-Shop will really start to speak for itself.",
                "tag": "p"
            },
            {
                "content": "Read our 2030 Corporate Strategy to learn more - Nuclear Waste Services Corporate Strategy 2023 - GOV.UK (www.gov.uk)",
                "tag": "p"
            },
            {
                "content": "To see how this impacts the next stage of the waste management process, read the next instalment of the Strategy Series with Chief Operating Officer Martin Walkinshaw as we explore disposal! ",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/the-strategy-series-innovating-to-reduce-reuse-and-recycle/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "We’re onto the third instalment of our Strategy Series where we dissect our 2030 Corporate Strategy with the help of our Nuclear Waste Service (NWS) experts!  Our Corporate Strategy will help us to move forward in new, innovative ways with …"
    },
    {
        "title": "Times article on Environment Agency inspections",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-10-12T14:18:40",
        "categories": [
            "Environment Agency",
            "Uncategorized",
            "water"
        ],
        "content": [
            {
                "content": "An article published in The Times today covering Environment Agency inspections has said checks on water companies and individuals are drawing too much water from English rivers and aquifers have fallen over the last four years. At the same time, the paper highlights there has been an increase in funding for water resource staff from about £3.3 million in 2020-21 to around £4.6 million in 2022-23.",
                "tag": "p"
            },
            {
                "content": "The piece including commentary suggesting that more should be done to make sure the Environment Agency is carrying out compliance checks.",
                "tag": "p"
            },
            {
                "content": "However, it is important to note that inspections are carried out on a risk-based approach and vary year-to-year, depending on weather conditions and changing circumstances. They are also funded by charges on water companies and individuals and not through government grant in aid.",
                "tag": "p"
            },
            {
                "content": "Moreover, the figures quoted for increasing funding for water resources officers are for teams who deal with a range of water resource management issues, including monitoring, drought management, and assessing the feasibility of new water resource options – not just compliance.",
                "tag": "p"
            },
            {
                "content": "In response, an Environment Agency spokesperson said:",
                "tag": "p"
            },
            {
                "content": "A Defra spokesperson said:",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/10/12/times-article-on-environment-agency-inspections/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "An article published in The Times today covering Environment Agency inspections has said checks on water companies and individuals are drawing too much water from English rivers and aquifers have fallen over the last four years. At the same time, …"
    },
    {
        "title": "Join the DLUHC Digital Recruitment Days in the West Midlands",
        "authors": [
            "MHCLG Digital team"
        ],
        "posted_on": "2023-10-12T13:55:37",
        "categories": [
            "Careers"
        ],
        "content": [
            {
                "content": "On 1, 2, 8 and 9 November, the Department for Levelling Up, Housing and Communities (DLUHC) will host its first Digital Recruitment Days.",
                "tag": "p"
            },
            {
                "content": "Our Digital Recruitment Days will offer an opportunity for digital professionals on the lookout for a meaningful and exciting career to meet, connect, have two-way conversations with our digital teams and potentially get hired.",
                "tag": "p"
            },
            {
                "content": "We’re holding the event at Molineux Stadium in Wolverhampton. Each day will be dedicated to different roles and we’ll welcome: ",
                "tag": "p"
            },
            {
                "content": "What’s special about this event?",
                "tag": "h3"
            },
            {
                "content": "This event is an opportunity for you to really find out about us, just as much as we want to find out more about you. It will be informal and engaging and, for the right people, we’re looking to make job offers in the days immediately following the event.",
                "tag": "p"
            },
            {
                "content": "Whether you have years of experience under your belt or are just starting your career - we’d love to meet you. ",
                "tag": "p"
            },
            {
                "content": "During these events you’ll get to:",
                "tag": "p"
            },
            {
                "content": "Social impact, innovation, purpose",
                "tag": "h3"
            },
            {
                "content": "Now is an exciting time to join us. We have many transformational projects and have ambitious and far-reaching outcomes to achieve. Every day, we solve problems and build better services that positively affect the lives of communities and people right across the UK. ",
                "tag": "p"
            },
            {
                "content": "From investing in local areas to drive growth and create jobs, delivering affordable, better, greener homes, reducing homelessness, supporting community and faith groups, modernising funding, planning and building safety, we help the department deliver innovative, user-centred responses on a broad range of important issues.",
                "tag": "p"
            },
            {
                "content": "We work in autonomous, multi-disciplinary teams in 20 locations across the UK including Wolverhampton and Birmingham, and our people enjoy flexible and hybrid working plus generous benefits and development routes for learning and progression.",
                "tag": "p"
            },
            {
                "content": "What our people say",
                "tag": "h3"
            },
            {
                "content": "Register to attend",
                "tag": "h3"
            },
            {
                "content": "Sound like something you’d like to be part of? Meet us and let’s chat. To learn more, identify the relevant date for your specialism and register, visit our Eventbrite page.",
                "tag": "p"
            },
            {
                "content": "If you have any questions contact our recruitment team.",
                "tag": "p"
            },
            {
                "content": "Subscribe to our blog for news and updates from our teams",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2023/10/12/join-the-dluhc-digital-recruitment-days-in-the-west-midlands/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "Are you looking for a career that combines social impact, innovation and purpose? Join our Digital Recruitment Days on 1, 2, 8 and 9 November in Wolverhampton. This event is a gateway to great career opportunities at DLUHC Digital. "
    },
    {
        "title": "Thriving for the Future: Seizing the moment for trees, woods and forests",
        "authors": [
            "Richard Stanford"
        ],
        "posted_on": "2023-10-12T10:30:38",
        "categories": [
            "Climate change and resilience",
            "Tree health",
            "Tree planting",
            "Woodland creation",
            "Woodland management"
        ],
        "content": [
            {
                "content": "Many challenges in life could do with a magic wand to sort them out. Sadly reality isn’t like that and we have to work through all the factors and find a solution. However, we do have the next best thing to a magic wand with trees. They answer so many of today’s problems: climate change, biodiversity, economy, health and wellbeing, water quality, soil erosion and the list goes on.",
                "tag": "p"
            },
            {
                "content": "The Forestry Commission was founded with a sense of urgency: to reverse centuries of deforestation with limited capacity to meet our own demand for timber. By seizing the moment in 1919, we led a national mission that has doubled the forested area in England in a century. We are however still the least forested country in Europe and we import 81% of our timber.",
                "tag": "p"
            },
            {
                "content": "We now need to redouble our collective efforts, spurred on by further imperatives to fight climate change and improve nature. Together, we must make forestry work to capture and store carbon, enhance biodiversity, address timber security and produce benefits for people and communities. If we are to tackle the most pressing societal and environmental challenges of our age, the message is simple: we need more trees.",
                "tag": "p"
            },
            {
                "content": "With this in mind, the Forestry Commission has developed a new corporate strategy setting out how we will deliver – for the environment, for the economy and for society – over the next five years: ‘Thriving for the Future ’.",
                "tag": "p"
            },
            {
                "content": "Our vision for the future",
                "tag": "h2"
            },
            {
                "content": "‘Thriving for the Future’ reflects the need for urgency, while taking the long view. As we look around, it is clear that now is the moment to help meet some of society’s biggest challenges by harnessing the potential of thriving trees, woods and forests – and that is the vision that will inspire and guide our action over the next five years, while setting us up for the next 50 years. Our goals help us to be clear what this will require:",
                "tag": "p"
            },
            {
                "content": "Each part of the Forestry Commission contributes to delivering on our long-term goals and outcomes. There are four key cross-cutting opportunities where stronger collaboration across the Forestry Commission and with partners from many sectors is required to achieve a step-change in our collective impact on those goals. These focus areas will shape and inform what and how we deliver over the next five years.",
                "tag": "p"
            },
            {
                "content": "We will:",
                "tag": "p"
            },
            {
                "content": "From these starting points we will build our programmes of work aimed at enabling a step-change in outcomes, subject to securing the funding and partner support required.",
                "tag": "p"
            },
            {
                "content": "The Forestry Commission is made up of three organisations which have separate remits and goals but together provide a powerhouse for forestry. ‘Thriving for the Future’ will build upon and connect the strategies of our agencies Forestry England and Forest Research, as well as our internal organisation, Forest Services – it does not replace them. As those strategies come up for renewal, we will consider the ways in which the Forestry Commission strategy helps to guide and inform the plans for each organisation going forward.",
                "tag": "p"
            },
            {
                "content": "What does Thriving for the Future mean for England’s treescape?",
                "tag": "h2"
            },
            {
                "content": "Trees need to be front-and-centre of responding to today’s biggest challenges. Trees provide a uniquely versatile and proven solution to a range of today’s problems, but to ensure that our forests and woodlands can continue to deliver these benefits they must be resilient and thriving, even in the face of increasing threats from tree pests and diseases that are being driven by globalisation and climate change. Trees can take many decades to grow to maturity, so delaying decisions or making the wrong decisions represents a huge opportunity cost for the nation.",
                "tag": "p"
            },
            {
                "content": "Over the next five years, and beyond, together we can ensure that our trees, woods and forests thrive into the future. You will see more trees and woodlands growing, more diverse tree species and structures, and healthier, more resilient and well-managed forests. You will see people more connected to trees and woodlands and with improved health and wellbeing, forestry supporting communities and the economy, and a more sustainable timber supply. You will see technology and evidence being harnessed to support our trees and forests, and increasingly widespread benefits for nature and climate.",
                "tag": "p"
            },
            {
                "content": "Our commitment to you",
                "tag": "h2"
            },
            {
                "content": "We have developed five guiding principles to underpin how we will work over the next five years.",
                "tag": "p"
            },
            {
                "content": "Where next?",
                "tag": "h2"
            },
            {
                "content": "Complex challenges need inclusive solutions. We will be purposeful about who we partner with and how, seeking to build strategic alliances with people and organisations who share our vision. This will include:",
                "tag": "p"
            },
            {
                "content": "We can’t do this alone. Together, we must seize the moment to secure the future of our trees, our sector and our country.",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2023/10/12/thriving-for-the-future-seizing-the-moment-for-trees-woods-and-forests/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "We've published our new corporate strategy setting out how we will deliver, for the environment, for the economy and for society, Richard Stanford, Chief Executive of the Forestry Commission, explains more."
    },
    {
        "title": "What DVSA’s strategy and vision looks like for vehicle testing",
        "authors": [
            "Gordon Thomson"
        ],
        "posted_on": "2023-10-12T10:22:48",
        "categories": [
            "Features",
            "Guides and reports",
            "Vehicle testing"
        ],
        "content": [
            {
                "content": "We published DVSA’s vision and strategy a few months ago, and I wanted to explain some of the positive things that it will mean for heavy vehicle testing. ",
                "tag": "p"
            },
            {
                "content": "Our strategic plan to 2025 and vision to 2030 sets out our vision of keeping Britain moving safely and sustainably.  I would like to share more about what we’re planning in these areas across vehicle testing.  ",
                "tag": "p"
            },
            {
                "content": "New technology and utilising data",
                "tag": "h3"
            },
            {
                "content": "The vision sets out the likely impact that technology will have within DVSA, particularly as we see automation in the sector.  ",
                "tag": "p"
            },
            {
                "content": "We have already made progress in modernising vehicle testing for heavy vehicles, and we are continuing to identify more ways that we can adapt and modernise vehicle testing through pilot trials. ",
                "tag": "p"
            },
            {
                "content": "One example we are currently working on is around whether we should include driver assist systems in the test ahead of our work on self-driving vehicles. This could be through accessing vehicle data during the test – to determine that those driver assist systems are working. It is still early days – but this gives an indication of the likely direction we’re heading in. ",
                "tag": "p"
            },
            {
                "content": "Potential changes to emissions testing ",
                "tag": "h3"
            },
            {
                "content": "Another area of technology we’re looking into is around emissions testing. The MOT consultation carried out by DfT for light vehicles identified some areas where we could make improvements to vehicle testing through the introduction of PN (Particulate Number) testing for diesel engine vehicles. That could equally apply to heavy vehicles.  ",
                "tag": "p"
            },
            {
                "content": "Although the current test measures the density of smoke emissions, the size or quantity of particles are not currently measured. We know that these smaller particles are very harmful when inhaled so this is an area that may make sense to include in the test. PN testing enables us to determine if the vehicles emission control system is working as designed - including if a DPF (diesel particulate filter) has been damaged or removed. ",
                "tag": "p"
            },
            {
                "content": "Again, our pilot work is in the early stages – on both heavy and light vehicles – but this approach of piloting will help ensure that we understand the practicalities of such a change and can ensure that any decision on whether to go ahead is as informed as possible.  ",
                "tag": "p"
            },
            {
                "content": "We appreciate that that this may mean changes for ATFs and vehicle operators, so we will make sure that full consideration is given prior to any changes.  ",
                "tag": "p"
            },
            {
                "content": "Removing the need for paper",
                "tag": "h3"
            },
            {
                "content": "As we continue to expand our new digital platform across the vehicle testing service, we want to encourage operators to view their vehicle’s record and history digitally rather than storing paper.  ",
                "tag": "p"
            },
            {
                "content": "Eventually, we want to stop issuing paper certificates altogether at the point of the test and remove the need to display plating certificates on vehicles. Instead, these documents will be able to be accessed through the digital record on GOV.UK. It will bring efficiencies to the service and support the positive steps we have taken towards environmental and sustainability targets.  ",
                "tag": "p"
            },
            {
                "content": "We’ll blog more about these digital improvements in the next few months and resolve any myths around keeping paper copies. ",
                "tag": "p"
            },
            {
                "content": "Reviewing the booking system for ATFs ",
                "tag": "h3"
            },
            {
                "content": "Key to achieving our vision is ensuring that using the vehicle testing service is as easy as it can be – both for ATFs, and for the vehicle operators who use their services.  ",
                "tag": "p"
            },
            {
                "content": "As we move into next year, we plan to improve our digital services to make it easier for ATFs to request resources and communicate with us through our new MyVT online service.  ",
                "tag": "p"
            },
            {
                "content": "We want to move towards a model where testing days and hours are agreed with ATFs and changed by exception, rather than continuing on a quarterly basis.  ",
                "tag": "p"
            },
            {
                "content": "This will allow more flexibility and give longer term certainty for ATFs to take bookings. And of course, temporary or short-notice changes will still be able to be agreed as needed. As always, we would welcome any feedback on our proposed approach – as we move through that system development, we will conduct user research to ensure that the service reflects what works best for our customers. ",
                "tag": "p"
            },
            {
                "content": "Improving the booking process for specialist approvals",
                "tag": "h3"
            },
            {
                "content": "Another big focus over the next few years will be improving the application, payment and booking processes for technical tests such as on Individual Vehicle Approval (IVA) and Dangerous Goods (ADR) tests – using the new MyVT service. ",
                "tag": "p"
            },
            {
                "content": "This move away from paper-based processes will help develop an intuitive online service in vehicle testing for applications, simplify the process and make the information required for each test and vehicle type clearer. Online payments and bookings will make it easier for customers and reduce the telephone contact through our Customer Service Centre saving time.  ",
                "tag": "p"
            },
            {
                "content": "We’ll be sharing more about this project in the new few months. ",
                "tag": "p"
            },
            {
                "content": "Working in partnership",
                "tag": "h3"
            },
            {
                "content": "We want to continue to work closely with our stakeholders and ATFs to increase choice for customers.  ",
                "tag": "p"
            },
            {
                "content": "We will continue to prioritise areas of the country with fewer ATFs - in particular for ADR customers – bringing more ATFs onboard, where required. ",
                "tag": "p"
            },
            {
                "content": "Our vision recognises that we need to continue to work in partnerships to deliver our goals. The relationship with ATFs is a good example of such a partnership – and we will need to continue to develop that partnership to ensure we can, together, deliver the best possible service to vehicle operators. That means that we will continue to listen to feedback and work with ATFs in recognising best practice to deliver the service. ",
                "tag": "p"
            },
            {
                "content": "Changes for earned recognition operators ",
                "tag": "h3"
            },
            {
                "content": "We will be working with DfT (Department for Transport) and industry in reviewing the evidence and opportunities, following the call for evidence on possible changes to the vehicle testing model for Earned Recognition Operators, and taking forward any outcome and recommendations. ",
                "tag": "p"
            },
            {
                "content": "Making our manuals and guides easier to use",
                "tag": "h3"
            },
            {
                "content": "A key part of our vision is to do more to inform, educate and advise customers to do the right thing first time. That means better services and safer practice for everyone. ",
                "tag": "p"
            },
            {
                "content": "And for many of these manuals – the format is long established within the industry. However, as we have moved away from the physical book format, and technologies have changed – how the manuals are used in the workshop and elsewhere has also changed. We will therefore be working to ensure that these are presented as well as they can – and are understandable and accessible to all who need them. It would be great to get any early views on what could be improved. ",
                "tag": "p"
            },
            {
                "content": "We will begin by reviewing our IVA (Individual Vehicle Approval) guides, making sure the advice is clear, consistent and up to date. ",
                "tag": "p"
            },
            {
                "content": "Making our data more accessible",
                "tag": "h3"
            },
            {
                "content": "Work has also begun to identify where we can make our data more accessible to help in the maintenance and design of vehicles, ensuring transparency and availability. We will be seeking feedback on the presentation of our data, for example our vehicle testing data, its use, and whether we can improve this, for customers, such as lease companies.",
                "tag": "p"
            },
            {
                "content": "Working with the industry to reach the right audience",
                "tag": "h3"
            },
            {
                "content": "The support of industry has been essential in helping us get to where we are today and has helped us make huge strides in developing the service over the last few years.  ",
                "tag": "p"
            },
            {
                "content": "I hope this blog post is useful in explaining what we’re planning on doing over the next few years. I look forward to working in partnership with you to deliver these projects.    ",
                "tag": "p"
            },
            {
                "content": "As ever, we are really keen to hear your feedback, so please feel free to leave a comment with your thoughts.",
                "tag": "p"
            }
        ],
        "link": "https://movingon.blog.gov.uk/2023/10/12/what-dvsas-strategy-and-vision-looks-like-for-vehicle-testing/",
        "blog": "Moving On",
        "blog_link": "https://movingon.blog.gov.uk",
        "description": "In our latest Moving On blog post, Gordon Thomson explains what our strategic plan to 2025 and vision to 2030 looks like for vehicle testing. He shares some of the proposed positive changes around going paperless, making our data more accessible, and more."
    },
    {
        "title": "Chief Executive’s message to stakeholders - New consumer advice on CBD",
        "authors": [
            "Emily Miles, Chief Executive"
        ],
        "posted_on": "2023-10-12T09:58:36",
        "categories": [
            "Business guidance",
            "Our mission"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "Consumers are at the heart of everything we do. We work with industry to assess the safety of new foods coming to market and give advice to consumers so that they can make informed choices about the food they eat.",
                "tag": "p"
            },
            {
                "content": "One of the foods that we have been assessing is cannabidiol (CBD). There are many CBD-infused products currently available on the market. The novel food status of CBD extracts was confirmed in January 2019 and all CBD food products must apply for authorisation before they can be sold legally in Great Britain (GB).",
                "tag": "p"
            },
            {
                "content": "The FSA issued consumer advice in 2020 while also setting a deadline for businesses to submit novel food applications. Since the FSA and Food Standards Scotland (FSS) took over responsibility for assessing the safety of novel foods in GB from the EU in January 2021, we have been working through industry applications and bringing the market into line with current regulations.",
                "tag": "p"
            },
            {
                "content": "One of the challenges of regulating CBD has always been that so little scientific evidence existed on the safety or effect of CBD on the body. Now that we have access to data specific to CBD use in food, as part of applications to our novel foods authorisation process, that is beginning to change. Based on this new evidence available to us, we are now recommending healthy adults should limit their consumption to 10mg of CBD per day. The more CBD you consume over your lifetime, the more likely you are to develop long-term adverse effects, like liver damage or thyroid issues. A comparison would be alcoholic drinks where the level of risk is related to intake level.",
                "tag": "p"
            },
            {
                "content": "We are encouraging consumers to check the CBD content on the product label to monitor their overall daily consumption of CBD and consider if they wish to make changes to how much they take based on this updated advice.",
                "tag": "p"
            },
            {
                "content": "As applications continue to move through the novel foods process, we will review our advice and make any changes necessary to ensure consumers have the information they need to make informed choices about what they eat.",
                "tag": "p"
            },
            {
                "content": "There are implications for products currently on the market that contain more than 10mg of CBD per serving. We will be working with industry to help consider what this updated advice means for products currently on our public list for England and Wales.",
                "tag": "p"
            },
            {
                "content": "Defnyddwyr sydd wrth wraidd popeth a wnawn. Rydym yn gweithio gyda’r diwydiant i asesu diogelwch bwydydd newydd sy’n dod i’r farchnad, ac yn rhoi cyngor i ddefnyddwyr fel y gallan nhw wneud dewisiadau gwybodus am y bwyd y maen nhw’n ei fwyta.",
                "tag": "p"
            },
            {
                "content": "Un o’r bwydydd rydyn ni wedi bod yn ei asesu yw canabidiol (CBD). Mae llawer o gynhyrchion sydd wedi’u trwytho â CBD ar gael ar y farchnad ar hyn o bryd. Cadarnhawyd statws echdyniadau CBD fel bwyd newydd ym mis Ionawr 2019, ac mae’n rhaid gwneud cais i awdurdodi unrhyw gynhyrchion bwyd CBD cyn y gellir eu gwerthu’n gyfreithlon ym Mhrydain Fawr.\nCyhoeddodd yr ASB gyngor i ddefnyddwyr yn 2020, a hynny wrth iddi osod terfyn amser i fusnesau gyflwyno ceisiadau am fwyd newydd. Ers i’r Asiantaeth Safonau Bwyd (ASB) a Safonau Bwyd yr Alban (FSS) gymryd drosodd y cyfrifoldeb am asesu diogelwch bwydydd newydd ym Mhrydain Fawr yn lle’r UE ym mis Ionawr 2021, rydym wedi bod yn gweithio drwy geisiadau’r diwydiant ac yn sicrhau bod y farchnad yn cydymffurfio â’r rheoliadau cyfredol.",
                "tag": "p"
            },
            {
                "content": "Un o’r heriau sydd wedi bod erioed wrth reoleiddio CBD yw’r ffaith bod cyn lleied o dystiolaeth wyddonol ar ddiogelwch neu effaith CBD ar y corff. Nawr bod gennym ni fynediad at ddata sy’n ymwneud yn benodol â’r defnydd o CBD mewn bwyd, fel rhan o geisiadau i’n proses awdurdodi bwydydd newydd, mae hynny’n dechrau newid. Yn seiliedig ar y dystiolaeth newydd hon, rydym bellach yn argymell y dylai oedolion iach gyfyngu ar eu defnydd o CBD i 10mg y dydd. Po fwyaf o CBD rydych chi’n ei gymryd yn ystod eich oes, y mwyaf tebygol rydych chi o ddatblygu effeithiau andwyol hirdymor, fel niwed i’r afu neu broblemau thyroid. Gellir ei gymharu â diodydd alcoholaidd yn hyn o beth – hynny yw, mae lefel y risg yn gysylltiedig â lefel y cymeriant.",
                "tag": "p"
            },
            {
                "content": "Rydym yn annog defnyddwyr i wirio cynnwys CBD ar label y cynnyrch i fonitro eu defnydd dyddiol cyffredinol o CBD ac ystyried a ydynt am addasu faint y maent yn ei gymryd yn seiliedig ar y cyngor diweddaraf hwn.",
                "tag": "p"
            },
            {
                "content": "Wrth i geisiadau barhau i symud drwy’r broses bwydydd newydd, byddwn yn adolygu ein cyngor ac yn gwneud unrhyw newidiadau angenrheidiol i sicrhau bod gan ddefnyddwyr yr wybodaeth sydd ei hangen arnyn nhw i wneud dewisiadau gwybodus am yr hyn y maen nhw’n ei fwyta.",
                "tag": "p"
            },
            {
                "content": "Mae goblygiadau i gynhyrchion sydd ar y farchnad ar hyn o bryd ac sy’n cynnwys mwy na 10mg o CBD fesul dogn. Byddwn yn gweithio gyda’r diwydiant i helpu i ystyried beth mae’r cyngor diweddaraf hwn yn ei olygu i gynhyrchion sydd ar ein rhestr gyhoeddus ar gyfer Cymru a Lloegr ar hyn o bryd.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2023/10/12/chief-executives-message-to-stakeholders-new-consumer-advice-on-cbd/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "Emily Miles, Chief Executive of the Food Standards Agency, shares news of our new cannabidiol (CBD) advice for consumers - that healthy adults should limit their consumption to 10mg of CBD per day."
    },
    {
        "title": "Working as a lead technical architect at Companies House",
        "authors": [
            "Michael Moore - Lead Technical Architect"
        ],
        "posted_on": "2023-10-12T09:16:22",
        "categories": [
            "Working at Companies House"
        ],
        "content": [
            {
                "content": "I’ve been working at Companies House for nearly 9 years. I joined the organisation as a developer, progressed to senior developer and then became a lead developer. I was promoted to lead technical architect 4 years ago.",
                "tag": "p"
            },
            {
                "content": "How I like to work",
                "tag": "h2"
            },
            {
                "content": "Often the first thing I’ll do when I start work is to read the latest news and tech blogs to see if there’s any new or interesting articles. It’s good to have that little bit of extra knowledge, so that when colleagues come to you with ideas or issues, you’ve got the most up to date information to guide you.",
                "tag": "p"
            },
            {
                "content": "Before the pandemic we worked mostly in the office. Now that our organisation has moved to a flexible hybrid approach, combining both home and office-based working, I work mostly from home. It’s still great to get together in the office for workshops, team or project meetings where you've got a purpose for doing so. You come in, catch up with people and get things done.",
                "tag": "p"
            },
            {
                "content": "One of my favourite things about working as a technical architect is the autonomy. I know what projects I'm on and what the timelines are, but I can decide what I’m going to work on that day and that’s great. It could be something for my career development, something I think is worth investigating for the organisation, or something specifically related to a particular project.",
                "tag": "p"
            },
            {
                "content": "Previously where I've worked for private companies, you had objectives and worked on them until they were done. So, to come in and start work thinking ‘right, I’m going to prioritise this because I've been waiting to do that for a while’ - that’s a big thing to me.",
                "tag": "p"
            },
            {
                "content": "Designing services",
                "tag": "h2"
            },
            {
                "content": "There are currently 4 technical architects in the team and we tend to specialise in different areas.",
                "tag": "p"
            },
            {
                "content": "Our role as architects is not just to have all the knowledge of what's going on in our services and how they’re put together, but to be able to communicate that to other colleagues and stakeholders. They won’t all have the same level of understanding, so it’s our job to translate technical concepts so that they can be understood by everyone.",
                "tag": "p"
            },
            {
                "content": "When a new project kicks-off, we help define what the scope of that project will be. We then start our discovery work, where we look at what the system currently does and what it will have to do with any new changes coming in, sketching out what it might look like.",
                "tag": "p"
            },
            {
                "content": "As we move into the alpha phase, we create a formal design and start communicating those designs out to the project team.",
                "tag": "p"
            },
            {
                "content": "Once we have a plan for how the system will work, we carry out threat modelling. We consider how someone might try to find vulnerabilities in the system. We do this as a team because everyone's got a different perspective of the system - someone might think of something that hasn’t occurred to you.",
                "tag": "p"
            },
            {
                "content": "When we have all the documentation, designs, data flow diagrams and have identified the users and full requirements of the system, we get everything signed off by a panel. This includes other technical architects and colleagues from across the business. The panel can give different perspectives on the system and how it might work, and they need to approve the design for it to move to the next phase. If it’s not approved, the panel will give recommendations on the things that will need to be reassessed.",
                "tag": "p"
            },
            {
                "content": "Approved designs are then passed on to the teams of developers who build the systems.",
                "tag": "p"
            },
            {
                "content": "Through the various stages of a project, requirements change. It’s important to stay aware and be able to adapt and react to those sorts of things. It could be that suddenly you've lost some budget, or that the law has changed, and you’ll have to make changes to the designs and work closely with the developers to make sure those new designs can be implemented.",
                "tag": "p"
            },
            {
                "content": "We always design with change in mind so that we’re not locking down our services in such a way that they cannot adapt to revisions.",
                "tag": "p"
            },
            {
                "content": "We’re still involved even as a service goes live. There will be issues that come up and if front-end support teams need help, they'll often contact us to resolve any issues.",
                "tag": "p"
            },
            {
                "content": "Sometimes issues need to be dealt with immediately because they’re impacting live services and our users. There could also be legal implications or impact to our service level availability targets so we act as quickly as we can to resolve them.",
                "tag": "p"
            },
            {
                "content": "When you do find the issue, work out the solution and everything then works, you think ‘brilliant that's something good I've done today’ – it’s really rewarding.",
                "tag": "p"
            },
            {
                "content": "Collaborative working",
                "tag": "h2"
            },
            {
                "content": "We have such a vast array of technology in Companies House, lots of different languages and frameworks. It’s almost impossible for one person to know all of that. So, although we’re all assigned to projects, we also work together and collaborate on a lot of our work. We'll be pulled into project meetings or areas of discussion that do not necessarily come under our remit, but might be part of a system that we have greater expertise in.",
                "tag": "p"
            },
            {
                "content": "As a group of architects, we'll get together to discuss each other’s work and build our understanding of the broader systems. Cross-communication is important. It gives us a chance to see the common themes that are coming up and we might have a solution that will make a difference to more than just one area. We do not want to have a blinkered approach, so if we can produce things more efficiently and for less money, that's the dream.",
                "tag": "p"
            },
            {
                "content": "We'll often get called into workshops for other areas of the business. For example, I was in the Cardiff office recently to discuss ways to aggregate data which might inform how our data science teams are going to improve reporting and data use. That's nothing to do with the projects that I'm on at the moment but the lead analyst wanted some consultation with some senior technical colleagues - there was a few of us and we spent some time trying to work that out – so that's also a nice area of the job.",
                "tag": "p"
            },
            {
                "content": "The future",
                "tag": "h2"
            },
            {
                "content": "Outside of the projects, it’s important that we have a future strategy. We spend time trying to think about what our future systems might look like. This makes sure that we’re developing and designing systems with a goal in mind and that the services we're making today are fit for the future.",
                "tag": "p"
            },
            {
                "content": "I guess it's a bit of blue sky thinking, you get to investigate the technologies that you'd like to be applying in the future.",
                "tag": "p"
            },
            {
                "content": "We’re also working on improving the requirements and governance around technical architecture at Companies House and the ways that we deliver that for projects. That's exciting because it gives us the opportunity to influence decision making and make sure that everyone across the organisation knows what's expected of the architecture team.",
                "tag": "p"
            }
        ],
        "link": "https://companieshouse.blog.gov.uk/2023/10/12/working-as-a-lead-technical-architect-at-companies-house/",
        "blog": "Companies House",
        "blog_link": "https://companieshouse.blog.gov.uk",
        "description": "Mike works as a lead technical architect at Companies House. Read on to find out what he likes most about the role. "
    },
    {
        "title": "Social care and cyber-crime",
        "authors": [
            "Mel Judd"
        ],
        "posted_on": "2023-10-11T12:59:42",
        "categories": [
            "Care and support",
            "Innovation",
            "Technology and data",
            "Workforce"
        ],
        "content": [
            {
                "content": "Most care providers I speak to are increasingly aware of the value of going digital – it improves decision making through access to current information and increases efficiency. They also have valid concerns about risks.",
                "tag": "p"
            },
            {
                "content": "Cyber-crime is now a part of our modern world. We’ve all seen those well-disguised emails and texts inviting us to click on a credible looking link.",
                "tag": "p"
            },
            {
                "content": "As care professionals, we have to be alert. We access and share sensitive information, from clients’ health and care records, to the bank details of our employees for payroll purposes. That’s precious data to a cyber criminal, who can demand a ransom to release it, or use it as part of identify theft.",
                "tag": "p"
            },
            {
                "content": "As part of the Better Security, Better Care programme, I’ve been struck by the rise in care providers coming forward for support on cyber security – often driven by their desire to make the most of digital social care records.",
                "tag": "p"
            },
            {
                "content": "We guide providers through the Data Security and Protection Toolkit (DSPT) – the official self-assessment toolkit for our sector.",
                "tag": "p"
            },
            {
                "content": "They quickly understand the importance of, for example, using strong passwords and training staff. But the DSPT often reveals significant gaps in their arrangements which conversely, we are encouraged by as it opens the door for care providers to have an informal discussion in a supportive setting to start thinking about areas they have not yet felt the confidence to tackle.",
                "tag": "p"
            },
            {
                "content": "Consider the full digital supply chain",
                "tag": "h2"
            },
            {
                "content": "Many care providers do not consider the full ‘supply chain’ when thinking about their cyber security. That chain includes their own tech and IT suppliers, as well as the organisations and individuals who connect with those systems in any way. It includes the suppliers, managers and users of tech systems that providers access but don’t manage directly – for example, electronic medication ordering systems that are managed by pharmacies and GP-led proxy access systems.",
                "tag": "p"
            },
            {
                "content": "A weakness at any point of the supply chain can ripple out and affect everyone. Cyber criminals are smart like that – they will exploit any open door, and once they are in, it’s difficult to stop them. Having worked with many small and medium sized providers, their primary concerns are “I don’t know enough about this, I don’t talk ‘technical language’ and I lack the confidence to even know where to start”. But in reality, it can be as easy as having a conversation with your IT supplier and asking for their business continuity plans which should outline the steps they will take in the event of disruption to their service.",
                "tag": "p"
            },
            {
                "content": "Include cyber security in business continuity plans",
                "tag": "h2"
            },
            {
                "content": "The DSPT is also ensuring providers add cyber security to their business continuity plans. We’re very aware that care providers are well used to ‘thinking on their feet’ and most, if not all, have continuity plans for situations such as staff and petrol shortages but many get nervous about planning for a cyber incident due to perceived lack of knowledge when in reality it is a relatively simple process that could save time and money in the event of a cyber incident.",
                "tag": "p"
            },
            {
                "content": "For example, we encourage providers to think about: What would you do if you could not access the data held in digital care records, or digital staff rostering systems? Do you have accessible back-ups?",
                "tag": "p"
            },
            {
                "content": "The Digital Care Hub (formerly Digital Social Care) has guidance and templates available on creating and testing a business continuity plan for data and cyber security.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/10/11/social-care-and-cyber-crime/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Digital technology can improve care and efficiency – but a cyber attack can devastate a care provider. This National Cyber Security Awareness Month, Mel Judd, South West Regional Coordinator for Better Security, Better Care, outlines some essential issues care providers should consider."
    },
    {
        "title": "What are the latest rules around COVID-19 in schools, colleges, nurseries and other education settings?",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2023-10-11T12:19:56",
        "categories": [
            "Coronavirus"
        ],
        "content": [
            {
                "content": "This article was first published on 14 December 2022 and continues to reflect the latest guidance. ",
                "tag": "p"
            },
            {
                "content": "Respiratory infections, including the common cold and COVID-19, are common in children and young people, particularly during the winter months. For most children and young people, these illnesses will not be serious, and they will soon recover following rest and plenty of fluids.  ",
                "tag": "p"
            },
            {
                "content": "Routine testing for Covid-19 ended in April 2022 and UK Health and Security Agency (UKHSA) guidance says that it is not recommended that children and young people are tested for COVID-19 unless directed to by a health professional.  ",
                "tag": "p"
            },
            {
                "content": "But as the winter months kick in, your child may be showing symptoms that leave you wondering whether they can go to school.    ",
                "tag": "p"
            },
            {
                "content": "Attending school and college is hugely important for children and young people’s health, wellbeing and their future. Here’s what you need to know.  ",
                "tag": "p"
            },
            {
                "content": "Can my child go to school if they have Covid-19 symptoms?   ",
                "tag": "h3"
            },
            {
                "content": "As COVID-19 presents a low risk to children and young people, combined with high vaccination rates in the population, there are no longer specific rules relating to it in schools, colleges, childcare and other education settings.  ",
                "tag": "p"
            },
            {
                "content": "Children and young people with mild symptoms such as a runny nose, sore throat, or slight cough, who are otherwise well, can continue to go to school, college or childcare.  ",
                "tag": "p"
            },
            {
                "content": "However, those who are unwell and have a high temperature should stay at home and avoid contact with other people where they can. They can go back to school, college or childcare, and resume normal activities when they no longer have a high temperature, and they are well enough to attend.  ",
                "tag": "p"
            },
            {
                "content": "All children and young people with respiratory symptoms should be encouraged to cover their mouth and nose with a disposable tissue when coughing and/or sneezing and to wash their hands after using or disposing of tissues.  ",
                "tag": "p"
            },
            {
                "content": "It can be difficult to know when to seek help if your child is unwell. If you are worried about your child, especially if they are aged under 2 years old, then you should seek medical help.  ",
                "tag": "p"
            },
            {
                "content": "What happens if a staff member or my child tests positive for COVID-19?  ",
                "tag": "h3"
            },
            {
                "content": "UKHSA guidance says that it is not recommended that children and young people are tested for COVID-19 unless directed to by a health professional.  ",
                "tag": "p"
            },
            {
                "content": "For children and young people aged 18 and under who are recommended to take a COVID-19 test by a health professional and test positive, the advice is to try to stay at home and avoid contact with other people for three days. This is because children and young people tend to be infectious to other people for less time than adults.  ",
                "tag": "p"
            },
            {
                "content": "Adults are no longer required to do a COVID-19 rapid lateral flow test if they have symptoms. Adults with a positive COVID-19 test result are advised to try to stay at home and avoid contact with other people for five days, which is when they are most infectious.  ",
                "tag": "p"
            },
            {
                "content": "The UKHSA has also published public health guidance on living safely with respiratory infections, including COVID-19.  ",
                "tag": "p"
            },
            {
                "content": "What measures should schools be taking to stop the spread?  ",
                "tag": "h3"
            },
            {
                "content": "As well as following the UKHSA guidance signposted, all settings should have in place baseline infection prevention and control measures that will help to manage the spread of infection:  ",
                "tag": "p"
            },
            {
                "content": "Should schools provide remote education for pupils who have COVID-19?  ",
                "tag": "h3"
            },
            {
                "content": "Schools should consider remote learning for pupils who have been advised to test for COVID-19 by a health professional and have tested positive, but feel well enough to learn and are following advice to stay at home to avoid contact with other people for three days.  ",
                "tag": "p"
            },
            {
                "content": "What is in place to help children catch up if they miss school?  ",
                "tag": "h3"
            },
            {
                "content": "We’ve made nearly £5 billion available to help children and young people to recover from the impact of the pandemic, including over £1 billion for the National Tutoring Programme, which has revolutionised the way targeted support is provided for the children and young people who need it the most. ",
                "tag": "p"
            },
            {
                "content": "Over two million courses have started through the programme, including in areas with high proportions of children in receipt of pupil premium funding, such as parts of Yorkshire & the Humber and the North West.  ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/10/11/what-are-the-latest-rules-around-covid-19-in-schools-colleges-nurseries-and-other-education-settings/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "This article was first published on 14 December 2022 and continues to reflect the latest guidance.  Respiratory infections, including the common cold and COVID-19, are common in children and young people, particularly during the winter months. For most children and …"
    },
    {
        "title": "Watch: a test and trial update from Aqualate Mere",
        "authors": [
            "Joe Tilbury",
            "Graham Higgins"
        ],
        "posted_on": "2023-10-11T12:14:26",
        "categories": [
            "A view from the farm"
        ],
        "content": [
            {
                "content": "In this film, we return to Aqualate Mere in Staffordshire to learn more about the tests and trials experience of Aqualate Castle Holdings.",
                "tag": "p"
            },
            {
                "content": "Farmers in the catchment share what they learned about blending public and private finance for greater environmental good. They focused on commercial agreements between private organisations and local farmers.",
                "tag": "p"
            },
            {
                "content": "This test builds on their first test in which they created a land management plan and set priorities for the catchment.",
                "tag": "p"
            },
            {
                "content": "Thanks to farmers Guy, Richard and Oliver, estate manager Wojtek and business lead Richard for taking part in this film.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/10/11/watch-a-test-and-trial-update-from-aqualate-mere/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "In this film, we return to Aqualate Mere in Staffordshire to learn more about the tests and trials experience of Aqualate Castle Holdings. Farmers in the catchment share what they learned about blending public and private finance for greater environmental good. They focused on commercial agreements between private organisations and local farmers."
    },
    {
        "title": "Applications are now open for the Science and Engineering Fast Stream",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2023-10-11T12:01:11",
        "categories": [
            "Blog Series",
            "GSE Opportunities",
            "Talent & Leadership"
        ],
        "content": [
            {
                "content": "Society faces many challenges which science can help solve. The Covid-19 crisis in particular highlighted the essential role of scientists and engineers in improving the quality of government decisions, to ensure scientific evidence underpins policy and that it is effectively communicated.",
                "tag": "p"
            },
            {
                "content": "The government needs highly talented, versatile, and numerate scientists and engineers who are representative of our diverse population, to deliver on exciting and challenging work that will make a difference to the lives of people across the UK.",
                "tag": "p"
            },
            {
                "content": "Is this you?",
                "tag": "h3"
            },
            {
                "content": "We are recruiting for the Science and Engineering scheme in the Civil Service Fast Stream’s award-winning leadership development programme. The Fast Stream is the Government's flagship graduate development programme; it equips the brightest candidates with the knowledge, skills and experience they need to become future leaders of the Civil Service.",
                "tag": "p"
            },
            {
                "content": "You may be a science or engineering graduate straight out of university, an experienced postgraduate academic, a seasoned industry professional or a current civil servant with relevant experience. Join us and you will become part of a modern, vibrant, and active community of science and engineering professionals, who have one goal in common: to give back to the communities they serve. Whatever your background, you will have a unique set of technical skills that make you stand out from the wider Fast Stream.",
                "tag": "p"
            },
            {
                "content": "What will you experience?",
                "tag": "h3"
            },
            {
                "content": "On the Fast Stream, you will experience a wide range of exciting and rewarding postings while being supported to grow through a tailored personal development programme and mentoring.",
                "tag": "p"
            },
            {
                "content": "Over three years, you will experience a wide range of stretching but rewarding postings across the Civil Service such as assistant Private Secretary to MOD Chief Scientific Adviser, Earth Observations Policy Support in DEFRA and a Materials Advisor for the Department for Science, Innovation and Technology. These are the types of roles you may experience, and this means that you will likely work in areas outside of your scientific/engineering knowledge, and you will use your experience and expertise to grow through a tailored and accelerated leadership development programme.",
                "tag": "p"
            },
            {
                "content": "The Government Science Engineering Profession are keen to broaden experience, and the Science and Engineering Fast Stream scheme offers a unique interchange placement which may include working in local government, charity and private sector roles. Together, these postings will develop your ability to apply your scientific mindset and your leadership potential, to prepare you to become a future senior leader in the Civil Service.",
                "tag": "p"
            },
            {
                "content": "How to apply",
                "tag": "h3"
            },
            {
                "content": "The Science and Engineering Fast Stream will develop you into a confident and inspiring future senior leader in the Civil Service – supporting our ambition to put science and engineering at the heart of government policy. So, if you are passionate about science and engineering, why not apply today?",
                "tag": "p"
            },
            {
                "content": "For more information, please visit the Science and Engineering Fast Stream pages on the Civil Service Fast Stream website.",
                "tag": "p"
            },
            {
                "content": "Applications are open from noon, 12 October 2023, until noon, 9 November 2023.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2023/10/11/applications-are-now-open-for-the-science-and-engineering-fast-stream/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Society faces many challenges which science can help solve. The Covid-19 crisis in particular highlighted the essential role of scientists and engineers in improving the quality of government decisions, to ensure scientific evidence underpins policy and that it is effectively communicated. …"
    },
    {
        "title": "What a content designer does in discovery: Part One",
        "authors": [
            "Sandeep Dhaliwal",
            "Ruth Fryer"
        ],
        "posted_on": "2023-10-11T10:10:59",
        "categories": [
            "Defra content design",
            "User centred design",
            "User research"
        ],
        "content": [
            {
                "content": "In the first post of a two-part blog, content designers Ruth Fryer and Sandeep Dhaliwal explain what the discovery phase is for, and why some teams need to think about content design from the start.",
                "tag": "p"
            },
            {
                "content": "What the discovery phase is",
                "tag": "h2"
            },
            {
                "content": "Discovery is a way of finding out more about what your users need from you. You do this at the start of a project. During this phase you’re:",
                "tag": "p"
            },
            {
                "content": "This helps a team to move forward so they can base decisions on more than risky assumptions.",
                "tag": "p"
            },
            {
                "content": "Starting with a better understanding of the problem helps the whole team. What you learn in discovery helps you work out what to test to alpha, which can make the design process quicker.",
                "tag": "p"
            },
            {
                "content": "What the focus is",
                "tag": "h2"
            },
            {
                "content": "Your aim is to find out what your users are trying to achieve and why. As a content designer, your focus is around understanding your audience’s language. This will help you understand the problem you’re trying to solve (the problem statement).",
                "tag": "p"
            },
            {
                "content": "You’ll need to find out how users talk and think about things that are relevant to the problem statement. This includes knowing where they are already going for help and what their needs are.",
                "tag": "p"
            },
            {
                "content": "Who you work with in discovery teams",
                "tag": "h2"
            },
            {
                "content": "You’ll explore the problem space as part of a multidisciplinary team. You’ll work particularly closely with a user researcher, service designer and an interaction designer.",
                "tag": "p"
            },
            {
                "content": "Ideally, it’s best to have the same team and disciplines in discovery as you’d have in alpha. But it doesn’t always work out that way. Sometimes your team could be a lot smaller. It might just be a business analyst, user researcher and content designer.",
                "tag": "p"
            },
            {
                "content": "It’s important to work closely with your user researcher to analyse research. This will help you understand what users are trying to do and how they go about doing it.",
                "tag": "p"
            },
            {
                "content": "Why content designers need to be in a discovery team",
                "tag": "h2"
            },
            {
                "content": "Content designers are not always part of a discovery team.  However, when there is a strong need for a content audit and where there is going to be extensive user research you should consider including a content designer on the team.",
                "tag": "p"
            },
            {
                "content": "A content designer can:",
                "tag": "p"
            },
            {
                "content": "Work out who needs what information, at the right points of the journey and the best ways to show it, and suggest the most relevant information based on user needs and their tasks.",
                "tag": "p"
            },
            {
                "content": "Examples of content design tasks for a discovery",
                "tag": "h2"
            },
            {
                "content": "Content designers help in a range of ways, like:",
                "tag": "p"
            },
            {
                "content": "There are also a range of analytics, insights, and other sources you can use to learn:",
                "tag": "p"
            },
            {
                "content": "Wider desk research will show the user's natural vocabulary using:",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2023/10/11/what-a-content-designer-does-in-discovery-part-one/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "In the first post of a two-part blog, content designers Ruth Fryer and Sandeep Dhaliwal explain what the discovery phase is for, and why some teams need to think about content design from the start."
    },
    {
        "title": "How the Environment Agency uses data to protect our water resources in a changing climate",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-10-11T10:08:25",
        "categories": [
            "Environment Agency"
        ],
        "content": [
            {
                "content": "By Rob Davies, Hydrometry and Telemetry Officer in the West Midlands",
                "tag": "p"
            },
            {
                "content": "After spending almost 20 years collecting data in the West Midlands to respond to climate change challenges, like flooding and drought, I still love the job I do as much as when I first got called to interview for the Environment Agency.",
                "tag": "p"
            },
            {
                "content": "I’m based in Shrewsbury in Shropshire, but my job takes me throughout the Environment Agency’s West Midlands area, which covers Gloucestershire in the West to Staffordshire and parts of South Derbyshire in the East.  Our area also covers Herefordshire, Worcestershire, Warwickshire and the West Midlands.",
                "tag": "p"
            },
            {
                "content": "The environment, and most importantly our water resources, are precious so getting the chance to help protect them and inform people about our amazing environment every day is special to me.",
                "tag": "p"
            },
            {
                "content": "Basically, my role involves measuring water!  It’s simple, but essential and our actions underpin almost everything that happens at the Environment Agency.",
                "tag": "p"
            },
            {
                "content": "Our data is vital in our response to flooding and helps us to update the public through the issue of flood alerts and warnings and inform our decision to deploy flood barriers. It also helps the Environment Agency to manage many other activities, including planning, water resource management and incident management.",
                "tag": "p"
            },
            {
                "content": "Teams like the one I’m in travel the country maintaining, managing, and calibrating our monitoring stations. These stations take vital hydrological measurements, including river levels, river flows, rainfall, and groundwater levels.",
                "tag": "p"
            },
            {
                "content": "As well as the sensors that collect the data, we’re also responsible for the field telemetry systems (waterproof computers) that send this crucial data back to the office. We then validate the data and use this to respond to data requests from a wide range of customers.",
                "tag": "p"
            },
            {
                "content": "Our live data is available on our website for the public to access, so they can monitor their local river levels, flood risk and environment.",
                "tag": "p"
            },
            {
                "content": "‘A nation resilient to climate change’ is one of the long-term goals in the Environment Agency EA2025 plan and it’s great to see that our work contributes to that goal.",
                "tag": "p"
            },
            {
                "content": "Climate change is primarily a water crisis. It’s causing rising temperatures to disrupt precipitation patterns and the entire water cycle, and we experience its impacts through worsening and more regular floods and droughts.",
                "tag": "p"
            },
            {
                "content": "The hydrological data our team collects and manages is essential. It helps the Environment Agency and others to understand our changing climate and helps us to manage and come up with solutions where possible.",
                "tag": "p"
            },
            {
                "content": "Only by understanding a problem, can we begin to solve and respond to it.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/10/11/how-the-environment-agency-uses-data-to-protect-our-water-resources-in-a-changing-climate/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "After spending almost 20 years collecting data in the West Midlands to respond to climate change challenges, like flooding and drought, I still love the job I do as much as when I first got called to interview for the Environment Agency."
    },
    {
        "title": "‘Behind the Scenes’ at the Forestry Commission: Managing Ips typographus….. five years on",
        "authors": [
            "Fred Toft"
        ],
        "posted_on": "2023-10-10T18:06:31",
        "categories": [
            "Tree health"
        ],
        "content": [
            {
                "content": "Ips typographus aka the eight-toothed spruce bark beetle is a serious pest of spruce trees in Europe. It was first identified in the UK in 2018, on Norway spruce in a Kent woodland.",
                "tag": "p"
            },
            {
                "content": "Since that discovery, the Forestry Commission, along with colleagues from the Plant Health Service, have been working at pace, surveying, gathering evidence, and investigating hundreds of sites, covering approximately 1,370 hectares (13.7 square miles). This helps understand the conditions needed for its establishment, while taking robust action to reduce the risk of spread and bringing infected sites under active management. Ips typographus is currently subject to eradication measures in the south of England.",
                "tag": "p"
            },
            {
                "content": "The Impact",
                "tag": "h2"
            },
            {
                "content": "Although the beetle poses no threat to human health, it can have a serious impact on our spruce trees. They bore into wood where they attract mates and lay eggs, while adult beetles can fly up to 4km in search of suitable host material such as damaged, stressed, and dying spruce.",
                "tag": "p"
            },
            {
                "content": "Under the right environmental conditions, not yet seen in the UK, beetle numbers can increase enough to result in attacks on healthy trees. This means if the beetle was left uncontrolled and was to establish in Great Britain, it has the potential to cause significant economic and environmental damage to our forestry and timber industries.",
                "tag": "p"
            },
            {
                "content": "The Science",
                "tag": "h2"
            },
            {
                "content": "A team of entomologists (insect scientists) from Forest Research play a leading role in the response, they are ready and waiting at the Alice Holt Forest Research station in Hampshire for any potential findings. Samples of bark panels are rushed inside the biosecure quarantine laboratory to identify any beetles that might be inside. The beetles are examined under microscope to confirm if they are Ips typographus by counting the teeth-like structures on their wing cases and other features such as their antennae.",
                "tag": "p"
            },
            {
                "content": "Once Ips typographus is confirmed to be breeding at a site it is labelled an “eradication site” and Forest Research (FR) scientists along with Forestry Commission (FC) colleagues will visit to assess the severity of the infestation. There are currently 44 eradication sites (found since 2018) in the southeast of England, and a 10km grid summary map provides an overview of the confirmed outbreak areas.",
                "tag": "p"
            },
            {
                "content": "Sanitation felling to remove unhealthy spruce must be undertaken at eradication sites and eventually the removal of all spruce (in a defined area). Traps are added to monitor and “soak up” any beetles left in harvesting residue or from overwintering in the soil or leaf litter and are present at each eradication site for three years. The number of Ips typographus caught each fortnight are counted to monitor the efficacy of eradication actions. The approach is effective, with Ips typographus now officially declared eradicated from the first outbreak site found in 2018.",
                "tag": "p"
            },
            {
                "content": "Our scientists also monitor for potential new eradication sites using a network of traps named “Wider Environment” or WE. These are at their highest density in Kent and East Sussex but extend as far north as Kielder Forest in Northumberland and as far west as Devon. There is also a GB wide trapping programme through the Forest Trapping Network, and trapping at points of entry such as ports. Any findings are reported back to the outbreak planning team to help decide where to concentrate efforts to find any new breeding populations. In 2022 1,605 WE trap catch samples were processed by FR entomologists.",
                "tag": "p"
            },
            {
                "content": "Although it had always been previously thought that the most likely pathway for the beetle to reach the UK was via imported wood or wood packaging a new hypothesis that the beetle was naturally dispersing across the channel was suggested after the first WE traps in 2019 caught Ips typographus, but ground surveys in 2019 & 2020 failed to find any evidence of breeding populations in the UK. A Defra-funded study testing this hypothesis was conducted by scientists at FR and the Université libre de Bruxelles, and its results supported the hypothesis of natural dispersal across the channel.",
                "tag": "p"
            },
            {
                "content": "This work is now being expanded using computer modelling in collaboration with the University of Cambridge and the Met Office to understand how weather patterns and winds can influence the beetle’s dispersal from the continent. All the outbreak sites are believed to be a result of incursions of the beetle from the continent, and there is no evidence of spread from breeding within England.",
                "tag": "p"
            },
            {
                "content": "Another Defra-funded study has been examining the attractiveness of Sitka spruce as a host, and the beetle’s breeding success on cut Sitka spruce material. So far results show that cut Sitka Spruce material appears to be equally attractive as Norway Spruce, and the beetles can use it effectively as a host for breeding. However, the defensive capabilities of live, standing trees will be different to cut logs, so further work is underway to investigate breeding success on live Sitka Spruce.",
                "tag": "p"
            },
            {
                "content": "The Control",
                "tag": "h2"
            },
            {
                "content": "As part of our robust response, we have been overseeing integrated eradication and surveillance programs to detect the pest early and prevent it from becoming established in the UK. We have employed ground and aerial surveillance techniques, targeting spruce trees displaying signs of deteriorating health that are vulnerable to infestation. Since 2021 we have inspected over 500 sites for signs and symptoms of Ips typographus. Susceptible trees are examined closely, and where necessary, they are felled and inspected on the ground for signs of infestation.",
                "tag": "p"
            },
            {
                "content": "Aerial surveillance planning is informed using WE traps to identify areas of high trap counts for helicopter surveillance of declining spruce needing further investigation. We also combine historic and current target site data with pest & disease data from Statutory Plant Health Notices (SPHN) helping build an awareness of the regional situation and enhance in-flight assessment. This is used for target on-ground inspections at sites where symptoms observed from the air match those likely to have a higher chance of Ips typographus being the causal agent.",
                "tag": "p"
            },
            {
                "content": "The control effort continues from a policy perspective too. In July 2022, following identification of several outbreak sites in Kent, East Sussex, and West Sussex, an extended demarcation area (DMA) was introduced to cover parts of Hampshire and combat further spread. Alongside this a visual guide is available on the movement restrictions of spruce trees originating within the DMA. It is now a requirement for anyone felling or moving spruce trees within the extended DMA to inform the Forestry Commission in writing before any work, to date we have undertaken over 250 of these inspections in addition to general ground surveillance.",
                "tag": "p"
            },
            {
                "content": "Our overriding objective with Ips typographus is to eradicate it from the UK and we have taken tough measures to ensure that discovered breeding establishments do not get a chance to develop and spread. This has led to the unfortunate but necessary step of instructing affected landowners to remove and destroy infested and neighbouring spruce trees. By promptly eliminating the affected trees, we aim to break the lifecycle of the pest and prevent its establishment. While this action may be difficult, it reflects our commitment to eradicating outbreaks and protecting spruce-based forestry across the UK.",
                "tag": "p"
            },
            {
                "content": "Over the course of the recent outbreaks, FC, FR, and Defra work to ensure that spruce harvested proactively or in response to an infestation is maximised for its use and revenue. This is achieved by taking a risk-based approach by assessing the infected material, trying to minimise the amount that requires chipping and maximise the amount that can be removed as roundwood, while adhering to strict biosecurity protocols. With this approach, we are not only addressing the immediate threat posed by this pest, but we are also ensuring the long-term vitality of our forests for future generations.",
                "tag": "p"
            },
            {
                "content": "We continue to learn from our operational response to outbreaks and from our increasing scientific understanding of the pest, to help direct our policies ensuring they are risk based and proportionate. This learning also enables us to overcome the challenges Ips typographus presents, such as identifying where the pest may arrive and establish, understanding the economic and environmental risks associated with establishment and recognising the different needs of landowners.",
                "tag": "p"
            },
            {
                "content": "We are also looking to the future and how we continue to manage the ongoing incursions of this pest from the continent and prevent establishment. In the long term we are encouraging land owners to proactively remove spruce from the DMA where it is at most risk of Ips typographus infestation, and replant with non-susceptible tree species.",
                "tag": "p"
            },
            {
                "content": "Support for Landowners",
                "tag": "h2"
            },
            {
                "content": "Elliot Carpenter is our Ips typographus Woodland Officer providing advice and guidance to stakeholders on the management of spruce within the Ips typographus DMA. He is seeking to increase awareness of the risks, the requirements and processes associated with spruce trees and the pest, and to help people access the information and support where they need it.",
                "tag": "p"
            },
            {
                "content": "He explained:",
                "tag": "p"
            },
            {
                "content": "Elliot is also secretary for the ‘Ips typographus Industry Group’, a forum for government and forestry sector representatives involved in the management of the pest and spruce, primarily within the DMA, but also looking further across the country. Representatives from FC, FR, Defra, Confor, harvesting contractors, forestry & land agents, woodland managers, and timber/wood processors meet to share understanding of the situation surrounding the pest and to work together on issues affecting the sector.",
                "tag": "p"
            },
            {
                "content": "The group connects those at the frontline of tackling this issue with policy makers, ensuring policy and grant support is informed by the situation on the ground. Input from the group has already led to improved guidance and communications materials, market development, as well as informing policy and grants.",
                "tag": "p"
            },
            {
                "content": "If you own or manage spruce within the Ips typographus DMA, grants are available through the Tree Health Pilot scheme to manage or fell trees, restock woodland and maintain newly planted trees. Landowners can receive funding for felling (80% net cost) and infrastructure (40% net cost) where the sale of timber does not cover their operational costs. Felling spruce can remove the risk of Ips typographus infestation as it reduces the opportunity for colonisation. It may sometimes be required as a condition of an SPHN to ensure that infested trees and susceptible spruce are destroyed.",
                "tag": "p"
            },
            {
                "content": "Predicted climate change means that healthy spruce may not remain so over future years, therefore early felling could reduce the risk of these areas becoming future outbreak sites. As of 2 October 2023, we have had 44 applications to the Tree Health Pilot for Ips typographus on spruce; 29 reactive and 15 proactive, with 92.35 hectares of woodland replanted.",
                "tag": "p"
            },
            {
                "content": "Proactive management has enabled a range of landowners to remove the risk, and so eliminate the potential extra costs and obligations arision from an SPHN. The actions these landowners are taking, not only de-risk the issue on their own land holding but reduce the risk for surrounding landowners. Case studies are available showing the journey and experiences of different landowner and holding types.",
                "tag": "p"
            },
            {
                "content": "Your local Woodland Officer can also help with advice on managing your woodland, the support available and the regulatory processes involved. If you are based in the Southeast and London, contact southeast.fce@forestrycommission.gov.uk.",
                "tag": "p"
            },
            {
                "content": "Biosecurity",
                "tag": "h2"
            },
            {
                "content": "Pests such as Ips typographus can be spread through infested bark and vegetation. If you harvest spruce, ensure machinery is cleaned and free of debris & vegetation before it leaves a woodland site. We have worked closely with the industry to develop specific biosecurity guidance when visiting or working in woodlands to help reduce the risk of introducing and spreading tree pests and diseases. We can all do our bit by taking some simple steps to help limit the spread:",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2023/10/10/behind-the-scenes-at-the-forestry-commission-managing-ips-typographus-five-years-on/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Ips typographus was first identified in the UK in 2018. Since then multiple teams at the Forestry Commission, Forest Research and Defra have been working together to manage this invasive pest. Here's how."
    },
    {
        "title": "A new home for National Infrastructure Planning",
        "authors": [
            "Oliver Blower"
        ],
        "posted_on": "2023-10-10T16:42:06",
        "categories": [
            "Applications",
            "nationally significant infrastructure projects",
            "Service improvement"
        ],
        "content": [
            {
                "content": "Oliver Blower is leading the improvements to the Inspectorate’s Applications Service. In this post he explains the developments being made to the online service for nationally significant infrastructure projects (NSIPs).",
                "tag": "p"
            },
            {
                "content": "What is the Applications service and what are we improving?",
                "tag": "h2"
            },
            {
                "content": "The Applications service is one of the three main services offered by the Inspectorate (the other two are Appeals and Examinations). It primarily includes our work to examine and make recommendations on nationally significant infrastructure project applications.",
                "tag": "p"
            },
            {
                "content": "These are the largest and most complex cases we handle at the Inspectorate. They include projects such as large offshore windfarms, solar arrays, large road alterations and rail projects.",
                "tag": "p"
            },
            {
                "content": "As part of our work to make regime improvements in line with the government’s NSIP reform action plan, we are modernising the National Infrastructure Planning website – an essential online hub for information and engagement about NSIPs.",
                "tag": "p"
            },
            {
                "content": "The goal is to make it easier and more intuitive for people to take part in the NSIP process.",
                "tag": "p"
            },
            {
                "content": "Phased approach",
                "tag": "h2"
            },
            {
                "content": "If you’ve been following our updates, then you may have heard about earlier phases of this work (see links at the foot of this post).",
                "tag": "p"
            },
            {
                "content": "We've adopted a staged method, subtly updating specific website components, while maintaining legacy pages as gateways to these new additions.",
                "tag": "p"
            },
            {
                "content": "New features overview",
                "tag": "h2"
            },
            {
                "content": "So far, several new features have been integrated into the service:",
                "tag": "p"
            },
            {
                "content": "These features are currently operational for 19 national infrastructure projects and can be accessed via the legacy project overview pages.",
                "tag": "p"
            },
            {
                "content": "Unified project information page",
                "tag": "h2"
            },
            {
                "content": "We are pleased to inform that yesterday we successfully launched the first project information page! This consolidates the above features into a single page (as depicted in the image below). This integration enables users to navigate the platform consistently throughout a project's duration without transitioning between the legacy and updated site.",
                "tag": "p"
            },
            {
                "content": "The Rampion 2 Offshore Windfarm project served as the initial test case for this integration. Plans are in place to extend this to all projects in the subsequent months.",
                "tag": "p"
            },
            {
                "content": "Moreover, this page has been designed to communicate efficiently with our backend system to relay real-time updates to users.",
                "tag": "p"
            },
            {
                "content": "Accessibility focus",
                "tag": "h2"
            },
            {
                "content": "Accessibility remains a priority in our redesign. The interface has been developed with considerations for screen reader users and ensures ease of interaction for all users, regardless of their familiarity with the application process.",
                "tag": "p"
            },
            {
                "content": "Future developments",
                "tag": "h2"
            },
            {
                "content": "While the project information page has been updated, many users still access projects through the legacy homepage or project search. Our upcoming focus includes updates to:",
                "tag": "p"
            },
            {
                "content": "These sections are currently undergoing design or development and are expected to be launched at the beginning of next year. We are also dedicated to refining the already launched sections based on feedback.",
                "tag": "p"
            },
            {
                "content": "Your feedback helps to improve the service",
                "tag": "h2"
            },
            {
                "content": "Each new page provides a button at the top for giving feedback. If you use the site, we encourage you to share your feedback so that we can continuously improve the service.",
                "tag": "p"
            },
            {
                "content": "Previous posts",
                "tag": "h2"
            }
        ],
        "link": "https://planninginspectorate.blog.gov.uk/2023/10/10/a-new-home-for-national-infrastructure-planning/",
        "blog": "Planning Inspectorate",
        "blog_link": "https://planninginspectorate.blog.gov.uk",
        "description": "Oliver Blower is leading the improvements to the Inspectorate’s Applications Service. In this post he explains the developments being made to the online service for nationally significant infrastructure projects (NSIPs)."
    },
    {
        "title": "DIAG presents Biology Week",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2023-10-10T16:11:55",
        "categories": [
            "Blog Series",
            "Diversity & Inclusion",
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "\nThe 16 to 20 October marks the Royal Society of Biology’s (RSB) Biology Week, which aims to celebrate and raise the profile of the innovative work that bio-scientists across the world are doing every day to overcome some of our most pressing global issues. ",
                "tag": "p"
            },
            {
                "content": "From APHA, DEFRA and MHRA, to the Cabinet and the Home Office, the Civil Service employs biologists in all corners of its networks, where they carry out important and ground-breaking work to help us all in our everyday lives. ",
                "tag": "p"
            },
            {
                "content": "The GSE Diversity and Inclusivity Action Group (DIAG) works to embed equity, diversity and inclusivity across GSE, and in celebration of the RSB’s Biology Week, we are running a programme of events to highlight the diversity of biology-based roles available within the Civil Service. During this week, we want to explore the variety of Civil Service projects that employ biological sciences, shedding light on the interesting and diverse range of career pathways that led our biologists to where they are now.",
                "tag": "p"
            },
            {
                "content": "The appointment of Professor Dame Angela McLean DBE FRS as the new Government Chief Scientific Adviser (GCSA) earlier this year marked a key milestone, with Dame Angela being the first woman to the hold the GCSA position. Given Dame Angela’s outstanding career in the field of biological sciences, the Diversity Inclusion Action Group (DIAG) were keen to mark this year’s Royal Society of Biology’s Biology Week (16-20 October 2023) and highlight the successes of biologists across the wider Civil Service through a series of events scheduled throughout the week. ",
                "tag": "p"
            },
            {
                "content": "What’s on: ",
                "tag": "h3"
            },
            {
                "content": "Monday 16 October: Start Biology Week by watching a very special introduction by our Head of Profession, Professor Dame Angela McLean, as she talks about her career, the biologists who inspire her and the advice she would give to young people today.    ",
                "tag": "p"
            },
            {
                "content": "Tuesday 17 October, 12:00-13:00: In Conversation with Dr Clare Benton: Badgers, TB and PhDs... (Open to all Civil Servants)",
                "tag": "p"
            },
            {
                "content": "Clare has worked for the National Wildlife Management Centre in the Animal and Plant Health Agency for 14 years in a variety of roles related to badgers and bovine TB, from full-time fieldworker to now leading a team.  APHA also helped her study part-time for a PhD, which she completed in 2017. In this talk, Clare will be talking about her career, badgers and why she likes biology. ",
                "tag": "p"
            },
            {
                "content": "Thursday 19 October, 12:00-13:00: In Conversation with Dr David Kenyon: DNA, Diagnostics and Dyslexia (Open to all Civil Servants) ",
                "tag": "p"
            },
            {
                "content": "David is Head of Chemistry, Molecular Biology and Wildlife at SASA, a division of the Scottish Government, and current chair of the Disability Working Group. A plant pathologist by background, David will talk about his career helping to protect UK crops from disease and getting distracted by the potential of molecular tools to tell us what bees eat and how to solve wildlife crime.  ",
                "tag": "p"
            },
            {
                "content": "Thursday 19 October, 18:00-19:00: “What’s it like to be a biologist in government” (Open to public) ",
                "tag": "p"
            },
            {
                "content": "To celebrate Biology Week, we will be hosting a panel event on biological careers within the Civil Service on Thursday 19 October at 6pm on Zoom. This interactive session is aimed at secondary school--aged children upwards and will give an insight into the wide range of careers there are within the Civil Service.   ",
                "tag": "p"
            },
            {
                "content": "Our speakers include Dr Charlotte Cook – Foresight Project Adviser, Government Office for Science ",
                "tag": "p"
            },
            {
                "content": "‘Charlotte embarked on her biology journey with a passion for the subject but uncertain about her direction. She explored various aspects during her biology degree and while there, she developed a passion for infectious diseases. After completing her postdoctoral studies, Charlotte took on a new challenge in 2023 by joining the Civil Service as a Foresight Project Officer in the Government Office for Science. In this role, she leverages her diverse skill set to identify and assess chronic risks, particularly all things biological.’ ",
                "tag": "p"
            },
            {
                "content": "Elizabeth Gray – Private Secretary to Professor Jennifer Rubin, Chief Scientific Adviser at Home Office and Director General at the Science, Technology, Analysis and Research (STAR) Group ",
                "tag": "p"
            },
            {
                "content": "‘Liz studied Microbiology at Imperial College London followed by an MSc in Veterinary Epidemiology at the Royal Veterinary College and London School of Hygiene and Tropical Medicine. She now works in the Home Office Chief Scientific Adviser's Office, which has enabled her to provide advice on her background subjects, such as on TB and Avian Influenza, while working on high-profile and high-priority issue’ ",
                "tag": "p"
            },
            {
                "content": "Dr Izzy Webb – Head of Engineering Biology and Technology Strategy, DSIT ",
                "tag": "p"
            },
            {
                "content": "‘Prior to Izzy’s role as Head of Engineering Biology and Tech Strategy, Izzy worked in the Business Secretary’s Office, leading on R&D policy, and has worked in the Prime Minister’s Policy Unit leading on technology policy. Izzy joined the Civil Service as a Generalist on the Civil Service Fast Stream where she held roles in various policy departments, including BEIS and Defra.’  ",
                "tag": "p"
            },
            {
                "content": "Dr Megan Rafter – Senior Portfolio Manager, Research Strategy and Programmes: Rules of Life at the Biotechnology and Biological Sciences Research Council ",
                "tag": "p"
            },
            {
                "content": "‘Megan was interested in science from a young age but didn’t realise she could pursue it until she attended a chemistry camp at the University of Bristol during secondary school. In 2020, she joined the Biotechnology and Biological Sciences Research Council (BBSRC) and now works as a Senior Portfolio Manager. In this role, she develops and manages programmes of strategic bioscience research investment.’ ",
                "tag": "p"
            },
            {
                "content": "If you are aware of any local schools, colleges or universities that may be interested in this event, please share the link to register. ",
                "tag": "p"
            },
            {
                "content": "Would you like to be involved with future events? ",
                "tag": "h3"
            },
            {
                "content": "The Diversity and Inclusivity Action Group is a volunteer-led group chaired by Evelyn Toalster (Intellectual Property Office) and has members from across the GSE. DIAG is always looking for new members from GSE to be involved and progress its aim of making the profession as diverse and inclusive as it can be. Within DIAG there are four working groups focussing on those with disabilities, minority ethnic groups, social mobility, and women.  ",
                "tag": "p"
            },
            {
                "content": "For more information on these working groups, please visit the GSE homepage, or to join DIAG, please email the GSE profession team: gse@go-science.gov.uk. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2023/10/10/diag-presents-national-biology-week/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "The 16 to 20 October marks the Royal Society of Biology’s (RSB) Biology Week, which aims to celebrate and raise the profile of the innovative work that bio-scientists across the world are doing every day to overcome some of our …"
    },
    {
        "title": "Supporting mental health and wellbeing at our school",
        "authors": [
            "Emma Scelsi"
        ],
        "posted_on": "2023-10-10T15:30:11",
        "categories": [
            "Pupil wellbeing and behaviour",
            "Teacher mental health",
            "Teacher wellbeing"
        ],
        "content": [
            {
                "content": "As the senior mental health lead at St Vincent’s Primary School in London, Emma Scelsi tells us about her schools’ approach to supporting pupils with their mental health and wellbeing. ",
                "tag": "p"
            },
            {
                "content": "Our school ",
                "tag": "p"
            },
            {
                "content": "In today's fast-paced world, the mental health and well-being of students and staff play a crucial role in creating a positive and nurturing educational environment. At our school, we have made significant strides in promoting mental health awareness and support. As the mental health lead, supported by our head teacher, Marie Tuohy and the senior leadership team, our school have placed mental health and well-being at the forefront of our community. Through our commitment and the helpful training we received from the Department for Education, we have been able to implement an effective whole school approach, ensuring that every member of our community feels supported and empowered. ",
                "tag": "p"
            },
            {
                "content": "We believe that by supporting the mental health and well-being of our pupils and staff, we equip them with the tools to overcome life's challenges and provide them with the necessary emotional support needed to succeed academically. ",
                "tag": "p"
            },
            {
                "content": "Choosing the Right Training ",
                "tag": "p"
            },
            {
                "content": "Recognising the need to enhance our existing mental health support framework, we chose a course which provided a flexible online delivery over two days, catering to our busy schedule. The training not only expanded our understanding of the senior mental health lead role but also equipped us with valuable tools and resources to maximise our effectiveness. ",
                "tag": "p"
            },
            {
                "content": "Implementing a Whole School Approach ",
                "tag": "p"
            },
            {
                "content": "St Vincent's already fostered a culture where positive mental health was considered everyone's responsibility. However, the training helped us realise that something was missing. Using the eight principles of an effective whole school approach, we undertook a thorough review of our existing support systems and developed an action plan to ensure mental health became an integral part of our school's fabric. The training emphasised the significance of collaborating with external services, families, and the wider community to enhance the impact of our support. By integrating mental health and well-being practices into the curriculum, we successfully aligned our efforts with our educational goals, enriching the overall learning experience. ",
                "tag": "p"
            },
            {
                "content": "Empowering Partnerships and Networking ",
                "tag": "p"
            },
            {
                "content": "Through the training, we had the opportunity to network with other mental health leads from different schools. This exchange of knowledge helped us identify areas for improvement and allowed us to involve children, governors, and parents as partners in our journey. Furthermore, the training emphasised the importance of measuring the impact of interventions and provided us with practical tools and strategies to monitor both short and long-term outcomes effectively.  ",
                "tag": "p"
            },
            {
                "content": "We wholeheartedly recommend attending senior mental health lead training, regardless of whether you are new to the role or have been serving in it for some time. The training enables you to develop a comprehensive whole school approach, bringing together existing and new initiatives into a coherent plan. By implementing the strategies learned, you can empower your school community to support the mental health and well-being of pupils and staff, fostering an environment where individuals thrive both emotionally and academically. ",
                "tag": "p"
            },
            {
                "content": "By attending the senior mental health lead training, we were able to build on our existing foundations and create a robust framework to support our students and staff. We urge other educational institutions to embrace this training opportunity and work towards implementing a whole school approach that fosters a positive and inclusive environment for all, helping to nurture future generations of confident and successful individuals. ",
                "tag": "p"
            },
            {
                "content": "Find out more about Senior Mental Health Lead training for your school.  ",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2023/10/10/supporting-mental-health-and-wellbeing-at-our-school/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "As the senior mental health lead at St Vincent’s Primary School in London, Emma Scelsi tells us about her schools’ approach to supporting pupils with their mental health and wellbeing. "
    },
    {
        "title": "Engineering the future",
        "authors": [
            "Daniel Gilmore"
        ],
        "posted_on": "2023-10-10T15:02:45",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "For chartered engineer Daniel Gilmore, working life is made up of “what ifs”.",
                "tag": "p"
            },
            {
                "content": "Daniel, a chartered engineer, is one of our subject matter experts in finite element analysis.",
                "tag": "p"
            },
            {
                "content": "Sellafield Ltd is almost unique in having its own team, working as part of our design engineering capability, who can be called on to look into the future and predict how our structures will perform in extreme situations.",
                "tag": "p"
            },
            {
                "content": "As the business works to clean up the Sellafield site in West Cumbria, it is creating facilities to deal with the waste and stores which will keep that waste safe and secure for decades to come.",
                "tag": "p"
            },
            {
                "content": "Given the nature of what we do, those facilities and stores have to be able to stand up to anything the next century might throw at them.",
                "tag": "p"
            },
            {
                "content": "When Daniel joined Sellafield 7 years ago as an engineering graduate, he didn’t have any aspirations to take on this role.",
                "tag": "p"
            },
            {
                "content": "Daniel is based at our offices in Warrington but will be at the Sellafield site soon, looking at the defunct heat exchanger still stood in the Calder Hall former power station.",
                "tag": "p"
            },
            {
                "content": "The 400-tonne monster is set to be craned out of the building, and it’s Daniel’s job to make sure the 70-year-old piece of kit will be able to take the pressures of being lifted.",
                "tag": "p"
            },
            {
                "content": "He also recently worked on one of our soon-to-be-built stores on the Sellafield site. These facilities will be where our waste will go until a permanent place can be found for it, so could be expected to last for decades.",
                "tag": "p"
            },
            {
                "content": "Using his skills Daniel was able to show that the stores didn’t need the foundations specified in the original design. Working with the design team he was able to come up with new solutions that used less concrete but maintained safety, making the building more sustainable and cheaper to build.",
                "tag": "p"
            },
            {
                "content": "For details of our current engineering vacancies, visit our Sellafield Ltd careers website",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/engineering-the-future/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "Meet Daniel Gilmore, a chartered engineer at Sellafield. who tells us why the nuclear industry is the perfect choice for those looking for a career in engineering."
    },
    {
        "title": "Off-site BNG: what can you do after 30 years?",
        "authors": [
            "Land Use Policy Team"
        ],
        "posted_on": "2023-10-10T14:40:55",
        "categories": [
            "Biodiversity net gain",
            "Land use"
        ],
        "content": [
            {
                "content": "If you’re planning to sell off-site biodiversity units for mandatory Biodiversity Net Gain (BNG) you will need to commit to managing the habitat for 30 years. The habitat works will need to be legally secured through either a s106 agreement or a Conservation Covenant.",
                "tag": "p"
            },
            {
                "content": "What happens when you reach the end of the 30 years? Landowners can make their own choices, but there will likely be a range of financial incentives to encourage them to keep the land under sympathetic management and contribute to vital nature recovery in England if they choose to.  Read on to understand some of the possible scenarios.",
                "tag": "p"
            },
            {
                "content": "Keeping the land in BNG",
                "tag": "p"
            },
            {
                "content": "Selling units into the off-site BNG market could be just the first step towards a long-term alternative income source. We hope that landowners will see the benefit of keeping the land in BNG, in an alternative nature market or other conservation agreement where this works for their business.",
                "tag": "p"
            },
            {
                "content": "At the end of your agreement, you could agree to enhance the habitat further and sell those benefits as biodiversity units. To re-enter the site into the off-site BNG market, you would have to re-baseline it at the 30-year mark using the metric, work out the enhancements you want to make and then follow the usual BNG process of legally secure the habitat and registering the units.",
                "tag": "p"
            },
            {
                "content": "You may not need to wait until the end of the 30-year agreement to begin this process. Where planned BNG habitat enhancements have been achieved before 30 years, an updated legal agreement can be set which provides new goals, and which covers the remaining time on the initial agreement plus another 30 years. For this to be permissible, we would expect verification of the achievement of the first planned enhancement in terms of quantity, habitat type and condition by the enforcing body.",
                "tag": "p"
            },
            {
                "content": "Other nature markets",
                "tag": "p"
            },
            {
                "content": "Opportunities for nature markets are growing, including voluntary carbon credits and biodiversity credits, boosted by demand from investors and corporates seeking to account for their carbon and biodiversity impacts. You may be able to sell the benefits to these markets after your legal agreement has ended by undertaking further habitat creation or enhancement.",
                "tag": "p"
            },
            {
                "content": "Using the land for other purposes",
                "tag": "p"
            },
            {
                "content": "After the 30-year period is complete, the land does not need to be kept for further biodiversity improvements, however the availability of different income streams to further maintain or enhance the habitat may make this the most attractive option.  You would need to consider the process and implications of undoing the habitat works.",
                "tag": "p"
            },
            {
                "content": "Consider if you have continuing legal obligations on the land",
                "tag": "p"
            },
            {
                "content": "It is worth noting that the end of your S106 or conservation covenant may not mark the end of all legal obligations regarding retention of biodiversity. Where landowners have stacked a BNG project with other environmental schemes, the legal agreements for these other schemes may outlast BNG and require that habitats continue to be managed.",
                "tag": "p"
            },
            {
                "content": "Biodiversity sites could also accrue additional protections over 30 years as their conservation value grows. Government has no intention to designate BNG sites by default.",
                "tag": "p"
            },
            {
                "content": "If you are thinking about woodland creation, however, then this is considered to be a permanent land use change.",
                "tag": "p"
            },
            {
                "content": "Specific considerations for woodland creation",
                "tag": "p"
            },
            {
                "content": "A newly created broadleaved woodland is likely to achieve ‘poor’ or ‘moderate’ condition during a 30-year BNG agreement, because of the time that trees take to grow. At the end of this agreement a new baseline can be calculated, allowing a new management plan to be drawn up to generate additional biodiversity value and more BNG units to sell in a new 30-year BNG agreement. In addition, woodlands can offer more than one income stream. A woodland with a BNG agreement could also produce wood products throughout its lifetime, such as through thinning which fells out some trees to make room for remaining trees to grow to full size.",
                "tag": "p"
            },
            {
                "content": "Once land has been converted to woodland, a Felling License is required to fell the trees; the Forestry Commission generally issues felling licenses with a requirement to restock, which means that woodlands, once created, are permanent.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2023/10/10/off-site-bng-what-can-you-do-after-30-years/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "If you’re planning to sell off-site biodiversity units for mandatory Biodiversity Net Gain (BNG) you will need to commit to managing the habitat for 30 years. The habitat works will need to be legally secured through either a s106 agreement …"
    },
    {
        "title": "Transformation II: spotlight on trade marks, designs and tribunals",
        "authors": [
            "Christina Watts"
        ],
        "posted_on": "2023-10-10T14:37:04",
        "categories": [
            "Design",
            "Patents",
            "Trade marks",
            "Transformation"
        ],
        "content": [
            {
                "content": "Background",
                "tag": "h3"
            },
            {
                "content": "It’s been more than two years since we started the first phase of our five-year ‘One IPO Transformation’ programme, the biggest modernisation of digital services that the Intellectual Property Office has ever seen.  ",
                "tag": "p"
            },
            {
                "content": "We spoke to IPO Transformation lead, Natasha Chick, for an update. ",
                "tag": "p"
            },
            {
                "content": "Natasha, tell us about the story so far ",
                "tag": "h3"
            },
            {
                "content": "Our ambition is to maintain our position as an exemplar among IP offices. To further this aim, our transformation programme will introduce brand new digital services both internally for our staff and externally for our customers that will upgrade and future-proof our services. ",
                "tag": "p"
            },
            {
                "content": "We’re at a really exciting point in the programme. We're preparing to pilot the new digital patents service with a small number of customers before making it available to everyone next spring. ",
                "tag": "p"
            },
            {
                "content": "While better technology is, of course, a big part of this, it’s not the whole picture. We’ve also been looking at how we could change IP legislation and our policies to do things in a more modern and innovative way.  ",
                "tag": "p"
            },
            {
                "content": "This is why we have been consulting on proposed changes, to make sure we're listening to the needs of our customers.   ",
                "tag": "p"
            },
            {
                "content": "Our first Transformation Consultation concluded on 1 August 2023. Questions focused largely on patents, because our new digital patent services will be the first to launch, early in 2024.  ",
                "tag": "p"
            },
            {
                "content": "The IPO has recently launched a second consultation. What is the focus, and who do you want to hear from?",
                "tag": "h3"
            },
            {
                "content": "In our second consultation, Transformation II, questions centre more on trade marks, designs and tribunals. New digital services for those areas will follow in 2025. There are some questions with a patent focus in there too. ",
                "tag": "p"
            },
            {
                "content": "We would really love our customers and members of the IP community to get in touch and tell us how we can improve our digital services in these areas. ",
                "tag": "p"
            },
            {
                "content": "You can respond to our Transformation II Consultation here ",
                "tag": "p"
            },
            {
                "content": "What questions does the latest consultation cover? ",
                "tag": "h3"
            },
            {
                "content": "Mediation",
                "tag": "h4"
            },
            {
                "content": "Tribunals is one of the main areas we’re improving. We want to help people resolve any IP disputes as quickly and efficiently as possible. To help achieve that we'd really like to know how we can improve mediation within our tribunal services. ",
                "tag": "p"
            },
            {
                "content": "Series trade marks ",
                "tag": "h4"
            },
            {
                "content": "Currently the IPO allows people to register a series of trade marks. This means that applicants can apply for up to six trade marks at a reduced fee, as long as they are very similar to each other. A good example would be applying for the same logo in different colours.  ",
                "tag": "p"
            },
            {
                "content": "While this sounds good in principle, in practice we’re finding that series marks have high objection rates, suggesting that they’re not always being used correctly. We’re also not clear that series marks give people any additional protection than a single trade mark. As a result, the UK Government is proposing to either change or abolish series marks. We’d like to know views on the legal and practical benefits of series marks for trade marks, and how we could reform them. ",
                "tag": "p"
            },
            {
                "content": "Inventors’ addresses ",
                "tag": "h4"
            },
            {
                "content": "The government is considering not publishing full addresses for UK patent inventors online. Instead, we’d only publish the applicant’s full address and the address for service, so we would like to hear feedback on that.  ",
                "tag": "p"
            },
            {
                "content": "Online inspection service",
                "tag": "h4"
            },
            {
                "content": "We also want to know if having an online inspection service for trade mark and design documents makes accessing information relating to IP rights easier for customers.  ",
                "tag": "p"
            },
            {
                "content": "There are some questions in there about time periods for Supplementary Protection Certificates (SPCs) too.  ",
                "tag": "p"
            },
            {
                "content": "Consultation details at a glance",
                "tag": "h3"
            },
            {
                "content": "When did the Transformation Consultation II launch?: 22 August 2023",
                "tag": "p"
            },
            {
                "content": "When does it close?: 31 October 2023 at 11.59pm",
                "tag": "p"
            },
            {
                "content": "Who do we want to hear from?: IP attorneys, legal practitioners, businesses, representative organisations – anyone who uses our services.",
                "tag": "p"
            },
            {
                "content": "Find out more ",
                "tag": "h3"
            }
        ],
        "link": "https://ipo.blog.gov.uk/2023/10/10/transformation-ii-spotlight-on-trade-marks-designs-and-tribunals/",
        "blog": "Intellectual Property Office blog",
        "blog_link": "https://ipo.blog.gov.uk",
        "description": "It’s been more than two years since we launched our five-year ‘One IPO Transformation’ programme. Following the launch of our second consultation, Transformation II, we asked IPO Transformation lead, Natasha Chick, for an update.  "
    },
    {
        "title": "How we’re helping look after the mental health of children and young people",
        "authors": [
            "media officer"
        ],
        "posted_on": "2023-10-10T14:10:57",
        "categories": [
            "Mental Health"
        ],
        "content": [
            {
                "content": "Schools and colleges play an important role in promoting and supporting the positive mental health and wellbeing of pupils and students.  ",
                "tag": "p"
            },
            {
                "content": "To help those working with children understand the bigger picture when it comes to children’s wellbeing, we’ve published our State of the Nation report, which focuses on trends in mental health and wellbeing in academic year 2021/22. You can read more about the report on Gov.uk.  ",
                "tag": "p"
            },
            {
                "content": "A range of mental health and wellbeing support is available for pupils, students and teaching staff, from grants to train senior mental health leads in schools to online support for university students. Here’s what you need to know.   ",
                "tag": "p"
            },
            {
                "content": "Grants for senior mental health leads in schools   ",
                "tag": "h3"
            },
            {
                "content": "We are supporting schools and colleges to provide learning environments that promote mental wellbeing, identify individuals’ needs and offer appropriate targeted support to children and young people.  ",
                "tag": "p"
            },
            {
                "content": "14,000 schools and colleges have now claimed a grant to train a senior mental health lead, helping them to develop their approach to mental health and wellbeing. Schools and colleges are encouraged to claim a grant now and book training this academic year.   ",
                "tag": "p"
            },
            {
                "content": "Settings that have previously claimed a grant and their senior mental health lead has now left, can now apply for a second  grant, worth up to £1,200 to train their replacement.   ",
                "tag": "p"
            },
            {
                "content": "You can find out more about who’s eligible and how to apply on Gov.uk.   ",
                "tag": "p"
            },
            {
                "content": "What else are we doing to help schools and colleges support good mental health?  ",
                "tag": "h3"
            },
            {
                "content": "To expand access to early mental health support in schools and colleges, we are also increasing the number of Mental Health Support Teams (MHSTs). These offer support in schools and colleges, including for common mental wellbeing issues such as anxiety and low mood.   ",
                "tag": "p"
            },
            {
                "content": "They also support a setting to develop their approach to mental health and wellbeing, and to liaise with specialist services in the community where needed, and we’re extending the coverage of the support available to at least 50 percent of pupils and students in England by March 2025.  ",
                "tag": "p"
            },
            {
                "content": "You can find out more about what schools and colleges have to say about being supported by an MHST on Gov.uk.   ",
                "tag": "p"
            },
            {
                "content": "We are also developing an online hub with a wide range of practical and evidence-informed resources for mental health leads, and an interactive online toolkit to help schools and colleges to identify options and develop their targeted support offer for pupils and students with Social, Emotional and Mental Health (SEMH) needs. These will be available later this year.  ",
                "tag": "p"
            },
            {
                "content": "What about teaching about mental health in school?  ",
                "tag": "h3"
            },
            {
                "content": "We want to support all children and young people to be happy, healthy and safe. This is why, as of September 2020, our Relationships, Sex and Health Education (RSHE) curriculum has a strong focus on mental health and wellbeing.  ",
                "tag": "p"
            },
            {
                "content": "Pupils are taught how to recognise the early signs of mental wellbeing concerns, including common types of mental ill health (e.g., anxiety and depression), in themselves and others.  ",
                "tag": "p"
            },
            {
                "content": "They are also taught where and how to seek support, including who they can speak to in school if they are worried about their own or someone else’s mental wellbeing or ability to control their emotions (including issues arising online).  ",
                "tag": "p"
            },
            {
                "content": "These mental health resources have been put together so that children and young people, parents, carers, and school and college staff can get the advice and help they need.  ",
                "tag": "p"
            },
            {
                "content": "What are you doing to help children with mental health issues continue to attend school?  ",
                "tag": "h3"
            },
            {
                "content": "We know that some pupils, such as some of those with social, emotional or mental health needs, may face greater barriers to attendance than others.  ",
                "tag": "p"
            },
            {
                "content": "In addition to the existing advice on the holistic approach to promoting wellbeing, funding for training and the roll out of mental health support teams, we have published attendance guidance titled ‘working together to improve school attendance’.    ",
                "tag": "p"
            },
            {
                "content": "This aims to ensure all pupils receive the support they need to remove these barriers, including those with mental health and wellbeing related challenges,  ",
                "tag": "p"
            },
            {
                "content": "This makes clear the expectations on schools where a child experiences a mental health issue that is affecting attendance, including that they work with parents and carers at an early stage so that children receive the individual support that they need to keep them coming to school.  ",
                "tag": "p"
            },
            {
                "content": "What about older students – like those at university? Is there any additional support available for them too?  ",
                "tag": "h3"
            },
            {
                "content": "Yes. We recognise that university students face unique challenges with their mental health and wellbeing, which is why we’ve asked the Office for Students to allocate £15 million this year towards student mental health.  ",
                "tag": "p"
            },
            {
                "content": "As part of this, there is continued support for Student Space, an online platform providing mental health and wellbeing resources and dedicated one-to-one text and web chat support.   ",
                "tag": "p"
            },
            {
                "content": "We also asking universities to join the University Mental Health Charter Programme, which will help them to make cultural change so that all aspects of university life promote and support mental health. We’ve set a target for all universities to sign up to the Charter Programme by September 2024.   ",
                "tag": "p"
            },
            {
                "content": "Our first ever Student Support Champion, Professor Edward Peck, has also been speaking to bereaved parents to understand where improvements can be made, and is chairing a new Higher Education Mental Health Implementation Taskforce to deliver better practice in mental health support across the higher education sector.  ",
                "tag": "p"
            },
            {
                "content": "We will also be commissioning an independent organisation to carry out a national review of university student suicides, to ensure lessons are learnt from these tragic events, and help prevent lives being lost.  ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/10/10/how-were-helping-look-after-the-mental-health-of-children-and-young-people/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Schools and colleges play an important role in promoting and supporting the positive mental health and wellbeing of pupils and students.   To help those working with children understand the bigger picture when it comes to children’s wellbeing, we’ve published our …"
    },
    {
        "title": "Choice and control in the adult social care sector",
        "authors": [
            "Dr Laura Griffith"
        ],
        "posted_on": "2023-10-10T11:48:57",
        "categories": [
            "Care and support",
            "Carers",
            "Communities",
            "Social care reform",
            "Workforce"
        ],
        "content": [
            {
                "content": "A consensus on care",
                "tag": "h2"
            },
            {
                "content": "In the last ten years, landmark legislation and policy frameworks in all nations have sought to create social care systems which are more person-centred and support individuals to have more choice and control.",
                "tag": "p"
            },
            {
                "content": "In England, the adult social care white paper, People at the heart of care, wants to see more people having ‘choice, control and support to live independent lives’. Meanwhile, in Wales, personalised care is one of ten national design principles to drive improvement in health and care.",
                "tag": "p"
            },
            {
                "content": "In Northern Ireland, a recent consultation on adult social care reforms highlighted the public interest in choice and control being at the heart of any future reforms. Lastly, in Scotland, proposals for a National Care Service are underpinned by a desire to place the person at the heart of decision making.",
                "tag": "p"
            },
            {
                "content": "IMPACT – what happened",
                "tag": "h2"
            },
            {
                "content": "IMPACT, the UK-wide centre for implementing evidence in adult social care, set up a series of networks across the UK to help make choice and control a reality. The networks met over six months in 2022, to address the barriers to supporting more people to have choice and control, practical solutions, and national and local actions which could facilitate greater progress.",
                "tag": "p"
            },
            {
                "content": "For example, in East Sussex and Devon, the two networks focused on designing together a user-friendly, flexible and supportive approach to implementing Individual Service Funds. In Swansea, a group of adults with learning disabilities who had set up a formal user-led co-operative to pool their direct payments and collectively decide how to support their care needs wanted to facilitate the creation of other co-ops across Wales, as well as expand their membership.",
                "tag": "p"
            },
            {
                "content": "Making choice and control work",
                "tag": "h2"
            },
            {
                "content": "What can stop choice and control working well are barriers created by misunderstandings and lack of awareness about policies and support options. Someone in the networks asked: “How do you choose if you don’t know what the choice is?”.",
                "tag": "p"
            },
            {
                "content": "Network members felt people should be supported to take risks, but risk averse attitudes – from the person, their family, support provider or social worker – can often stop this happening. Sharing risks, taking positive risks and working together can all be positive but sometimes there can be tension between what the person wants and what their family might want.",
                "tag": "p"
            },
            {
                "content": "Making change happen",
                "tag": "h2"
            },
            {
                "content": "What will be familiar to anyone trying to change a system is coming up against rigid systems and processes – the networks found that seeking early engagement from colleagues in procurement, finance and legal services can be helpful in designing more flexible approaches.",
                "tag": "p"
            },
            {
                "content": "Trying to overcome practical challenges can often be where a good idea succeeds or fails – the location and availability of services was vitally important – very rural locations meant choices were limited. Some people found they only heard about services through word of mouth, and the information about options was scarce.",
                "tag": "p"
            },
            {
                "content": "Getting the funding right is vital and often highlights the disconnect between social care and health – health services paid directly for some services rather than putting it into the budget so individuals could choose.",
                "tag": "p"
            },
            {
                "content": "To find out more about IMPACT’s work with local networks, the evidence behind making choice and control work, and ideas about best practice in this area, head over to the Choice and Control page of the IMPACT website.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/10/10/choice-and-control-in-the-adult-social-care-sector/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "In the last ten years, landmark legislation and policy frameworks have sought to create social care systems which are more person-centred and support individuals to have greater choice and control. Find out about IMPACT's work turning the evidence of this into action."
    },
    {
        "title": "Black History Month 2023: Saluting Our Sisters",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2023-10-10T11:20:14",
        "categories": [
            "Education",
            "Mental health and wellbeing",
            "Natural England",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "October is Black History Month, and across the Defra Group we are celebrating the twin themes of ‘Eliminating prejudice is everyone’s business’ and ‘Saluting Our Sisters’- honouring the achievements of Black women.",
                "tag": "p"
            },
            {
                "content": "Black History Month is a time to celebrate the contributions of Black people to the UK and highlights those unsung heroes making the world a better place for others. Such as Yvonne Witter, chair of Peak District Mosaic, who has been instrumental in engaging the black community with the Peak District. Or Dominique Palmer, a climate justice activist featured in the Forbes 100 UK Environmentalists List. Palmer’s campaigning work has focused on climate change issues that intersect with social issues, much like Nobel Prize Winner, Wangari Maathi, whose Green Belt movement started to support women and to conserve the environment.",
                "tag": "p"
            },
            {
                "content": "These women are part of a legacy that we are celebrating this month, a legacy that stretches back hundreds of years.",
                "tag": "p"
            },
            {
                "content": "Mary Seacole, the British Jamaican nurse is best known for her tireless work in the Crimean war and for the discrimination she faced and overcame. However, less in focus is her extensive knowledge of medicinal herbs and plants which she was able to use to treat the sick. Yet, now in 2023 we can celebrate",
                "tag": "p"
            },
            {
                "content": "Professor Nox Makunga – an award-winning botanist and science communicator at Stellenbosch University in South Africa, who specialises in the study of medicinal plants and their use in a non-destructive and sustainable way. Makunga, like Seacole had to overcome challenges, she was the only Black female scientist working in her department, but her research into Dodonaea viscosa or the sand olive plant is focusing on the potentially life changing anti-cancer properties found in the plant.",
                "tag": "p"
            },
            {
                "content": "As we move from science to literature, we celebrate a host of black female writers that focus on the healing nature of gardens; how we connect with nature and our heritage; and climate change. Jamaica Kincaid, the Antiguan born novelist and professor of African American studies at Harvard University, is a prolific gardener and gardening writer.  ‘My Garden Book’ and her memoir ‘Among Flowers’ have her gardening adventures and life’s lessons learnt from her garden in Vermont as the subject; a similar topic covered by Trinidadian writer and psychotherapist Marchelle Farrell in ‘Uprooting’ where she learns to love her garden in Somerset and find a home in England. The Southwest of England is also the subject of Elizabeth Jane Burnett’s ‘The Grassling’, a stunning book that is part poetry, part memoir, and part nature writing that focuses on her relationship with her father, wild swimming, and her intimate relationship with the Devon countryside.",
                "tag": "p"
            },
            {
                "content": "Finally, we come to 25-year-old Mikaela Loach’s’ ‘It's Not That Radical: Climate Action to Transform Our World’ where she ‘reframes the climate change debate, arguing that it requires racial equality – a pathway to a better world for everyone…",
                "tag": "p"
            },
            {
                "content": "As we celebrate these women, we recognise that we have come far, but there is still much work to do. As part of our commitment to anti racism and a more inclusive workforce, Natural England have signed up to a joint route map launched to boost ethnic diversity in the environment sector.",
                "tag": "p"
            },
            {
                "content": "For Black History Month this year we are encouraging staff to take part in the 5-day challenge built by the Race Equality Matters Community. The challenge is to spend 5 minutes on an activity that encourages reflecting on and taking action to drive Race Equality for 5 days. You can find out more here: https://www.raceequalitymatters.com/5-day-challenge/.",
                "tag": "p"
            },
            {
                "content": "Will you join us?",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/10/10/black-history-month-2023-saluting-our-sisters/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "October is Black History Month, and across the Defra Group we are celebrating the twin themes of ‘Eliminating prejudice is everyone’s business’ and ‘Saluting Our Sisters’- honouring the achievements of Black women. Black History Month is a time to celebrate …"
    },
    {
        "title": "Our friends in the north: UK NSC hosts annual Nordic Screening Network meeting",
        "authors": [
            "Professor Anne Mackie"
        ],
        "posted_on": "2023-10-10T11:17:58",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "The UK National Screening Committee (UK NSC) hosted the annual meeting of the Nordic Screening Network, welcoming screening colleagues from Denmark, Iceland, the Netherlands, Norway and Sweden to London.",
                "tag": "p"
            },
            {
                "content": "Delegates from the 6 countries discussed and compared current screening practice, challenges and future developments.",
                "tag": "p"
            },
            {
                "content": "The meeting provided a great opportunity for us to look into similarities and differences in screening policy and practice, learn from each other and strengthen international lines of contact.",
                "tag": "p"
            },
            {
                "content": "A packed agenda covered a wide variety of topics, including:",
                "tag": "p"
            },
            {
                "content": "Our excellent presenters gave an overview of each topic before delegates from each country contributed observations, experiences and questions.",
                "tag": "p"
            },
            {
                "content": "Many thanks to the presenters and everyone who helped organise and facilitate discussions on the day. It was an excellent learning opportunity for us all and underlined the importance of international collaboration for continually improving screening policy and practice.",
                "tag": "p"
            },
            {
                "content": "Iceland was suggested as the potential host country for next year’s meeting – Skál to The Land of Fire and Ice!",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "We’ll post details of new screening seminars on this blog. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2023/10/10/our-friends-in-the-north-uk-nsc-hosts-annual-nordic-screening-network-meeting/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "The UK NSC hosted the annual meeting of the Nordic Screening Network, sharing learning with screening colleagues from Denmark, Iceland, the Netherlands, Norway and Sweden."
    },
    {
        "title": "Chief Executive’s message to stakeholders - Food Fraud Working Group",
        "authors": [
            "Emily Miles, Chief Executive"
        ],
        "posted_on": "2023-10-10T10:25:14",
        "categories": [
            "Our mission",
            "Partners"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "Earlier this year I wrote to you about a criminal investigation being carried out by the FSA’s National Food Crime Unit (NFCU) into suspected meat fraud.",
                "tag": "p"
            },
            {
                "content": "Since then, we have been working with representatives of the food industry, through our Food Fraud Working Group, to identify where we can strengthen the food system to protect against criminal activity.",
                "tag": "p"
            },
            {
                "content": "There are three lines of defence for making sure that food is safe and authentic – food businesses, local authorities, and regulators. But there are ongoing risks from criminals who want to break the rules, so we must continue to improve the system to make this more difficult.",
                "tag": "p"
            },
            {
                "content": "The Food Fraud Working Group agreed that strong and clear whistleblowing arrangements are an important part of the protections against food fraud. With different telephone numbers being run by industry and government, it’s not always clear where whistleblowers should report their concerns. So, the FSA has launched a new whistleblower hotline where people can report suspected food fraud.",
                "tag": "p"
            },
            {
                "content": "The new number for Food Crime Confidential is 0800 028 11 80.",
                "tag": "p"
            },
            {
                "content": "All members of the working group have agreed to help promote or otherwise support this hotline within the food industry in England, Wales and Northern Ireland. The FSA will provide communications material in a range of languages to help them.",
                "tag": "p"
            },
            {
                "content": "We’re strengthening the role that third-party assurance schemes play in passing on information to regulators. The FSA has historically worked with FSA-approved schemes. Building on our experience of information sharing with schemes like Red Tractor, we're now going to be working closely with a much broader range of assurance schemes that have agreed to share important data with us to help prevent food fraud. Initially, they will share the details of food manufacturing businesses that have been removed from their schemes, and we're working with them and their members to explore further intelligence sharing in the future.",
                "tag": "p"
            },
            {
                "content": "The working group has also helped the FSA to improve the way we share intelligence-based alerts to better warn businesses about potential food fraud. We have now refined the format of the FSA’s alerts to help businesses check their supply chains, without jeopardising the integrity of any criminal investigations underway.",
                "tag": "p"
            },
            {
                "content": "We expect our food to be safe and what it says it is, but there will always be risks from rogue actors within the food system. This is highlighted in new research published today by the FSA which shows that food crime in the UK costs up to £2 billion per year. The Cost of Food Crime report shows us how the cost of food fraud is shared by consumers, businesses and regulators alike. We’ve also published the What Works to Prevent Food Fraud report which sets out the ways in which we can further strengthen our lines of defence.",
                "tag": "p"
            },
            {
                "content": "If you have any questions or comments on these reports, or on food crime more generally please comment below.",
                "tag": "p"
            },
            {
                "content": "You can report a food crime to the FSA on our new number 0800 028 11 80, or on our dedicated Report a food crime webpage.",
                "tag": "p"
            },
            {
                "content": "Ysgrifennais atoch yn gynharach eleni ynglŷn ag ymchwiliad troseddol sy’n cael ei gynnal gan Uned Genedlaethol Troseddau Bwyd (NFCU) yr Asiantaeth Safonau Bwyd (ASB) i amheuaeth o dwyll cig. Gallwch ddarllen ein datganiad gwreiddiol yma. Ers hynny, rydym wedi bod yn gweithio gyda chynrychiolwyr o’r diwydiant bwyd, drwy ein Gweithgor Twyll Bwyd, i nodi lle y gallwn gryfhau’r system fwyd i ddiogelu rhag gweithgarwch troseddol.",
                "tag": "p"
            },
            {
                "content": "Mae tair llinell amddiffyn ar gyfer sicrhau bod bwyd yn ddiogel ac yn ddilys – busnesau bwyd, awdurdodau lleol, a rheoleiddwyr. Ond mae risgiau parhaus gan droseddwyr sydd am dorri’r rheolau, felly mae’n rhaid i ni barhau i wella’r system i wneud hyn yn anoddach iddynt.",
                "tag": "p"
            },
            {
                "content": "Cytunodd y Gweithgor Twyll Bwyd fod trefniadau chwythu’r chwiban cryf a chlir yn rhan bwysig o’r mesurau diogelu yn erbyn twyll bwyd. Gan fod y diwydiant a’r llywodraeth yn cynnal gwahanol rifau ffôn, nid yw bob amser yn glir i ble y dylai chwythwyr chwiban droi er mwyn adrodd eu pryderon. Felly, mae’r ASB wedi lansio llinell gymorth newydd i chwythwyr chwiban lle gall pobl adrodd am dwyll bwyd a amheuir. Y rhif newydd yw 0800 028 11 80.  Mae holl aelodau’r gweithgor wedi cytuno i helpu i hyrwyddo neu gefnogi’r llinell gymorth hon o fewn y diwydiant bwyd yng Nghymru, Lloegr a Gogledd Iwerddon. Bydd yr ASB yn darparu deunydd cyfathrebu mewn amrywiaeth o ieithoedd i’w helpu.",
                "tag": "p"
            },
            {
                "content": "Rydym yn cryfhau’r rhan y mae cynlluniau sicrwydd trydydd parti yn ei chwarae wrth drosglwyddo gwybodaeth i reoleiddwyr. Yn hanesyddol, mae’r ASB wedi gweithio gyda chynlluniau a gymeradwyir gan yr ASB. Gan adeiladu ar ein profiad o rannu gwybodaeth gyda chynlluniau fel y Tractor Coch, rydyn ni nawr yn mynd i fod yn gweithio’n agos gydag amrediad ehangach o lawer o gynlluniau sicrwydd sydd wedi cytuno i rannu data pwysig gyda ni i helpu i atal twyll bwyd. I ddechrau, byddant yn rhannu manylion busnesau gweithgynhyrchu bwyd sydd wedi cael eu tynnu oddi ar eu cynlluniau, ac rydym yn gweithio gyda nhw a’u haelodau i archwilio trefniadau ar gyfer rhannu cudd-wybodaeth bellach yn y dyfodol.",
                "tag": "p"
            },
            {
                "content": "Mae’r gweithgor hefyd wedi helpu’r ASB i wella’r ffordd y mae’n rhannu rhybuddion sy’n seiliedig ar gudd-wybodaeth er mwyn rhybuddio busnesau’n well am dwyll bwyd posib. Rydym bellach wedi mireinio fformat rhybuddion yr ASB i helpu busnesau i wirio eu cadwyni cyflenwi, a hynny heb beryglu uniondeb unrhyw ymchwiliadau troseddol sydd ar y gweill.",
                "tag": "p"
            },
            {
                "content": "Rydym yn disgwyl i’n bwyd fod yn ddiogel ac iddo gyd-fynd â’r hyn sydd ar y label, ond bydd unigolion twyllodrus o fewn y system fwyd bob amser yn peri risg i hyn. Amlygir hyn mewn ymchwil newydd a gyhoeddwyd heddiw gan yr ASB sy’n dangos bod troseddau bwyd yn y DU yn costio hyd at £2 biliwn y flwyddyn. Mae’r adroddiad Cost Troseddau Bwyd yn dangos i ni sut mae cost twyll bwyd yn cael ei rhannu gan ddefnyddwyr, busnesau a rheoleiddwyr fel ei gilydd. Rydym hefyd wedi cyhoeddi’r adroddiad Beth Sy’n Gweithio i Atal Twyll Bwyd (What Works to Prevent Food Fraud) sy’n amlinellu sut y gallwn gryfhau ein llinellau amddiffyn ymhellach.",
                "tag": "p"
            },
            {
                "content": "Os oes gennych unrhyw gwestiynau neu sylwadau ar yr adroddiadau hyn, neu ar droseddau bwyd yn fwy cyffredinol rhowch sylwadau isod.",
                "tag": "p"
            },
            {
                "content": "Gallwch roi gwybod i’r ASB am drosedd bwyd ar ein rhif newydd, sef 0800 028 11 80, neu ar ein tudalen we bwrpasol.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2023/10/10/chief-executives-message-to-stakeholders-food-fraud-working-group/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "Emily Miles, Chief Executive of the Food Standards Agency shares the latest from the Food Fraud Working Group, including a new freephone number to report food crime - 0800 028 11 80."
    },
    {
        "title": "Ken's career journey",
        "authors": [
            "Ministry of Justice"
        ],
        "posted_on": "2023-10-09T16:53:20",
        "categories": [
            "Black History Month",
            "Career progression",
            "Culture",
            "Personal stories"
        ],
        "content": [
            {
                "content": "Throughout October we will be covering Black History Month, sharing stories from those inside the HM Prison and Probation Service (HMPPS). We spoke to HMP Whitemoor’s Kenneth 'Ken' Tangie about his career journey with HMPPS.",
                "tag": "h3"
            },
            {
                "content": "Ken taught French and English in Cameroon before studying a PHD in educational research at Cambridge University while working with young people with challenging behaviours. But Ken wanted a more stable career after deciding to start a family.",
                "tag": "p"
            },
            {
                "content": "After finishing his PHD and publishing a book, Ken wanted to make a positive impact on people’s lives and use his teaching skills to work with prisoners and break the cycle of crime.",
                "tag": "p"
            },
            {
                "content": "Since joining the Prison Service in 2006, Ken climbed the ranks to become one of HMP Woodhill’s governors and is now Head of Offender Management Unit (OMU) at HMP Whitemoor.",
                "tag": "p"
            },
            {
                "content": "Ken says: \"During the last few years of university, I was an educational research assistant on a fixed-term contract but I was keen to get into full-time employment. ",
                "tag": "p"
            },
            {
                "content": "\"I also started working in a residential home with young people with complex emotional and behavioural problems and really enjoyed it, which is where my interest in working with those in the crime cycle began.",
                "tag": "p"
            },
            {
                "content": "\"I knew I wanted to work with people where I felt I could break the cycle of crime and help people get onto the straight and narrow. That’s when I spotted an advert for prison officer jobs, so I contacted the governor at the time, who explained that I had so many transferable skills from my role as a teacher and in the residential home such as working with challenging people.",
                "tag": "p"
            },
            {
                "content": "“He also explained how communication skills were important because you can often get into difficult conversations with people, but my role as a teacher and in a classroom with different behaviours meant I already had the necessary skills.",
                "tag": "p"
            },
            {
                "content": "\"I love the job and being able to work with prisoners. I learnt straight away that there were so many opportunities for progression too, so I’m so glad I made the career move.\"",
                "tag": "p"
            },
            {
                "content": "\"You need resilience to be a prison officer and you must have good conversation skills. It’s a challenging career and it can sometimes be demanding but I always say to new starters not to give up at the first hurdle. We play an important role in turning people’s lives around.",
                "tag": "p"
            },
            {
                "content": "\"It’s a rewarding career and you can pick up so many new skills every week. You can move into lots of different roles such as intelligence, working in workshops, security, or becoming a physical education instructor, to name a few.\"",
                "tag": "p"
            }
        ],
        "link": "https://prisonjobs.blog.gov.uk/2023/10/09/kens-career-journey/",
        "blog": "Working in the Prison and Probation Service",
        "blog_link": "https://prisonjobs.blog.gov.uk",
        "description": "Throughout October we will be covering Black History Month, sharing stories from those inside the HM Prison and Probation Service (HMPPS). We spoke to HMP Whitemoor’s Kenneth 'Ken' Tangie about his career journey with HMPPS. Ken taught French and English …"
    },
    {
        "title": "The value of international collaboration: my reflections on meeting fellow Chief Veterinary Officers in Asia",
        "authors": [
            "Dr Christine Middlemiss BVMS MRCVS"
        ],
        "posted_on": "2023-10-09T16:17:55",
        "categories": [
            "Government Veterinary Services",
            "International Work"
        ],
        "content": [
            {
                "content": "As the United Kingdom’s Chief Veterinary Officer, I recently had the pleasure of representing the UK overseas and collaborating with our international partners, including fellow CVOs from across the G7 group of nations (pictured). On this trip I was joined by the Deputy CVO Jorge Martin-Almagro and Bhavisha Patel, Veterinary Trade Facilitation expert in Defra.",
                "tag": "p"
            },
            {
                "content": "This important engagement makes a real difference to our international trade and influence. It strengthens our international relationships by further developing trust in UK’s high animal health and welfare standards, and our preparedness to respond to global animal and public health threats.",
                "tag": "p"
            },
            {
                "content": "By positioning the UK as world-leader in animal health and welfare standards, we continue to progress market access and veterinary trade facilitation and promote a joined-up One Health approach in the G7 forum.",
                "tag": "p"
            },
            {
                "content": "Group of Seven (G7) CVOs’ Forum",
                "tag": "p"
            },
            {
                "content": "I met with representatives from Canada, France, Germany, Italy, Japan, and the United States of America, along with the European Commission, World Organisation for Animal Health (WOAH) and the Food and Agriculture Organization of the United Nations（FAO) in Tokyo. We joined forces in our global fight against African Swine Fever (ASF), Highly Pathogenic Avian Influenza (HPAI) and Antimicrobial Resistance (AMR).",
                "tag": "p"
            },
            {
                "content": "A deadly disease for pigs and wild boar, ASF has spread in mainland Europe and Asia.  It is causing significant disruption to the meat trade.  Avian influenza represents a significant global threat to poultry businesses, kept bird populations and native wild bird species. Antimicrobial resistance to treatments such as antibiotics continues to present significant risks to human health, as well as threatening animal health and welfare and food security.",
                "tag": "p"
            },
            {
                "content": "Taking a One Health Approach",
                "tag": "p"
            },
            {
                "content": "It was great to see our international partners recognising UK leadership on AMR, co-designing policies with industry and One Health. Other nations were keen to learn more about the UK approach and deepen partnership in these important areas.",
                "tag": "p"
            },
            {
                "content": "The joined-up ‘One Health’ approach aims to sustainably balance and optimise the health of people, animals and ecosystems, recognising that these are all interdependent. As a major proponent of   One Health, the UK is pleased to see the G7 countries supporting the strengthening of this integrated approach to enhance preparedness and response to cross-sector threats, including zoonotic diseases, agrifood system security and antimicrobial resistance.",
                "tag": "p"
            },
            {
                "content": "Tackling the biggest threats",
                "tag": "p"
            },
            {
                "content": "It was a good opportunity to understand the position of the other G7 countries on key issues, such as avian vaccination. We learned vaccination against HPAI may be used as an emergency or preventive measure in the EU following a risk assessment. Several EU countries are keen on exploring vaccination as a disease control tool to protect some parts of their national flocks, and France is beginning an avian vaccination programme in October 2023.",
                "tag": "p"
            },
            {
                "content": "We reviewed current work to deliver HPAI vaccination and the science behind it, emphasising that vaccination in accordance to WOAH standards is a complementary resource. We jointly committed to continued evaluation, to ensure vaccination efforts protect both poultry and wild populations, as well as safeguarding public health and maintaining safe international trade.",
                "tag": "p"
            },
            {
                "content": "We agreed that strengthening biosecurity, disease surveillance, contingency plans and capacity building is key in our fight against ASF. We also emphasized the critical importance of achieving these outcomes by raising awareness, knowledge, and co-operation about ASF among stakeholders, including farmers, hunters, veterinarians, importers, and border control officials.",
                "tag": "p"
            },
            {
                "content": "On AMR, we reiterated the importance of disease prevention to reduce the use of antimicrobials. We restated our commitment to supporting vets and veterinary paraprofessionals as we join forces to ensure the responsible and prudent use of antimicrobials. We want to continue to see a shift from treatment to prevention. I shared with the group my experiences of lambing in the spring, and recalled conversations with farmers who recognised the fundamental importance of biosecurity and hygiene in the lambing shed.",
                "tag": "p"
            },
            {
                "content": "Bilateral engagement in East and South-East Asia",
                "tag": "p"
            },
            {
                "content": "In addition to the G7 activities, we met on a bilateral basis with Japan and Canada. We visited Taiwan to reconnect with CVOs from Taiwan and Phillipines, Dr Tu and Dr Limson, and with the Agriculture Vice Minister of Vietnam.",
                "tag": "p"
            },
            {
                "content": "These face-to-face engagements presented a great opportunity to cement relationships built on trust and mutual understanding. In addition, we gained a lot from the technical information exchange on disease outbreak measures, diagnosis, official controls, One Health strategy and import requirements.",
                "tag": "p"
            },
            {
                "content": "For example, we learned Vietnam’s approach to ASF vaccination, how Japanese fish auctions and wholesale markets are regulated by their government, and how critical the cold-chain storage is for UK pork products exported to the Philippines.",
                "tag": "p"
            },
            {
                "content": "Achievements and next steps",
                "tag": "p"
            },
            {
                "content": "I enjoyed the opportunity to share the UK’s journey towards reducing the domestic use of antibiotics in animals during the G7 summit. Other G7 countries appreciated UK’s openness and knowledge-sharing. This helped to achieve real value from G7 CVOs meeting together and reinforce a One Health approach to our shared fight against global issues like antimicrobial resistance.",
                "tag": "p"
            },
            {
                "content": "I look forward to continuing to grow these collaborative, technical relationships, sharing expertise, and building trust in the UK’s approach. We have learned these forums really help to promote UK international influence, showcase our high standards and maintain and improve market access for British products.",
                "tag": "p"
            },
            {
                "content": "Overall, these visits contributed towards growing international partnership, building successful relationships with other G7 countries and our international counterparts in Taiwan, Japan, Philippines and Vietnam. This international collaboration helps us to strengthen the joined-up global response needed to tackle the emergent threats affecting people and animals and ecosystems around the world.",
                "tag": "p"
            }
        ],
        "link": "https://vets.blog.gov.uk/2023/10/09/the-value-of-international-collaboration-my-reflections-on-meeting-fellow-chief-veterinary-officers-in-asia/",
        "blog": "Government Vets",
        "blog_link": "https://vets.blog.gov.uk",
        "description": "As the United Kingdom’s Chief Veterinary Officer, I recently had the pleasure of representing the UK overseas and collaborating with our international partners, including fellow CVOs from across the G7 group of nations (pictured). On this trip I was joined …"
    },
    {
        "title": "Maximising safe public access on Salisbury Plain Training Area",
        "authors": [
            "James Nevitt"
        ],
        "posted_on": "2023-10-09T15:48:52",
        "categories": [
            "Public Access",
            "Salisbury Plain Training Area",
            "Volunteering"
        ],
        "content": [
            {
                "content": "Salisbury Plain Training Area (SPTA) is the UK’s largest military training area, covering 11% of Wiltshire and a small part of Hampshire. Ensuring the fine balance between providing a place for our Armed Forces to train safely and maintaining public access to Salisbury Plain’s unique landscapes takes a lot of hard work – from both our teams here at DIO and through the work of dedicated volunteers.",
                "tag": "p"
            },
            {
                "content": "These volunteers give up their own time to make SPTA a safer place for everyone – whether it’s someone out walking their dog or soldiers training for combat.",
                "tag": "p"
            },
            {
                "content": "The importance of the volunteer community",
                "tag": "h2"
            },
            {
                "content": "Since April this year, the Salisbury Plain Rights of Way Volunteers have already given 370 hours of their time, equating to 46 working days. To date, the volunteers have installed, repaired or replaced more than 2,000 rights of way signs and waymarks across the training area.",
                "tag": "p"
            },
            {
                "content": "This vital work has been carried out since 2006, when the group of volunteers was established by Nigel Linge MBE, then working as Range Safety Officer for the training area.",
                "tag": "p"
            },
            {
                "content": "A retired Lieutenant Colonel, Nigel has a long history of supporting the balance of military training requirements with public access across SPTA. If you’ve been following the MOD’s annual Sanctuary Awards and magazine, you may recognise the name – Nigel was the worthy winner of the coveted Silver Otter trophy in 2021 for his work with the volunteers.",
                "tag": "p"
            },
            {
                "content": "Despite retiring in 2014, Nigel continues to be an invaluable ally to the MOD, giving up his time to lead the group of volunteers whose continuing role in maintaining safe public access to SPTA has now been recognised in a formal agreement.",
                "tag": "p"
            },
            {
                "content": "The Volunteer Arrangement",
                "tag": "h2"
            },
            {
                "content": "The Volunteer Arrangement for the Salisbury Plain Rights of Way Volunteers provides a framework for ongoing support from DIO Senior Training Safety Officers, who have a broad remit in overseeing military training activities and use of SPTA. It also supports the continued provision of funding and materials through the DIO Conservation Stewardship Fund, which is delivering a programme of conservation and environmental stewardship projects across the Defence estate.",
                "tag": "p"
            },
            {
                "content": "The arrangement will also see Wiltshire Council provide support for the volunteers, ranging from induction training to providing appropriate insurance so volunteers can carry out their work safely.",
                "tag": "p"
            },
            {
                "content": "This new agreement also sets out a formal process for the appointment of a future Volunteer Coordinator to lead the team when Nigel Linge eventually hands over the role, following many years of service to the military community and wider public.",
                "tag": "p"
            },
            {
                "content": "The agreement is welcome news for everyone involved, and it’s a perfect example of the positive ongoing partnership work between DIO, Wiltshire Council and the Salisbury Plain Rights of Way Volunteers.",
                "tag": "p"
            },
            {
                "content": "The agreement will ensure longevity within the volunteer community at the same time as securing a commitment to continued support from DIO and Wiltshire Council – all towards the crucial aim of balancing military training with safe, appropriate public access across SPTA.",
                "tag": "p"
            },
            {
                "content": "If you are planning to visit Salisbury Plain Training Area, please follow these simple steps:",
                "tag": "p"
            },
            {
                "content": "• Check live firing times on GOV.UK\n• Stick to public rights of way and marked permissive paths and tracks\n• Take notice of red flags, red lights and signage which indicate where and when access is prohibited\n• Never touch military debris on the ground. Report it for safe removal",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2023/10/09/maximising-safe-public-access-on-salisbury-plain-training-area/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "Salisbury Plain Training Area (SPTA) is the UK’s largest military training area, covering 11% of Wiltshire and a small part of Hampshire. Ensuring the fine balance between providing a place for our Armed Forces to train safely and maintaining public …"
    },
    {
        "title": "Companies selected for next stage of nuclear energy competition",
        "authors": [
            "Lucky Nwosu"
        ],
        "posted_on": "2023-10-09T14:59:16",
        "categories": [
            "Nuclear"
        ],
        "content": [
            {
                "content": "In October 2023, Great British Nuclear announced that six organisations had their designs selected to progress to the next stage of a government competition to support the development of innovative technology to boost Britain's energy security and sustainability. The Small Modular Reactor (SMR) competition is part of the government's plan to revive nuclear power.",
                "tag": "p"
            },
            {
                "content": "EDF, GE-Hitachi Nuclear Energy International LLC, Holtec Britain Limited, NuScale Power, Rolls-Royce SMR, and Westinghouse Electric Company UK Limited have been selected to go forward to the next stage.",
                "tag": "p"
            },
            {
                "content": "Why Small Modular Reactors?",
                "tag": "h2"
            },
            {
                "content": "Small Modular Reactors (SMRs) are smaller, can largely be built in factories, and that could make construction faster and more cost-effective. They have the potential to transform how power stations are built. Because they are cheaper, they should be easier to finance as well.",
                "tag": "p"
            },
            {
                "content": "What are the organisations proposing?",
                "tag": "h2"
            },
            {
                "content": "The technologies proposed by the organisations are varied. We will look at each vendor individually, below.",
                "tag": "p"
            },
            {
                "content": "EDF",
                "tag": "h3"
            },
            {
                "content": "EDF's Nuward is a SMR plant with two independent reactors.",
                "tag": "p"
            },
            {
                "content": "EDF say these are housed in a single nuclear building and introduce a balanced approach to using technologies and innovations to boost constructability, operational competitiveness, and environmental performance.",
                "tag": "p"
            },
            {
                "content": "More information, and videos exploring their technology, can be found at the EDF Nuward website.",
                "tag": "p"
            },
            {
                "content": "GE-Hitachi",
                "tag": "h3"
            },
            {
                "content": "The technology proposed by GE Hitachi is the BWRX-300 Small Modular Reactor.",
                "tag": "p"
            },
            {
                "content": "GE Hitachi says its SMRs are powered by proven and commercially available fuel and has an innovative and simplified build. This results in less steel and concrete for construction.",
                "tag": "p"
            },
            {
                "content": "It offers 300 MW of carbon-free power, world-class safety, and can be used for electricity generation and industrial applications. This includes hydrogen production, desalination, and district heating.",
                "tag": "p"
            },
            {
                "content": "More information can be found at the GE Hitachi website.",
                "tag": "p"
            },
            {
                "content": "Holtec",
                "tag": "h3"
            },
            {
                "content": "The design proposed by Holtec Britain is the Holtec International SMR-160+.",
                "tag": "p"
            },
            {
                "content": "The company says it has been created to provide an inherently safe and secure SMR based on proven pressurised water reactor technology consistent with UK supply chain.",
                "tag": "p"
            },
            {
                "content": "An SMR-160+ will produce 300 MW of electricity (net) and can operate using either a water-cooled condenser, or an air-cooled condenser for water-challenged areas.",
                "tag": "p"
            },
            {
                "content": "More information can be found at the Holtec Britain website.",
                "tag": "p"
            },
            {
                "content": "NuScale Power",
                "tag": "h3"
            },
            {
                "content": "The offering from NuScale enables a multi-module plant design, which the company says means a power plant utilizing NuScale's SMR technology can produce reliable clean electricity while allocating one or more modules for applications like hydrogen production or water desalination.",
                "tag": "p"
            },
            {
                "content": "NuScale Power Modules are fully factory fabricated with no in-field construction. This keeps costs low, consistent and predictable; and makes power plants using NuScale technology less expensive to build, operate and maintain.",
                "tag": "p"
            },
            {
                "content": "NuScale's SMR technology holds key advantages in design maturity, regulatory approval and supply chain development, which can accelerate the timeline for reaching the UK's goal of deploying 25 gigawatts of new nuclear capacity.",
                "tag": "p"
            },
            {
                "content": "More details can be found at the NuScale Power website.",
                "tag": "p"
            },
            {
                "content": "Rolls-Royce SMR",
                "tag": "h3"
            },
            {
                "content": "The Rolls-Royce SMR uses proven Pressurised Water Reactor technology and standard fuel, currently operating in many reactors globally.",
                "tag": "p"
            },
            {
                "content": "Designed and built in the UK, their SMR power station would have the capacity to generate 470MWe of low-carbon electricity, enough to power a million homes for 60+ years.",
                "tag": "p"
            },
            {
                "content": "The Rolls-Royce SMR is low-cost, deliverable and scalable. Further information can be reviewed at the Rolls-Royce SMR website.",
                "tag": "p"
            },
            {
                "content": "Westinghouse",
                "tag": "h3"
            },
            {
                "content": "Westinghouse says its AP300 Small Modular Reactor is advanced, proven and readily deployable. It offers a cleaner energy mix, energy security, and grid flexibility and stabilisation.",
                "tag": "p"
            },
            {
                "content": "The AP300 has a smaller safety related footprint, which aims to reduce construction, as well as operational and maintenance costs.",
                "tag": "p"
            },
            {
                "content": "You can find out more at the Westinghouse SMR website.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h2"
            },
            {
                "content": "The chosen designs have been considered by Great British Nuclear and the government to be the most likely to deliver operational SMRs by the mid-2030s.",
                "tag": "p"
            },
            {
                "content": "The next stage of the process will be launched as soon as possible, where successful companies will shortly be able to bid for government contracts.",
                "tag": "p"
            },
            {
                "content": "The ambition is to announce in spring 2024 which of the six companies the government will support, with contracts awarded by summer 2024. This timetable aims to make this competition the fastest of its kind in the world.",
                "tag": "p"
            },
            {
                "content": "To stay up to date on the latest news regarding the Small Modular Reactor competition, follow Great British Nuclear on LinkedIn and Twitter (X).",
                "tag": "p"
            }
        ],
        "link": "https://greatbritishnuclear.blog.gov.uk/2023/10/09/companies-selected-for-next-stage-of-nuclear-energy-competition/",
        "blog": "Great British Nuclear blog",
        "blog_link": "https://greatbritishnuclear.blog.gov.uk",
        "description": "Great British Nuclear has announced that six organisations have had their Small Modular Reactor designs selected to progress to the next stage of a nuclear energy competition. In our latest blog post, we will explore the designs that have been proposed. "
    },
    {
        "title": "New Entrant Support Scheme pilots: our initial findings",
        "authors": [
            "Henry Leveson-Gower"
        ],
        "posted_on": "2023-10-09T12:24:47",
        "categories": [
            "Payments for entering farming"
        ],
        "content": [
            {
                "content": "Earlier this year, I shared an update on the New Entrant Support scheme pilots. In the post, I included portraits of our participants. ",
                "tag": "p"
            },
            {
                "content": "Since the pilots finished in May, we have been busy evaluating them using participant surveys, interviews and reports from the pilot leaders.   ",
                "tag": "p"
            },
            {
                "content": "With close to 200 pilot participants, there was a lot of valuable feedback to analyse, and we continue to learn from it. ",
                "tag": "p"
            },
            {
                "content": "In this post, I’d like to share our initial findings so far.  ",
                "tag": "p"
            },
            {
                "content": "The main feedback ",
                "tag": "h2"
            },
            {
                "content": "Participants’ top three motivations for taking part in the pilots were: 1) to access to expert advice, 2) to develop business and entrepreneurial skills and 3) to create or improve business plans. ",
                "tag": "p"
            },
            {
                "content": "This was in line with our objectives, although some respondents had a greater interest in gaining agricultural knowledge than entrepreneurial skills. Those respondents may not have benefited as much as this wasn’t the focus of the pilots. ",
                "tag": "p"
            },
            {
                "content": "The majority of participants who responded to the survey or took part in interviews were positive about the pilot and felt they had benefited. ",
                "tag": "p"
            },
            {
                "content": "On average, respondents rated the usefulness of the support received in achieving their intended goals for the pilots as 7 on a scale of 1 to 10 (based on 129 respondents). ",
                "tag": "p"
            },
            {
                "content": "Feedback from providers suggest that those who did not gain as much from the programme were, at one end, either too early in their thinking, with very little agricultural knowledge and experience of farming, or at the other end, had formally studied a land-based course to degree level and a strong connection to farming. ",
                "tag": "p"
            },
            {
                "content": "When asked what elements of the support they found to be most beneficial, participants mentioned: mentoring/coaching, peer to peer activities and site visits.  ",
                "tag": "p"
            },
            {
                "content": "Mentoring",
                "tag": "h3"
            },
            {
                "content": "The participants we spoke to described the mentoring as: “useful”, “encouraging”, “the bit that really helped”. Many reported that it gave them increased confidence in their business plans and that they were able to consider other business ideas, their costs and benefits and think about different markets. ",
                "tag": "p"
            },
            {
                "content": "Some participants reported that they kept in touch with their mentor and felt that they could go back to them in future. ",
                "tag": "p"
            },
            {
                "content": "For instance, one participant who already had a business plan, said they were able to improve it with their mentor’s support: “we talked through all elements of the business plan”. They were able to look at different options and understand how much they would cost.  ",
                "tag": "p"
            },
            {
                "content": "A coaching approach to mentoring was well-received. One respondent said that, with support, their business was “more business-like”, adding that they felt on more solid ground. ",
                "tag": "p"
            },
            {
                "content": "Peer to peer learning and networking",
                "tag": "h3"
            },
            {
                "content": "Most participants found peer-to-peer learning and networking beneficial. Feedback included: “There was a good variety of people on the course and so it was good to hear from more experienced peers” and “It was good to have some diversity and to be able to learn from others”.  ",
                "tag": "p"
            },
            {
                "content": "Pilot leads encouraged participants to build connections, for example, through online and in-person peer-to-peer sessions. Some set up group chats on WhatsApp.",
                "tag": "p"
            },
            {
                "content": "The majority of participants told us they had made new connections through the pilot. Most intended to try and maintain some of the connections they had built. ",
                "tag": "p"
            },
            {
                "content": "Site visits",
                "tag": "h3"
            },
            {
                "content": "Seeing practical examples of what others have done, discussing them and being able to put questions to more established businesses was seen as very valuable.   ",
                "tag": "p"
            },
            {
                "content": "One pilot lead reported that site visits around specific learning modules had worked particularly well. For example, visiting a site which undertook specific activities to market their products as part of the marketing module. ",
                "tag": "p"
            },
            {
                "content": "Participants reported that site visits were useful to help them reflect on their own business ideas, on other ways of doing things and on possible diversification options.  ",
                "tag": "p"
            },
            {
                "content": "The site visits were also another opportunity for participants to connect with their peers in person. ",
                "tag": "p"
            },
            {
                "content": "Entrepreneurial knowledge and competencies",
                "tag": "h3"
            },
            {
                "content": "Self-assessments completed by participants before and after the pilots suggest an improvement in how they felt about their knowledge of key business topics as a result of the scheme.",
                "tag": "p"
            },
            {
                "content": " The in-depth interviews and feedback from pilot leads suggested that while participants had benefited from the learning content, they would have liked more flexibility in tailoring it to their own needs.  ",
                "tag": "p"
            },
            {
                "content": "But did the pilots make the difference we intended? ",
                "tag": "h2"
            },
            {
                "content": "These pilots were designed to explore whether participants’ chances of gaining access to land and finance could be improved.",
                "tag": "p"
            },
            {
                "content": " Here the evidence was less clear as it is too soon to assess this until participants have had a chance to bid for land and finance for real. ",
                "tag": "p"
            },
            {
                "content": "The pilots involved pitching to land and finance providers but only as an exercise. ",
                "tag": "p"
            },
            {
                "content": "Many participants did report increased confidence in their business plans and pitching them to land and finance providers. 78% of respondents at the end felt either confident or very confident in their ability to pitch their business plan, this compares to 43% at the start. But of course, the proof of the pudding is in the eating so we will seek to follow-up with some participants to see how they fare.   ",
                "tag": "p"
            },
            {
                "content": "We know that the opportunities to access land are limited and this was reflected in many participants’ views of their chances in the future. ",
                "tag": "p"
            },
            {
                "content": "Next steps  ",
                "tag": "h2"
            },
            {
                "content": "We are currently reflecting on these results and digging further into the detail as well as discussing their significance with stakeholders. We will continue to share updates on the blog, so make sure to subscribe.",
                "tag": "p"
            },
            {
                "content": " You'll find a link to subscribe at the bottom of this post.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/10/09/new-entrant-support-scheme-pilots-our-initial-findings/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Earlier this year, I shared an update on the New Entrant Support scheme pilots. In the post, I included portraits of our participants. Since the pilots finished in May, we have been busy evaluating them using participant surveys, interviews and reports from the pilot leaders. With close to 200 pilot participants, there was a lot of valuable feedback to analyse, and we continue to learn from it. In this post, I’d like to share our initial findings so far."
    },
    {
        "title": "Celebrating 25 years of BCMS with Terry Gadd",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2023-10-09T12:09:11",
        "categories": [
            "BCMS"
        ],
        "content": [
            {
                "content": "Terry Gadd, RPA lead for livestock and trader scheme related services, is responsible for the operation of the British Cattle Movement Service (BCMS), the RPA’s specialised cattle tracing organisation, which is celebrating 25 years of operation. In this blog he talks about the work of BCMS and the services it provides. Read our previous blog Celebrating 25 years of the BCMS.",
                "tag": "p"
            },
            {
                "content": "My team and I are immensely proud of the quality and longevity of the services we have provided to our customers over the last 25 years. BCMS has been a well-respected and trusted service since its formation, and over that time has successfully processed approximately 453 million cattle transactions, issued nearly 68 million cattle passports, and processed almost 318 million cattle movements… a monumental achievement.",
                "tag": "p"
            },
            {
                "content": "The services we provide at BCMS make it possible to check which animals are present on a keeper’s holding, where an animal has been during its life, trace animals exposed to disease risk and provide assurance to buyers about an animal’s life history. This all plays a key role in livestock traceability, disease control and maintaining customer confidence in beef and its origin.",
                "tag": "p"
            },
            {
                "content": "BCMS was introduced in 1998 against the backdrop of the BSE epidemic, and later became part of RPA. We maintain the Cattle Tracing System (CTS), a register of all births, deaths, movements and imports of cattle for disease control purposes, issuing cattle passports for each bovine animal as well as recording where individual cattle are being kept. An effective cattle traceability system is seen as essential to control the spread of infectious diseases.",
                "tag": "p"
            },
            {
                "content": "We also work closely with RPA colleagues in our Customer Contact Centre who operate a dedicated livestock helpline and work collaboratively with Local Authorities and our colleagues in our Regulatory & Advice Service (RAS) around enforcement action for cattle keepers who are not complying with the Cattle Identification Regulations.",
                "tag": "p"
            },
            {
                "content": "Celebrating our 25 anniversary is a major milestone and my team and I are immensely proud of the quality and longevity of the services we’ve provided and how well respected and trusted BCMS has become with our livestock customers and key stakeholders.",
                "tag": "p"
            },
            {
                "content": "This has been demonstrated through the excellent feedback we’ve received from our customer satisfaction surveys and continues to be demonstrated via ongoing engagement with our customers on a daily basis.",
                "tag": "p"
            },
            {
                "content": "Key to this has been the hard work and dedication of the people working both in BCMS and across wider RPA. Also, listening to, and working closely with, industry stakeholders and understanding the needs of the variety of different livestock customers we support has been essential to delivering such a quality and user-friendly service. Without their insight and support we wouldn’t have been able to provide the services we do.",
                "tag": "p"
            },
            {
                "content": "Recently, the Livestock Information Service (LIS) sheep bureau moved into RPA. Working with Livestock Information Ltd we will now manage the movement traceability for sheep, goats, and deer for England, alongside our existing cattle services.  This forms part of the wider Livestock Information Transformation Programme, which will replace the existing traceability databases with one multi-species platform. This is an exciting time as we now start the journey to become one flexible team delivering traceability services in England for multiple livestock species.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2023/10/09/celebrating-25-years-of-bcms-with-terry-gadd/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "Terry Gadd, RPA lead for livestock and trader scheme related services, is responsible for the operation of the British Cattle Movement Service (BCMS), the RPA’s specialised cattle tracing organisation, which is celebrating 25 years of operation. In this blog he …"
    },
    {
        "title": "5 reasons to vaccinate your under-5s against flu",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2023-10-09T11:16:50",
        "categories": [
            "flu"
        ],
        "content": [
            {
                "content": "\nFlu season is just around the corner, and now is the time to get protected. If you are a parent of eligible pre-schoolers, make sure that you book your child in with their GP practice for the nasal spray that protects against flu. Flu can be an unpleasant illness in children, causing fever, extreme tiredness, aching muscles and joints, stuffy nose, dry cough, and sore throat. Most children recover within a week and are well enough to go back to nursery or school, but for some it can be life-threatening.",
                "tag": "p"
            },
            {
                "content": "Children aged 6 months to 2 years with a long-term health condition that increases flu risk are eligible, including those ever admitted overnight for a lung infection, and those with conditions like diabetes. These children will be offered a flu vaccine injection instead of the nasal spray. This is because the nasal spray is not licensed for children aged under 2 years.",
                "tag": "p"
            },
            {
                "content": "Primary and secondary school students can also get the nasal spray vaccine at school – make sure you sign the consent form. A vaccination session will be held at schools during the autumn term and the immunisation team will contact you via the school. For 2- and 3-year-olds, you should receive an invitation for your child to have it at their GP surgery. Parents can also contact them directly to book an appointment.",
                "tag": "p"
            },
            {
                "content": "Here are 5 reasons your under-5s should have the flu vaccine:",
                "tag": "h2"
            },
            {
                "content": "1. Protect your child",
                "tag": "h3"
            },
            {
                "content": "Children under 5 have the highest hospitalisation rate due to flu – 6,000 in England last winter. Vaccination cuts the hospitalisation risk by around two-thirds. It helps protect against complications like pneumonia and painful ear infections.",
                "tag": "p"
            },
            {
                "content": "2. Protect family and friends",
                "tag": "h3"
            },
            {
                "content": "Pre-schoolers are excellent at spreading germs! Vaccinating your child helps reduce the chance of others in your family who are higher risk, like grandparents or those with long-term conditions, getting flu.",
                "tag": "p"
            },
            {
                "content": "3. No needles!",
                "tag": "h3"
            },
            {
                "content": "The nasal spray is painless and easy to have. It contains weakened flu viruses to help your child build immunity and fight off flu. The vaccine is absorbed into the nose really quickly, so even if your child sneezes right after, it still works. For children who can’t have the nasal spray for medical reasons, an injection is available",
                "tag": "p"
            },
            {
                "content": "4. It’s better than having flu",
                "tag": "h3"
            },
            {
                "content": "The nasal spray helps protect against flu, has been given to millions of children in the UK and worldwide, and has an excellent safety record. In the last few years, the protection that children get from vaccination has been consistently higher than for adults. The vaccine is updated yearly to match flu strains, so we recommend vaccinating yearly, even if vaccinated last year.",
                "tag": "p"
            },
            {
                "content": "5. Avoid costs and time off work",
                "tag": "h3"
            },
            {
                "content": "Juggling a sick child and work is tough. Vaccinating isn't just about your child's health, it's smart for parents. If your child gets flu, you may have to take time off or find childcare. The nasal spray vaccine means fewer missed workdays and is free on the NHS.",
                "tag": "p"
            },
            {
                "content": "Get your family winter strong by booking in eligible under-5s with your GP practice or making sure you sign a consent form if one is sent home from school.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2023/10/09/5-reasons-to-vaccinate-your-under-5s-against-flu/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "Flu season is just around the corner, and now is the time to get protected. If you are a parent of eligible pre-schoolers, make sure that you book your child in with their GP practice for the nasal spray that …"
    }
]