[
    {
        "title": "Regulatory Policy Committee issues 2023 Corporate Report",
        "authors": [
            "Stephen Gibson"
        ],
        "posted_on": "2023-10-20T17:56:17",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "We have today published the 2023 RPC Corporate Report which summarises our activities and performance over the year to March 2023. We reviewed 109 submissions from 23 different departments, agencies and public bodies. This is in line with previous years.",
                "tag": "p"
            },
            {
                "content": "There has been a concerning increase in the number of red-rated IAs that are ‘Not Fit For Purpose’, as well as an increase in IAs submitted late by departments (in some cases where the legislation was already before Parliament). We will continue to engage with departments to try to ensure that they submit high quality assessments on time and hope that the new Better Regulation Framework (BRF), which requires scrutiny at an earlier point in the policy-making process makes this less of an issue in future.",
                "tag": "p"
            },
            {
                "content": "Another disappointing trend has been the failure of departments to complete post-implementation reviews of their regulations despite it being a statutory requirement. Again we hope that the increased focus on evaluation in the new BRF will improve departmental performance in this area.",
                "tag": "p"
            },
            {
                "content": "The RPC has been working with the Better Regulation Executive on their reforms of the BRF. These were formally announced in May and launched in September. The RPC welcomes these reforms which include a number of changes that we have advocated including: earlier independent scrutiny of IAs to allow us to comment effectively on the evidence supporting different policy options; consideration of a wider range of impacts (including the impacts on households and the environment); and a greater emphasis on monitoring and evaluating regulations after they have been introduced together with a commitment for Post Implementation Reviews to be carried out more comprehensively.",
                "tag": "p"
            },
            {
                "content": "If you have any comments on our work and how we might be more effective in future, we would be pleased to hear them. Please either comment below or email: regulatoryenquiries@rpc.gov.uk",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://rpc.blog.gov.uk/2023/10/20/regulatory-policy-committee-issues-2023-corporate-report/",
        "blog": "Regulatory Policy Committee",
        "blog_link": "https://rpc.blog.gov.uk",
        "description": "Stephen Gibson, RPC Chair, highlights key points from the analysis of RPC opinions set out in our 2023 Corporate Report."
    },
    {
        "title": "Digital Leaders’ Download with Sir Ian Diamond, the UK's National Statistician",
        "authors": [
            "Megan Lee Devlin, Chief Executive, CDDO"
        ],
        "posted_on": "2023-10-20T16:03:41",
        "categories": [
            "CDDO",
            "Cross-government strategy",
            "Data",
            "Digital strategy"
        ],
        "content": [
            {
                "content": "As part of my Digital Leaders' Download series with Public Technology, I recently interviewed Professor Sir Ian Diamond, the UK’s National Statistician.",
                "tag": "p"
            },
            {
                "content": "Sir Ian was knighted in 2013 for his services to social science and higher education and is currently the principal adviser on official statistics to the UK Statistics Authority and the Government.",
                "tag": "p"
            },
            {
                "content": "Professor Sir Ian shares the importance of data to enable the digital agenda in government and how technology has changed the pace and delivery at the Office for National Statistics. Here's a snapshot of the interview and the link to the full article at the end of this post.",
                "tag": "p"
            },
            {
                "content": "Megan Lee Devlin: Ian, what does being a ‘digital leader’ mean to you?",
                "tag": "p"
            },
            {
                "content": "Professor Sir Ian Diamond:  Well, I come really from the data end of things and so my first answer is that data are a central enabler for the whole digital agenda. And, as such, being a digital leader for me is about being an ambassador for data. ",
                "tag": "p"
            },
            {
                "content": "But too often, in my view, we spend too much time talking about data as data rather than the use cases. So being a digital leader, for me, is going much further than simply thinking about data themselves, but actually how they are going to improve the lives of all of our fellow citizens, and indeed, citizens across the world, and how we can enable that. We must as leaders be tireless in advocating and giving the reasons why this is important.",
                "tag": "p"
            },
            {
                "content": "Megan: It sounds like what leadership in a digital era means to you is about advocacy and understanding and unlocking the business benefit. And indeed you’ve been a brilliant advocate for the work we’re doing to drive delivery against the Transforming for a Digital Future Roadmap. What would be your tips for senior civil servants on how they can practically advocate for better use of data in their departments and teams?",
                "tag": "p"
            },
            {
                "content": "Sir Ian: From a data perspective, advocacy is about ensuring you’re role modelling using data, and demonstrating your interest and awareness, for example, ensuring that every decision that is made within your department is evidence-based, and being very, very catholic about what data are. Data aren't just the numbers and surveys, but textual data, visual data, all kinds of data. Leaders need to have that understanding and the understanding of how to make sure that the evidence that is coming to them is data-informed and has methodological rigour.",
                "tag": "p"
            },
            {
                "content": "Megan: What excites you most about the role of digital and data in transforming government?",
                "tag": "p"
            },
            {
                "content": "Sir Ian: The opportunities! I have been a statistician for a very, very long time, and the sorts of questions we can find answers to now I could only have dreamed about, even 20 years ago. Data can help us to understand the ways in which we can improve the lives of our fellow citizens, to improve the way they go about things, to improve the productivity of our economy, and to improve the entire well-being of our society. ",
                "tag": "p"
            },
            {
                "content": "Megan: What's your favourite new or emerging technology?",
                "tag": "p"
            },
            {
                "content": "Sir Ian: Data linkage, no question. The fact that now, you can link data very smoothly, very easily, so long as of course you've got something to link it with is, to me, a marvel. ",
                "tag": "p"
            },
            {
                "content": "The second thing is the technology to be able to estimate statistical models much more quickly. Much of what we do is through a systems diagram, because we work in multivariate, multidimensional, multidisciplinary teams. When I used to work out how to estimate systems diagrams in the mid-1990s, it took us months to estimate one diagram, but you can do it now in an afternoon. Technology means that we really can undertake the statistics quite quickly to impact on policy and that means that we can be ever more relevant.",
                "tag": "p"
            },
            {
                "content": "Megan: What are your views on the power of generative AI?",
                "tag": "p"
            },
            {
                "content": "Sir Ian: I think the power of generative AI to support government is unlimited. It's absolutely a fantastic opportunity. For example, in the ONS we've already developed something called StatsChat. It's brilliant and absolutely groundbreaking stuff, but I think we're only just scratching the surface of what can be done. ",
                "tag": "p"
            },
            {
                "content": "But at the same time, I believe there will always be a real need for top-class digital people and top-class statisticians. Top-class digital people are needed to make sure that what you are asking the computer to do is grounded in good theory, and a good understanding of what data can do, and that what comes from AI is sensible and interpretable.",
                "tag": "p"
            },
            {
                "content": "Generative AI has unlimited potential, but we need to make sure that the questions that are being asked can be answered in the right way.",
                "tag": "p"
            },
            {
                "content": "Megan: Yes, it's important that we understand the limitations of generative AI in order to be intelligent users of it.",
                "tag": "p"
            },
            {
                "content": "Sir Ian: It's incredibly important that all senior civil servants have that understanding and confidence to ask questions of their Director of Analysis or their Chief Data Officer who can speak to the quality of evidence created by AI.",
                "tag": "p"
            },
            {
                "content": "Megan: What's your department achieved in the last six to 12 months that you are especially proud of when it comes to digital and data?",
                "tag": "p"
            },
            {
                "content": "Sir Ian: We will in November, for the first time, present research demonstrating how net migration can be disaggregated by the reasons for people coming so that we will be able to see the number of people who've come as students, against all other net migration.",
                "tag": "p"
            },
            {
                "content": "So we will be able to do that. And being able, on a really regular basis, to use digital techniques to understand the number of people in different parts of the country, in a much more reliable and a much more timely way is, I think is absolutely brilliant. ",
                "tag": "p"
            },
            {
                "content": "We will then over the next year or so explore the use of mobility data to be able to answer for local authorities a question they're always asking us, which is not just how many usual residents they have, but how many citizens they have to serve, shall we say, on a Wednesday at lunchtime? Those kinds of estimates, I think, are absolutely brilliant.",
                "tag": "p"
            },
            {
                "content": "Read the interview in full on Public Technology.",
                "tag": "p"
            }
        ],
        "link": "https://cddo.blog.gov.uk/2023/10/20/digital-leaders-download-with-sir-ian-diamond-the-uks-national-statistician/",
        "blog": "Central Digital and Data Office",
        "blog_link": "https://cddo.blog.gov.uk",
        "description": "In the latest Digital Leaders’ Download CDDO's Chief Executive Megan Lee Devlin interviews the UK's National Statistician Sir Ian Diamond. He shares how data can provide ‘answers we could only have dreamed about 20 years ago’ and much more."
    },
    {
        "title": "Everyday Engineering Competition",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2023-10-20T12:02:52",
        "categories": [
            "Blog Series",
            "Diversity & Inclusion"
        ],
        "content": [
            {
                "content": "National Engineering Day takes place on 1 November; an event which focuses on promoting the world-shaping work that engineers do and encourages more young people, from all backgrounds, to consider a career in engineering. It aims to remind everyone that we all have engineering habits of mind, and everyone has the potential to engineer a more sustainable future.",
                "tag": "p"
            },
            {
                "content": "To mark this event, the Royal Academy of Engineering (RAEng) teamed up with “Green Dragon” Deborah Meaden and launched its Everyday Engineering competition on 2 October, inviting the public to release their inner engineer by submitting their ideas or prototypes for making daily life more sustainable.",
                "tag": "p"
            },
            {
                "content": "Engineering expertise is central to delivering a more sustainable world and fundamental in helping achieve net zero and the wider practical challenges facing society. Despite this, the UK engineering workforce still comprises only 16.5% women and so this remains an area for improvement. We need to realise a step-change to ensure there are enough engineers to make sustainable change happen at the pace needed.",
                "tag": "p"
            },
            {
                "content": "You can play your part to help make the campaign and the competition more visible by:",
                "tag": "p"
            },
            {
                "content": "RAEng has developed this toolkit which includes inspiration, template posts and social media assets to help with promotion.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2023/10/20/everyday-engineering-competition/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "National Engineering Day takes place on 1 November; an event which focuses on promoting the world-shaping work that engineers do and encourages more young people, from all backgrounds, to consider a career in engineering. It aims to remind everyone that …"
    },
    {
        "title": "Success at the TechWomen100 Awards",
        "authors": [
            "DWP Digital"
        ],
        "posted_on": "2023-10-20T11:25:22",
        "categories": [
            "Digital With Purpose",
            "Diversity",
            "Women in Digital",
            "Women in Technology"
        ],
        "content": [
            {
                "content": "We are proud to announce DWP Digital have won Company of the Year at this year’s TechWomen100 awards. ",
                "tag": "p"
            },
            {
                "content": "The TechWomen100 awards recognise and celebrate achievements of women, networks and companies striving to make a difference in the technology sector.  ",
                "tag": "p"
            },
            {
                "content": "Company of the Year ",
                "tag": "h2"
            },
            {
                "content": "Company of the Year is awarded to an organisation who has successfully designed and implemented initiatives and programs to develop their female talent pipeline, recognising how much we have progressed as a diverse and inclusive employer. ",
                "tag": "p"
            },
            {
                "content": "We strongly believe that a diverse workforce brings greater experience, innovation, and creativity through valuing our differences and working collaboratively. Our nomination was supported by statistics, almost 35% of our workforce are women compared to the tech sector in general which is at 27%. Our senior team are nearly 40% women.  ",
                "tag": "p"
            },
            {
                "content": "Rich Corbridge, Chief Digital and Information Officer and Gender Champion for DWP said, “DWP is committed to redressing the gender balance. We are working hard to create an inclusive workplace that is attractive to women. Digital across the UK is missing 34% of a representative workforce by not appealing to women in digital roles; only 16% of the workforce is made up of women, we need to find every lever to correct this and quickly! This means having visible role models and helping women develop a broad skillset – not just technical but also engagement, leadership, confidence and the right support in the workplace at all times are essential.  ",
                "tag": "p"
            },
            {
                "content": "“We are constantly striving to create a workplace that is diverse and inclusive, with equality at its heart. In doing so we will always be able to be the best we can at everything we try to achieve.” ",
                "tag": "p"
            },
            {
                "content": "Working in DWP Digital has many benefits that positively impact women, we pride ourselves on being family-friendly, offering flexible and agile working.  ",
                "tag": "p"
            },
            {
                "content": "Initiatives we highlighted in our nomination include changes to our recruitment process, including how we have set up a senior diversity task force to test new ways of hiring and promoting. We also have a colleague challenge group to critique their work, providing real accountability and transparency.  ",
                "tag": "p"
            },
            {
                "content": "Celebrating our supportive networks ",
                "tag": "h2"
            },
            {
                "content": "Our internal colleague networks ‘Women in Digital’ and ‘Women in Data’ provide a supportive environment, and we’re passionate about celebrating awareness days like International Women’s Day, providing opportunities such as speed mentoring. ",
                "tag": "p"
            },
            {
                "content": "This award is another example of how we are working towards gender parity, having won Employer of the Year at the Women in IT awards in February this year and our DWP Digital careers website winning Women in Tech Best Employer Careers Website award in June. The judges were impressed with the focus on female role models in tech illustrated through the website. ",
                "tag": "p"
            },
            {
                "content": "The award-winning Digital Marketing team write the award nominations for the organisation to promote the exceptional work done telling stories that demonstrate how we are ‘Digital with Purpose.’  ",
                "tag": "p"
            },
            {
                "content": "The organisation relies on a highly skilled, diverse, and inclusive workforce that represents the customers we build and maintain digital services for. Being an award-winning employer helps attract this talent into DWP Digital. ",
                "tag": "p"
            },
            {
                "content": "Head of External Engagement and Digital Marketing Nicola said, “We are proud to be part of an organisation that values diversity, equality, and inclusion, and actively encourages and supports women into our digital roles. Writing submissions for awards like these only comes from the continued efforts of our people to provide a diverse and inclusive environment.” ",
                "tag": "p"
            },
            {
                "content": "Providing positive role models ",
                "tag": "h2"
            },
            {
                "content": "A recent study by CW jobs found that 64% of women in tech are inspired to pursue their career by a role model. From 1300 entries, Jane Kenny, Lead Delivery, and IT service manager was successful at the TechWomen100 awards in the Individual category alongside a list of 100 outstanding women.  ",
                "tag": "p"
            },
            {
                "content": "As a positive role model, Jane believes we could encourage more women into tech by continuing to tell our story, and support, motivate and inspire others. Jane fell into a career in tech by accident, joining the Civil Service over 30 years ago as an admin assistant. Jane was recently interviewed for a Women in Tech case study, sharing advice and her career journey.   ",
                "tag": "p"
            },
            {
                "content": "Following her win, Jane was happy to share the news: ",
                "tag": "p"
            },
            {
                "content": "“Thank you so much to everyone that supported me. It means so much. I really am so proud of this. To all the other winners – congratulations to you too.” ",
                "tag": "p"
            },
            {
                "content": "The TechWomen100 awards are run by WeAreTechWomen, one of DWP Digital’s established partner organisations. ",
                "tag": "p"
            }
        ],
        "link": "https://dwpdigital.blog.gov.uk/2023/10/20/success-at-the-techwomen100-awards/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": "Find out how we won Company of the Year at the TechWomen100 Awards and what this means for our organisation. "
    },
    {
        "title": "Shining a light on our brilliant biologists",
        "authors": [
            "Heather O'Sullivan"
        ],
        "posted_on": "2023-10-20T11:00:56",
        "categories": [
            "Careers"
        ],
        "content": [
            {
                "content": "From the tiniest organisms that inhabit our planet to the intricate ecosystems that sustain life, biology is all around us!",
                "tag": "p"
            },
            {
                "content": "Biology Week provides a great opportunity to promote the advances being made in the biosciences. This progress is relevant to everyone, especially as we live in a time of climate and disease changes, where biological research is vital. The week also highlights the diverse range of biological careers available.",
                "tag": "p"
            },
            {
                "content": "For this year’s Biology Week, we are shining a spotlight on the work of some of our brilliant biologists at APHA, who carry out work in a wide range of scientific areas.",
                "tag": "p"
            },
            {
                "content": "Find out more",
                "tag": "h3"
            },
            {
                "content": "On their website, the Royal Society of Biology is hosting a calendar of events to show what is happening during Biology Week. Why not have a look and see if there is something you can take part in.",
                "tag": "p"
            },
            {
                "content": "If reading this blog has inspired you to become part of the team at APHA, our jobs are advertised on Civil Service Jobs – click on ‘advanced search’ and select Animal and Plant Health Agency from the department drop-down menu.",
                "tag": "p"
            },
            {
                "content": "Additionally, be sure to follow our Facebook page as we regularly post about new job opportunities.",
                "tag": "p"
            },
            {
                "content": "You may also be interested in reading some of these blogs about other roles at the Agency:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2023/10/20/biology-week-2023/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "For this year’s Biology Week, we are shining a spotlight on the work of some of our brilliant biologists at APHA, who carry out work in a wide range of scientific areas."
    },
    {
        "title": "How we’re protecting schools and colleges from disruptive strike action",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-10-20T10:58:14",
        "categories": [
            "strikes"
        ],
        "content": [
            {
                "content": "We’re working to introduce minimum service levels in schools and colleges to protect children, young people and parents from the damaging impact of future strike action.",
                "tag": "p"
            },
            {
                "content": "The follows the disruption during industrial action last academic year, which resulted in over 10 days of action in schools, leading to 25 million school days that were lost cumulatively, impacting children and families across the country.",
                "tag": "p"
            },
            {
                "content": "Here’s what you need to know about our plans to keep disruption from industrial action to a minimum.",
                "tag": "p"
            },
            {
                "content": "What are minimum service levels?",
                "tag": "h3"
            },
            {
                "content": "Minimum service levels (MSLs) aim to balance the ability of workers to strike with the rights of the public, who expect the essential services they pay for, like schools and colleges, to be there when they need them.",
                "tag": "p"
            },
            {
                "content": "This would mean protections for children, young people and parents would be put in place to ensure they get the education they need and deserve.",
                "tag": "p"
            },
            {
                "content": "When will the minimum service levels be introduced in schools and colleges?",
                "tag": "h3"
            },
            {
                "content": "The Education Secretary has written to education union leaders, inviting them to discuss what MSLs could look like on a voluntary basis so that children’s education can be safeguarded, and put first and above any dispute.",
                "tag": "p"
            },
            {
                "content": "At the same time, we are also looking to introduce MSLs in universities, to limit the impact of industrial action on students.",
                "tag": "p"
            },
            {
                "content": "What happens if an agreement between the unions and government isn’t reached on a voluntary basis?",
                "tag": "h3"
            },
            {
                "content": "If an agreement on MSLs is not reached between education unions and the government, the government will look to launch a consultation on MSLs which will ask for the views of parents, teachers, and other people who are affected.",
                "tag": "p"
            },
            {
                "content": "This will use powers granted through the Strikes Act to ensure education can continue during periods of strike action.",
                "tag": "p"
            },
            {
                "content": "Does this mean teachers won’t be allowed to strike?",
                "tag": "h3"
            },
            {
                "content": "No. However, MSLs ensure there will be a number of teachers working during strike action.",
                "tag": "p"
            },
            {
                "content": "The introduction of MSLs will bring education in line with other key public services such as healthcare and transport, providing a better balance between the right of workers to strike, and the importance of education.",
                "tag": "p"
            },
            {
                "content": "What are you doing to support teachers?",
                "tag": "h3"
            },
            {
                "content": "Earlier this year, schoolteachers in England accepted a fully funded 6.5% pay award, taking teacher pay to its highest level for 30 years.",
                "tag": "p"
            },
            {
                "content": "We’re also organising a Workload Reduction Taskforce to explore how we can go further to support school and trust leaders to minimise workload. On top of this, we’ve set an ambition to reduce teacher and leader workload by five hours per week.",
                "tag": "p"
            },
            {
                "content": "We’re also looking at ways to introduce flexible working for teachers, by appointing Flexible Working Ambassadors to multi-academy trusts and schools who will offer practical advice to school leaders on implementing flexible working. This is part of a wider programme, funded by the department, to help introduce flexible working in schools and trusts.",
                "tag": "p"
            },
            {
                "content": "We have also announced investment of £470 million across 2023-24 and 2024-25 to help colleges and other FE providers address key priorities, including tackling teacher recruitment and retention issues.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/10/20/how-were-protecting-schools-and-colleges-from-disruptive-strike-action/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "We’re working to introduce minimum service levels in schools and colleges to protect children, young people and parents from the damaging impact of future strike action. The follows the disruption during industrial action last academic year, which resulted in over …"
    },
    {
        "title": "Statement on the Bibby Stockholm - 19/10/2023",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2023-10-19T14:20:33",
        "categories": [
            "Press release"
        ],
        "content": [
            {
                "content": "Home Office statement on the Bibby Stockholm.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "A Home Office spokesperson said: ",
                "tag": "p"
            },
            {
                "content": "\"From today, we are beginning to move people back on to the Bibby Stockholm in Portland. All necessary tests including health, fire and water checks have been completed, and are all satisfactory.",
                "tag": "p"
            },
            {
                "content": "\"The number of people on board will increase gradually with more arrivals in the coming days and months, as part of a carefully structured, phased approach.",
                "tag": "p"
            },
            {
                "content": "“This is part of the government’s pledge to reduce the use of expensive hotels and bring forward alternative accommodation options which provide a more cost effective, sustainable and manageable system for the UK taxpayer and local communities.”",
                "tag": "p"
            },
            {
                "content": "Background:",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2023/10/19/statement-on-the-bibby-stockholm-19-10-2023/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "Home Office statement on the Bibby Stockholm.   A Home Office spokesperson said:  \"From today, we are beginning to move people back on to the Bibby Stockholm in Portland. All necessary tests including health, fire and water checks have been …"
    },
    {
        "title": "My Experience Interning with the Environment Agency",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-10-19T14:00:48",
        "categories": [
            "Environment Agency"
        ],
        "content": [
            {
                "content": "By Arani Jivithkumar, Climate Change and Energy Team Intern at the Environment Agency ",
                "tag": "p"
            },
            {
                "content": "Mitigating and adapting to the effects of climate change is something I’m very passionate about. From experiencing heatwaves first-hand here in the UK, to hearing about drinking-water wells drying up due to drought in my parents’ villages in Sri Lanka, witnessing the negative impacts of climate change across the world is what initially pushed me to pursue a career in this field.",
                "tag": "p"
            },
            {
                "content": "After graduating with an MSc in climate science, I was struggling to find a job in the sector. Although I had the relevant knowledge from my masters, I didn’t have any relevant work experience. Through the Summer Diversity Internship Programme (SDIP) here at the Environment Agency (EA), I’ve been able to get this experience and so much more. Everyone I’ve worked with has been welcoming and continuously encouraged me to provide my thoughts and challenge ideas.",
                "tag": "p"
            },
            {
                "content": "I began my internship in July 2023, within the EA’s Sustainable Business Team (SBT) and have gained first-hand experience working on the EA’s ambition to reach Net Zero by 2030, as part of the Environment Agency EA2025 plan. My role has included:",
                "tag": "p"
            },
            {
                "content": "One of the particularly rewarding tasks was helping provide Carbon Literacy Training to all EA staff, alongside the Carbon Literacy Trust. It has been amazing to see for example, how 7,300 employees out of about 11,000 employees have become Carbon Literates here at the EA!",
                "tag": "p"
            },
            {
                "content": "I also had the opportunity to take this training myself, which helped me understand the EA’s ambition to reach Net Zero by 2030, as well as my own carbon footprint and what I can do to reduce it. The training also gave me a great summary of climate change policies, causes, and impacts. Leading a discussion (a vital part of the training) with other EA employees helped me understand their thoughts on climate change too and we all learned to really think about and share how we can reduce our carbon footprints - from how we get to and from work, to saving energy at home.",
                "tag": "p"
            },
            {
                "content": "I hope that everyone in the UK and abroad can get access to some form of climate learning, as I believe it’s vital to help each of us effectively reduce our carbon footprints and win our fight against climate change.",
                "tag": "p"
            },
            {
                "content": "Beyond the internship itself, I was also able to gain access to valuable volunteering opportunities. I became a Volunteer Climate Officer with the Collective for Climate Action, which helped me develop my skillset further, network, and learn more about climate change in practice.",
                "tag": "p"
            },
            {
                "content": "I hope to continue to volunteer as a Climate Officer with the Collective for Climate Action even after my internship for many years to come, as I also believe that greater communication is necessary for greater climate action.",
                "tag": "p"
            },
            {
                "content": " What’s next?",
                "tag": "p"
            },
            {
                "content": "In October 2023, I’m excited to be extending my internship with the EA in the Climate Change and Energy Team. I hope to broaden my network, continue to work with stakeholders, and gain new experiences in the climate sector. After my internship concludes next year, I want to stay on as a permanent employee here at the EA or continue to work in the public sector as a Civil Servant.",
                "tag": "p"
            },
            {
                "content": "Interning here at the EA has been a once-in-a-lifetime experience for me. I am so thankful to everyone I’ve worked with and the SDIP organisers who have helped me to develop my skills, and get my foot-in-the-door in the climate sector.",
                "tag": "p"
            },
            {
                "content": "One of the major lessons I learned from the people I worked with here at the EA is that with climate change, you should never give up, and no action to reduce our contributions to climate change is too small. Whether you support climate education in your workplace, volunteer for a climate organisation, reduce the food you waste, use reusable products, reduce car travel, write to your local MP, or plant trees, I encourage you to do what you can to help our planet.",
                "tag": "p"
            },
            {
                "content": "At the Environment Agency, we know our people are our greatest asset. We want our workforce to reflect the diverse communities we work with, to help us create a better place for everyone.",
                "tag": "p"
            },
            {
                "content": "To find opportunities that suit your level and experience, visit: Working for EA - Environment Agency - GOV.UK (www.gov.uk).",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/10/19/my-experience-interning-with-the-environment-agency/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Mitigating and adapting to the effects of climate change is something I’m very passionate about. From experiencing heatwaves first-hand here in the UK, to hearing about drinking-water wells drying up due to drought in my parents’ villages in Sri Lanka, witnessing the negative impacts of climate change across the world is what initially pushed me to pursue a career in this field. "
    },
    {
        "title": "Progress update on UK NSC work to assess newborn screening for SMA ",
        "authors": [
            "Jo Harcombe"
        ],
        "posted_on": "2023-10-19T13:47:55",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "In August, we blogged about the UK National Screening Committee’s (UK NSC’s) assessment of newborn screening for spinal muscular atrophy (SMA). ",
                "tag": "p"
            },
            {
                "content": "The project’s next steps, as endorsed by UK NSC committee members at their June 2023 meeting, are to: ",
                "tag": "p"
            },
            {
                "content": "SMA stakeholders played an active role in 2 workshops over the summer as part of the model scoping stage of the project.  ",
                "tag": "p"
            },
            {
                "content": "Commissioning and procurement of the new cost-effectiveness model has begun and scoping work for the ISE is progressing well.  ",
                "tag": "p"
            },
            {
                "content": "An SMA ISE Oversight Group will be established to support development of the ISE. A planning meeting for this oversight group is scheduled for November 2023 and will comprise UK NSC members and colleagues from the 4 NHS’s. The purpose of the November meeting will be to agree the ISE’s governance and stakeholder engagement arrangements. ",
                "tag": "p"
            },
            {
                "content": "The first full SMA ISE Oversight Group will be held after this with a range of appropriate stakeholders invited as members.  ",
                "tag": "p"
            },
            {
                "content": "UK NSC's recommendation ",
                "tag": "h2"
            },
            {
                "content": "At its June 2023 meeting, the UK NSC recommended that a new independent modelling study on screening for SMA in the UK should be commissioned. ",
                "tag": "p"
            },
            {
                "content": "Members also supported a proposal from the UK NSC’s fetal, maternal and child health (FMCH) expert group that work should start, in tandem, on planning for an ISE to test how SMA screening could be implemented in NHS services in the UK.  ",
                "tag": "p"
            },
            {
                "content": "The new model will help define important issues for the ISE while the evaluation will be used to collect data to feed into the model and test its assumptions. The findings of the evaluation will provide specific evidence on how newborn screening for SMA might work safely in the UK. ",
                "tag": "p"
            },
            {
                "content": "The model and ISE will then inform the final UK NSC recommendation to ministers in all 4 UK countries on whether to recommend that SMA should be added to the UK’s newborn blood spot screening programmes. ",
                "tag": "p"
            },
            {
                "content": "UK NSC blog",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK NSC. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, please email screeninginformation@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2023/10/19/progress-update-on-uk-nsc-work-to-assess-newborn-screening-for-sma/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "Commissioning and procurement of the new SMA screening cost-effectiveness model has begun and scoping work for the in-service evaluation is progressing well."
    },
    {
        "title": "Israel-Hamas conflict: Advice for schools from Ministers",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-10-19T13:03:26",
        "categories": [
            "Colleges",
            "Schools"
        ],
        "content": [
            {
                "content": "Education Secretary Gillian Keegan, the Minister for Schools and the Minister for Skills have written to schools and colleges (17 October 2023) to provide advice on how to respond to the Israel-Hamas conflict in the classroom.",
                "tag": "p"
            },
            {
                "content": "Dear school and college leaders,",
                "tag": "p"
            },
            {
                "content": "Following the barbaric terrorist attacks in Israel, we are writing to provide advice for schools and colleges. The UK unequivocally condemns these terrorist attacks and stands in solidarity with Israel in its hour of need.",
                "tag": "p"
            },
            {
                "content": "The Prime Minister has announced that £3 million of extra funding will be provided to the Community Security Trust to protect schools, colleges, nurseries and synagogues and other Jewish community buildings.",
                "tag": "p"
            },
            {
                "content": "Schools and colleges offer children, young people and staff a safe environment in which to learn and work.",
                "tag": "p"
            },
            {
                "content": "Hamas is a proscribed terrorist organisation, and it is illegal to encourage support for them. This would also be contrary to the British values that schools and colleges should promote and embody.",
                "tag": "p"
            },
            {
                "content": "To support senior leaders and teachers manage these discussions, there are several reputable organisations that offer resources to teach about this sensitive topic in a balanced way and challenge extreme and hateful narratives. The Department’s Educate Against Hate website provides a range of resources to support with challenging discrimination and intolerance. It also provides advice on how to respond where you have concerns.",
                "tag": "p"
            },
            {
                "content": "We know that recent events will result in teachers being put in difficult positions at school, as children understandably ask questions and share their opinions. In some cases, children may have been exposed to false or inappropriate information outside of school, making the role of the teacher in responding to children even harder.  As with other sensitive topics, teachers and staff will of course be using their judgement and expertise to navigate these discussions, in a way that maintains high standards of ethics and behaviour.",
                "tag": "p"
            },
            {
                "content": "We know that young people may have a strong personal interest in these issues, which could lead to political activity. Schools and colleges should ensure that any political expression is conducted sensitively, meaning that it is not disruptive and does not create an atmosphere of intimidation or fear for their peers and staff. This includes not only where behaviour appears to celebrate or glorify violence, but also any expression of views that feels targeted against specific groups or stigmatises others. The Department has published guidance to help schools navigate teaching about political issues.",
                "tag": "p"
            },
            {
                "content": "In the past, we have seen how events in the Middle East are used as an excuse to stir up hatred against communities, including in schools and colleges. It is of the utmost importance that schools and colleges tackle this head on and ensure that where behaviour extends into antisemitism or other discriminatory bullying, it is responded to with all due seriousness. There is also support through the Prevent programme if teachers consider that abusive or discriminatory views indicate a wider vulnerability to radicalisation. There is guidance available on GOV.UK on how to assess risk of radicalisation and make a referral.",
                "tag": "p"
            },
            {
                "content": "There are trusted external bodies, which can provide support:",
                "tag": "p"
            },
            {
                "content": "We ask that you do whatever you can to actively provide Jewish and all young people with the reassurance they need and respond swiftly to any incidents. We know that you will work to ensure that your schools and colleges remain calm, safe and supportive environments, where everyone can thrive in safety and respect.",
                "tag": "p"
            },
            {
                "content": "Yours sincerely,",
                "tag": "p"
            },
            {
                "content": "The Rt Hon Gillian Keegan MP, Secretary of State for Education",
                "tag": "p"
            },
            {
                "content": "The Rt Hon Nick Gibb MP, Minister for Schools",
                "tag": "p"
            },
            {
                "content": "The Rt Hon Robert Halfon MP, Minister for Skills, Apprenticeships and Higher Education",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/10/19/israel-hamas-conflict-advice-schools-ministers/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Education Secretary Gillian Keegan, the Minister for Schools and the Minister for Skills have written to schools and colleges (17 October 2023) to provide advice on how to respond to the Israel-Hamas conflict in the classroom. Dear school and college …"
    },
    {
        "title": "Recycle Week 2023: helping local authorities to onboard a new system for improving recycling efficiency",
        "authors": [
            "Jenny Rogal",
            "Polly Howden"
        ],
        "posted_on": "2023-10-19T07:30:18",
        "categories": [
            "Defra services",
            "User centred design",
            "User research"
        ],
        "content": [
            {
                "content": "In Recycle Week Jenny Rogal and Polly Howden explain how the work they are doing to develop a new Local Authority Payments tool will ensure the tool meets the needs of the end users - local authorities.",
                "tag": "p"
            },
            {
                "content": "This week marks the 20th annual Recycle Week: the theme this year is 'The Big Recycling Hunt'. People across the nation are being encouraged to learn about the recyclable items which most commonly show up in the general bin, items like empty aerosol cans and shampoo bottles.",
                "tag": "p"
            },
            {
                "content": "Whilst individuals are on the hunt for misplaced recyclables, we've decided to delve into the Extended Producer Responsibility for packaging scheme (pEPR). We are members of the digital teams who are designing solutions to reduce waste and increase recycling in the UK. It’s a topic our colleague Jason Stockwell blogged about earlier this week, and which Will Roissetter also reflected on recently.",
                "tag": "p"
            },
            {
                "content": "In this post, we'll explore the work going on behind the scenes to build the Local Authority Payments (LAPs) tool and learn how our teams' work will help support key players in the story of municipal recycling - local authorities.",
                "tag": "p"
            },
            {
                "content": "What are the Government's recycling reforms?",
                "tag": "h2"
            },
            {
                "content": "It all started when the government published its Resources and waste strategy for England, which set out goals for how we will preserve material resources by minimising waste, promoting resource efficiency and moving towards a circular economy in England. As part of the plan, the government committed to improving resource efficiency and increasing recycling rates in the UK.",
                "tag": "p"
            },
            {
                "content": "The pEPR forms part of that commitment. Companies and organisations, except charities, will pay a fee for packaging that they put onto the market, for example cardboard boxes. This money will be granted to local authorities, who collect and recycle the packaging once it has been discarded by households.",
                "tag": "p"
            },
            {
                "content": "Via the LAPs tool, local authority representatives will be notified of their upcoming pEPR payments. They will be able to understand how these payments have been calculated, and query payments they think are inaccurate.",
                "tag": "p"
            },
            {
                "content": "How are we making sure it will meet the needs of local authority representatives?",
                "tag": "h2"
            },
            {
                "content": "Government digital services go through several stages of development before they are ready, and user research plays a key part at every step along the way.",
                "tag": "p"
            },
            {
                "content": "In what's known as the 'Alpha' stage, the groundwork for the LAPs was laid. End users, in this case local authority representatives, advised our team on what they really need from this tool, and when and how they would expect to use it.",
                "tag": "p"
            },
            {
                "content": "Our user researchers spoke to 160+ local authority representatives. This provided insights that the team used to shape how the tool would be built, along with plans for technical design, and accessibility considerations. Building the right product solution always relies on really understanding user needs.",
                "tag": "p"
            },
            {
                "content": "To make sure that LAPs reflected user needs at the Alpha stage, we needed to pass an assessment which ensured the LAPs tool was carefully designed and easy to use. Without feedback from our users, we wouldn't have passed the Alpha assessment, so a huge thank you to everyone who participated!",
                "tag": "p"
            },
            {
                "content": "What’s next?",
                "tag": "h2"
            },
            {
                "content": "The LAPs team is now preparing for the next stage, private beta. In private beta, representatives from around 50 local authorities will be able to interact with and test the online tool as it is being built. Our private beta participants can offer feedback on how straightforward the tool is to use, and whether they encounter any 'bugs' (issues with the online tool). This helps us to fix issues and improve the service as we build, meaning that the service is constantly improving. We're aiming to release private beta in spring 2024.",
                "tag": "p"
            },
            {
                "content": "Once we have incorporated the feedback from private beta, we enter the second to last stage: public beta. At this stage, we will invite all local authorities to register for Local Authority Payments. We need 100% of local authorities to sign up by November 2024 so that we can send out notifications of their upcoming payments.",
                "tag": "p"
            },
            {
                "content": "Interested in participating in the Local Authority Payments private beta?",
                "tag": "h2"
            },
            {
                "content": "We want to test the LAPs tool with representatives from a range of different local authorities. If you represent a local authority and would like to participate, you can register your interest here. We will be in touch with further details.",
                "tag": "p"
            },
            {
                "content": "Please note that, due to us needing to engage participants from local authorities with a representative range of features, registering your interest does not guarantee participation. It also doesn't mean that you must participate - you get to decide when we reach out.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2023/10/19/recycle-week-2023-helping-local-authorities-to-onboard-a-new-system-for-improving-recycling-efficiency/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "In Recycle Week Jenny Rogal and Polly Howden explain how the work they are doing to develop a new Local Authority Payments tool will ensure the tool meets the needs of the end users - local authorities."
    },
    {
        "title": "The Framework for Levelling Up the UK - Part II",
        "authors": [
            "Andy Haldane"
        ],
        "posted_on": "2023-10-19T07:00:57",
        "categories": [
            "Levelling up"
        ],
        "content": [
            {
                "content": "Missions, Governance and Accountability",
                "tag": "h2"
            },
            {
                "content": "In Part I of this blog I set out the framework for levelling up the UK. Part II asks how are we performing against this framework.   ",
                "tag": "p"
            },
            {
                "content": "Missions  ",
                "tag": "h3"
            },
            {
                "content": "The purpose of the 12 missions set out in the Levelling Up White Paper (LUWP) is to support long-term decision-making across a wide range of policy fronts. To do so effectively, these missions need to be set out transparently in advance, calibrated in a way that balances ambition and feasibility. They need to be evaluated rigorously to ensure policy actions and final outcomes are on the critical path towards meeting the missions.  ",
                "tag": "p"
            },
            {
                "content": "In the eighteen months since the LUWP was published, many of these elements are, or are about to be put, in place. The thinking behind the choice of these missions, and their calibration, was set out clearly in the LUWP. These missions are now being put into UK primary legislation through the Levelling Up and Regeneration Bill. This is currently working its way through Parliament, with Royal Assent likely in the third quarter of 2023.  ",
                "tag": "p"
            },
            {
                "content": "This Bill requires the Government to issue a statement of levelling up missions and to update this at least once every five years, openly and transparently. This will mean the missions themselves are subject to regular Parliamentary and public scrutiny. The Bill also requires annual reporting by the Government on progress towards meeting these missions, with this reporting to start no later than a year after Royal Assent.  ",
                "tag": "p"
            },
            {
                "content": "As long-term objectives, meeting the missions will take time. So key aspect of this accountability will be determining a set of intermediate metrics to track and assess progress towards meeting the missions. The LUWP set out a provisional set of monitoring metrics and it is likely that the first published annual report on meeting the missions will elaborate on them. ",
                "tag": "p"
            },
            {
                "content": "Having the missions, and a reporting framework for them, set out in primary legislation would represent a significant strengthening of the framework for regional policy in the UK. It would provide clarity, long-termism and greater robustness in policy through enhanced transparency and scrutiny. The missions themselves would require Parliamentary approval before being significantly altered or abandoned. ",
                "tag": "p"
            },
            {
                "content": "As this statutory framework is not yet in place, it is too early to know how in practice it will operate. How rigorous will be the scrutiny of the missions? How objective will be the reporting on progress relative to the missions? These will be the acid tests of the credibility of the new framework. So far, external evaluations suggest progress towards meeting the missions has been modest.",
                "tag": "p"
            },
            {
                "content": "Governance ",
                "tag": "h3"
            },
            {
                "content": "On governance and decision-making, there have been significant changes to the machinery of both central and local government over the past eighteen months. To a significant extent, these changes have so far gone under the radar, despite their important implications for spatial decision-making. ",
                "tag": "p"
            },
            {
                "content": "Within central government, levelling-up is an across-Whitehall endeavour. To that end, Whitehall departments have been allocated lead responsibility for taking forward each of the missions. Departmental decision-making, monitoring and co-ordination is then brought together at regular meetings of an Inter-Ministerial Group (IMG) drawn from across ministries.  ",
                "tag": "p"
            },
            {
                "content": "IMG deliberations are not made public but will presumably help shape annual reporting on the missions. The last Government Spending Review made progress in reporting on the geographic allocation of spending by different departments. It will be important to build on that at future Spending Reviews, so that every Whitehall department is clear about its spatial footprint and hence its contribution to levelling up. ",
                "tag": "p"
            },
            {
                "content": "There are some early-stage signs of spending being reallocated towards less well-performing places in some Whitehall departments. For example, recent decisions as part of the National Portfolio Organisation review by Arts Council England (ACE) saw a significant reallocation towards the North of England. Elsewhere, the Government has ensured that additional investment is growing emerging clusters outside the Greater South East - for example the launch of three Innovation Accelerators in Glasgow, Manchester and the West Midlands. This supports the growth of high-potential innovation clusters with £100 million invested in 26 projects across the three areas.     ",
                "tag": "p"
            },
            {
                "content": "On local decision-making, there has been material progress in rolling out the framework for devolution over the past eighteen months. A significant number of places have begun the process of becoming Mayoral combined authorities or are pursuing county deals, among them York and North Yorkshire, the East Midlands, the North-East, Norfolk and Suffolk.  When this mission was set in 2022, around 40% of the English population lived in an area with a devolution deal. The five deals agreed in 2022 will bring devolution to more than half of the English population. ",
                "tag": "p"
            },
            {
                "content": "In addition, the Greater Manchester and West Midlands combined authorities have both signed “trailblazer” deals, materially extending their powers and serving as a blueprint for others. A significant element was the move to a single department-style funding settlement at the next Spending Review. This will not only simplify the funding landscape for these regions, but will also increase the West Midlands Combined Authority and Greater Manchester Combined Authority’s autonomy, ability to prioritise decisions locally, and ability to reprioritise across their own budgets.  ",
                "tag": "p"
            },
            {
                "content": "In his speech to the Local Government Association (LGA) in July, Secretary of State Michael Gove set out the principles guiding future local government financing, including making its less subject to costly competitive bidding.2 Once applied to all devolved areas, these principles would mark a transformation in the relationship between central and local government, with a far less complex, competitive, fragmented, short-term local financing landscape.   ",
                "tag": "p"
            },
            {
                "content": "As important as devolution for local regeneration is enhanced strategic partnership across the different sectors in a region – private sector businesses, universities, charity and community groups, as well as local government. This new model of governance is essential if local strategies are to be designed and delivered in a way that work for all interested parties. Two new initiatives have recently been implemented to enhance this cross-sector coordination. ",
                "tag": "p"
            },
            {
                "content": "The first are the Investment Zones (IZs), announced in the Budget earlier this year in 12 regions across all nations of the UK.3 These are intended to serve as a catalyst for innovation clusters, drawing together local business, government and universities in a local industrial strategy. The first of these IZs was launched in South Yorkshire in July, centred on advanced manufacturing with more due to follow.  ",
                "tag": "p"
            },
            {
                "content": "The second are Levelling Up Partnerships (LUPs). These are also intended to foster regeneration at the community level, including by developing social infrastructure.  The LUP programme, also announced at the Spring Budget, is providing bespoke place-based regeneration in an initial twenty of England’s areas most in need of levelling up. The intention is to consult with the Devolved Administrations to explore potential options in Scotland, Wales, and Northern Ireland. Partnership locations were selected based on analysis in the Levelling Up White Paper and metrics of levelling up need. Partnerships will include local leaders and mayors in councils and combined authorities, local businesses from all sectors, community organisations and residents coming together to identify and address the biggest barriers to levelling up. ",
                "tag": "p"
            },
            {
                "content": "Transparency and Accountability ",
                "tag": "h3"
            },
            {
                "content": "Finally, on transparency and accountability, there have also been significant strides forward since publication of the LUWP. On data, the Office for National Statistics have progressed significantly their sub-national data strategy.  One example of this is public-funded research and development (R&D) expenditure, where the ONS led an exercise with the three central government departments with the highest expenditure to compile financial microdata. The output was a new dataset that revealed the distribution of public R&D expenditure sub-nationally, allowing government to monitor progress on the Levelling Up mission to increase public R&D expenditure outside the Greater South East. In parallel, the Department for Levelling Up, Housing and Communities (DLUHC) have put in place a spatial data unit to inform decision-making on local issues.  ",
                "tag": "p"
            },
            {
                "content": "Most recently, the Office for Local Government (Oflog) has been launched. Oflog is intended to serve as a central repository of data and analysis on the performance of local government. This will enhance accountability and performance-tracking both by central government and by local citizens. In time, it should enable lessons to be drawn from local experience and practice.  ",
                "tag": "p"
            },
            {
                "content": "Complementing this new accountability infrastructure is the LUAC – an independent, expert body charged with supporting the Government’s levelling up policies. The LUAC comprises 12 experts drawn from across all sectors and nations of the UK.4 It aims to provide rigorous advice and analysis to support the design and delivery of the Government’s levelling up missions, supported by a staff secretariat in DLUHC. ",
                "tag": "p"
            },
            {
                "content": "The LUAC is a non-statutory body, reporting into the Secretary of State for Levelling Up. It meets on a regular quarterly basis and so far has met on 9 occasions. Members of the LUAC have spoken externally on a number of occasions about levelling up. In time, I would expect LUAC members to give evidence at Parliamentary hearings, including on progress against the missions. Members of LUAC attend, when invited, the IMG meetings in Government on the missions. ",
                "tag": "p"
            },
            {
                "content": "The LUAC has put in place a range of workstreams covering on topics central to the success of levelling up. These are typically led by individual LUAC members, supported by a working group of expert participants drawn from local communities, central government, universities, think-tanks and businesses. The topics covered include:  ",
                "tag": "p"
            },
            {
                "content": "In addition, and supporting this work, the LUAC has drawn up a wide ranging long-term research agenda to explore a number of the most pressing questions facing levelling up policies. The LUAC is currently putting in place a research infrastructure to take forward these questions. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://levellingupadvisorycouncil.blog.gov.uk/2023/10/19/the-framework-for-levelling-up-the-uk-part-ii/",
        "blog": "Levelling Up Advisory Council",
        "blog_link": "https://levellingupadvisorycouncil.blog.gov.uk",
        "description": "Eighteen months on from the Levelling Up White Paper, and twelve months into the life of the Levelling Up Advisory Council, in part II of this blog Andy Haldane assesses progress on the missions, governance and accountability structures of the levelling up policy framework. "
    },
    {
        "title": "The Framework for Levelling Up the UK - Part I",
        "authors": [
            "Andy Haldane"
        ],
        "posted_on": "2023-10-19T07:00:40",
        "categories": [
            "Levelling up"
        ],
        "content": [
            {
                "content": "The UK’s geographic disparities have been a long-standing policy concern. But having widened further over recent years, to levels last seen a century ago, closing these disparities has risen to the top of the UK’s public policy agenda. This is so-called “levelling up”. As co-author of the Government’s Levelling Up White Paper, and now as Chair of its Levelling Up Advisory Council (LUAC), I have had the benefit of a ringside seat as levelling up has moved from conceptual design to practical delivery.   ",
                "tag": "p"
            },
            {
                "content": "Historically, the UK has not lacked for regional policies. There have been at least a dozen attempts since the Second World War to redress imbalances across the UK’s regions. As regional disparities have widened materially over the same period, to their highest levels in more than a century and to higher levels than in most Western advanced economies, these attempts have plainly fallen short of their ambitions. ",
                "tag": "p"
            },
            {
                "content": "The reasons for this are not difficult to diagnose. Evidence suggests successful regional strategies combine three key ingredients. First scale, with investment needing to be sufficiently large to reverse vicious cycles of decline in failing places. Second, co-ordination of the different arms of policy, necessary when places have multiple, complex policy needs. And third, longevity in these initiatives, without which it is difficult to make inroads into long-standing, deep-seated disparities. ",
                "tag": "p"
            },
            {
                "content": "If the past has been a story of failure, how do we make the future a story of regional policy success? Ultimately, this means putting in place a framework for regional policies capable of delivering the key ingredients - scale, co-ordination and longevity. By framework, we mean a robust and enduring set of institutional structures and incentives which can shape regional policy decision-making to ensure it meets its long-term ambitions. ",
                "tag": "p"
            },
            {
                "content": "The Levelling Up White Paper (LUWP), published by the UK Government in March 2022, sought to put in place such a robust and enduring framework of regional policy. As in other successful spheres of public policy, this framework had three key mutually complementary elements, individually and collectively supporting long-term decision-making at the spatial level.1 ",
                "tag": "p"
            },
            {
                "content": "The first was a set of long-term objectives for levelling up policies, encapsulated in a set of 12 missions covering a wide range of issues – from income to health to education to skills to transport to digital to pride in place. This plurality of missions reflects the complex needs facing many places. It also reflects the fact that deficiencies in any one of these areas, if left unattended, would risk derailing progress on the others. ",
                "tag": "p"
            },
            {
                "content": "The second was a set of changes to decision-making at the central and local level. As shorthand, this was referred to, respectively, as a new model of government and a new model of governance. The new model of government was needed to coordinate the different arms of Whitehall policy, necessary given the expansive and cross-cutting nature of the missions. This was to be achieved through regular inter-ministerial meetings, to discuss progress and agree action on achieving the set of levelling up missions.  ",
                "tag": "p"
            },
            {
                "content": "The new model of governance recognises that placed-based decision-making needs to involve greater delegation of decision-making to the local level. This was to be achieved, inter alia, through a tiered framework for the devolution of powers, with voluntary incentives for local areas to develop strong and stream-lined models of local governance and the reward for which was enhanced delegated powers and additional monies. ",
                "tag": "p"
            },
            {
                "content": "The third element of the levelling up framework concerned transparency and accountability. This is crucial to enable learning-by-doing and to sharpen incentives for sound local decision-making. It was to be achieved by improving publicly available spatial data, overseen by an Office of Local Government (Oflog). It included the creation of a LUAC to provide independent, expert advice on levelling up policies. ",
                "tag": "p"
            },
            {
                "content": "Eighteen months on, and twelve months into the life of the LUAC, part II of this blog assesses progress on these three aspects of the levelling up policy framework. Overall, it seems reasonable to conclude that there has been greater progress than many people realise, if less than some were hoping for. Part III concludes by setting out a few thoughts on ways in which this levelling up framework might be further improved. ",
                "tag": "p"
            }
        ],
        "link": "https://levellingupadvisorycouncil.blog.gov.uk/2023/10/19/the-framework-for-levelling-up-the-uk/",
        "blog": "Levelling Up Advisory Council",
        "blog_link": "https://levellingupadvisorycouncil.blog.gov.uk",
        "description": "Co-author of the Government’s Levelling Up White Paper, and now Chair of its Levelling Up Advisory Council (LUAC), Andy Haldane sets out the framework to level up the UK.   "
    },
    {
        "title": "The Framework for Levelling Up the UK - Part III",
        "authors": [
            "Andy Haldane"
        ],
        "posted_on": "2023-10-19T07:00:33",
        "categories": [
            "Levelling up"
        ],
        "content": [
            {
                "content": "Part III - Looking Forward ",
                "tag": "h2"
            },
            {
                "content": "As set out in part II of this blog, the framework for levelling up outlined in the Levelling Up White Paper (LUWP) is beginning to take shape, not least through with the passage later this year of the Levelling Up Bill, the on-going process of devolution and the evolving role of the LUAC. Overall, my judgement is there has been greater progress in enacting the regional policy framework laid out in LUWP than is commonly appreciated. ",
                "tag": "p"
            },
            {
                "content": "At the same time, while policy decision-making processes may have changed, the outcomes faced by most people, especially in poorer parts of the UK, so far have not. To some extent this simply reflects the fact that it takes time to reverse long-standing vicious cycles in performance. That is why missions were set a decade ahead. ",
                "tag": "p"
            },
            {
                "content": "Nonetheless this means that, while the progress towards levelling up might be greater than the general public realise, it is less than many were expecting. This expectations gap needs to close if the credibility of levelling up policies is to grow over time. What more might be done to enhance the credibility of this framework for regional policies?  Let me conclude with a few speculative suggestions for doing so. ",
                "tag": "p"
            },
            {
                "content": "Conclusion ",
                "tag": "h3"
            },
            {
                "content": "This blog has set some of the progress on levelling up since the publication of the LUWP. Future blogs will explore in detail some of the issues being pursued by the LUAC and other ideas for supporting the Government’s levelling up agenda. This is an agenda on which good progress is being made but whose importance to the UK’s citizens has continued to grow and disparities across the UK have continued to widen.  ",
                "tag": "p"
            }
        ],
        "link": "https://levellingupadvisorycouncil.blog.gov.uk/2023/10/19/the-framework-for-levelling-up-the-uk-part-iii/",
        "blog": "Levelling Up Advisory Council",
        "blog_link": "https://levellingupadvisorycouncil.blog.gov.uk",
        "description": "In part III of this blog Levelling Up Advisory Council Chair, Andy Haldane, looks ahead to suggest what more can be done to enhance the credibility of the levelling up framework."
    },
    {
        "title": "Improving government’s financial risk management",
        "authors": [
            "Aidan Smith - Chief Actuary"
        ],
        "posted_on": "2023-10-18T14:54:27",
        "categories": [
            "Finance",
            "Modelling",
            "Risk management"
        ],
        "content": [
            {
                "content": "A new unit, bringing together expertise from UK Government Investments (UKGI) and the Government Actuary’s Department (GAD) to improve contingent liability management across government, was set up 2-and-a-half years ago.",
                "tag": "p"
            },
            {
                "content": "As I return to GAD after a rewarding secondment to this new team, I reflect on the difference it is making and the value of GAD’s support to it.",
                "tag": "p"
            },
            {
                "content": "The importance of contingent liabilities",
                "tag": "h2"
            },
            {
                "content": "Contingent liabilities are commitments to future expenditure which depend on events. As an example, government might indemnify another party by committing to cover that party’s costs if something happens, often as part of a procurement contract. Or it might guarantee a loan issued by another party if the borrower defaults.",
                "tag": "p"
            },
            {
                "content": "Contingent liabilities are an important policy tool and can be instrumental in achieving the government’s objectives. However, there are several features of contingent liabilities which give rise to financial risks to be managed, such as:",
                "tag": "p"
            },
            {
                "content": "The role of the Contingent Liability Central Capability",
                "tag": "h2"
            },
            {
                "content": "There are existing processes in place to appraise and monitor departments’ use of contingent liabilities. These include a framework for HM Treasury approval of new items and disclosure requirements for departments’ annual reports.",
                "tag": "p"
            },
            {
                "content": "However, HM Treasury felt departments could benefit from greater availability of actuarial and credit risk expertise to support them in managing such interventions.",
                "tag": "p"
            },
            {
                "content": "Further, improved tracking and analysis of past outcomes could help departments to better learn from experience across government when designing new indemnities and guarantees. This analysis could also help HM Treasury to better understand government’s financial risks.",
                "tag": "p"
            },
            {
                "content": "The Contingent Liability Central Capability (CLCC) was formed as an analytical and advisory unit within UKGI. Its aim is to strengthen contingent liability expertise within government and improve how government manages its portfolio of risk from contingent liabilities.",
                "tag": "p"
            },
            {
                "content": "The CLCC helps departments to better design new contingent liabilities, to achieve the relevant policy aim while minimising financial risk. It reports on the government’s portfolio of contingent liabilities, taking a holistic view of government’s risk and facilitating cross-government learnings. It also helps departments connect with expertise elsewhere in government and improve their own management of contingent liabilities.",
                "tag": "p"
            },
            {
                "content": "GAD’s support to the CLCC",
                "tag": "h2"
            },
            {
                "content": "Actuarial expertise",
                "tag": "h3"
            },
            {
                "content": "GAD provides the CLCC’s actuarial expertise on a secondment basis. I joined UKGI on secondment in February 2021 to support the establishment and initial growth of this new team. I was the first member of the new team, initially working with a set-up team to define the CLCC’s remit and recruit the expertise required to deliver it.",
                "tag": "p"
            },
            {
                "content": "The CLCC now comprises a diverse team of around 20 specialists, including actuaries on secondment from GAD, credit risk experts, analysts and policy professionals.",
                "tag": "p"
            },
            {
                "content": "Strategic direction",
                "tag": "h3"
            },
            {
                "content": "GAD has provided input to the CLCC’s strategic direction since its inception during HM Treasury’s Balance Sheet Review. GAD worked closely with UKGI and HM Treasury during the formation of the CLCC. The Deputy Government Actuary continues to provide strategic guidance as a member of the contingent liabilities sub-committee of UKGI’s Board.",
                "tag": "p"
            },
            {
                "content": "Collaborative working",
                "tag": "h3"
            },
            {
                "content": "GAD is well placed to provide any analysis and support which departments might require on insurance arrangements, financial modelling or pension schemes. GAD stays in regular contact with CLCC and HM Treasury on current issues, helping to signpost departments to the expertise available within government.",
                "tag": "p"
            },
            {
                "content": "Peer review",
                "tag": "h3"
            },
            {
                "content": "GAD supports the CLCC in delivering quality analysis by providing technical peer review where required. As an example, GAD has reviewed the processes applied by the CLCC when advising on new policies and when consolidating data received from departments.",
                "tag": "p"
            },
            {
                "content": "The CLCC’s achievements",
                "tag": "h2"
            },
            {
                "content": "Considering that it’s not yet 3 years since the finalisation of the Balance Sheet Review in November 2020, the CLCC’s growth and achievements are impressive.",
                "tag": "p"
            },
            {
                "content": "In its first year alone, the CLCC advised on more than 50 cases of policy development involving contingent liabilities.",
                "tag": "p"
            },
            {
                "content": "It has built a strong presence, establishing a network of contingent liability practitioners across government. It is collecting new data on contingent liabilities which is being analysed to report on a cross-government portfolio basis later in the year.",
                "tag": "p"
            },
            {
                "content": "Personally, I have benefitted immeasurably from my secondment. From a leadership perspective, I have played a role in building a new, cross-government expert unit which is making significant improvements in financial transparency and risk management.",
                "tag": "p"
            },
            {
                "content": "From a technical perspective, my role has given me a cross-government understanding of insurance, pension and financial guarantee interventions. It has also given me better connections to the finance and policy professions in HM Treasury and other departments.",
                "tag": "p"
            },
            {
                "content": "I look forward to supporting the CLCC’s future development and successes as part of this partnership between UKGI and GAD.",
                "tag": "p"
            },
            {
                "content": "If you would like to find out more about the work which GAD undertakes in this area, contact us at enquiries@gad.gov.uk. For further information about the CLCC go to www.ukgi.org.uk/what-we-do/contingent-liabilities/.",
                "tag": "p"
            },
            {
                "content": "Disclaimer",
                "tag": "p"
            },
            {
                "content": "The opinions in this blog post are not intended to provide specific advice. For our full disclaimer, please see the About this blog page.",
                "tag": "p"
            }
        ],
        "link": "https://actuaries.blog.gov.uk/2023/10/18/improving-governments-financial-risk-management/",
        "blog": "Actuaries in government",
        "blog_link": "https://actuaries.blog.gov.uk",
        "description": "In this blog, the GAD actuary who helped establish the government’s Contingent Liability Central Capability talks about his time supporting the establishment and initial growth of the new team."
    },
    {
        "title": "Why we request rent, lease or ownership details",
        "authors": [
            "Meurig Morgan - Rent and lease details Product Owner"
        ],
        "posted_on": "2023-10-18T13:23:36",
        "categories": [
            "Business Rates"
        ],
        "content": [
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "Have you received a letter requesting rent, lease or ownership information about your property? ",
                "tag": "p"
            },
            {
                "content": "At the Valuation Office Agency (VOA), we are responsible for valuing all non-domestic properties in England and Wales. Non-domestic properties are properties that are not solely used as private homes. This includes properties such as: ",
                "tag": "p"
            },
            {
                "content": "The information you provide is used to set rateable values for all non-domestic properties. Rateable values represent the rent a property could have been let for on a set date. ",
                "tag": "p"
            },
            {
                "content": "These valuations are then used by your local council to calculate business rates. ",
                "tag": "p"
            },
            {
                "content": "Even if you do not pay business rates, you still need to share your property information. This is because all relevant properties are legally required to have a valuation.  ",
                "tag": "p"
            },
            {
                "content": "Why we need this information  ",
                "tag": "p"
            },
            {
                "content": "We regularly update rateable values to reflect changes in the property market. This is called a ‘revaluation’ and you can read more about the latest one in our article. ",
                "tag": "p"
            },
            {
                "content": "We continuously collect rent, lease, and ownership information so that we understand the latest trends in the different sectors of the property market. This knowledge helps us to carry out revaluations accurately and effectively.  ",
                "tag": "p"
            },
            {
                "content": "Providing your property information helps to make sure that rateable values are accurate and everyone pays the right amount of business rates. ",
                "tag": "p"
            },
            {
                "content": "It also means that your council gets the correct amount of money from taxpayers to fund local services. ",
                "tag": "p"
            },
            {
                "content": "When we ask for information  ",
                "tag": "p"
            },
            {
                "content": "We will ask for rent, lease, or ownership information if we believe your details have changed. For example, if a property is due to renew its rent or lease, or you have recently built or occupied the property.  ",
                "tag": "p"
            },
            {
                "content": "If your property has an open-ended lease or is freehold, we will ask you to confirm your details around every 3 years.  ",
                "tag": "p"
            },
            {
                "content": "How to share your information  ",
                "tag": "p"
            },
            {
                "content": "You only need to share your details with us if we have asked you to. You need to do this even if you no longer own or rent the property. ",
                "tag": "p"
            },
            {
                "content": "You can complete the rent, lease, or ownership details form online. In most cases, it takes around 30 minutes to complete. ",
                "tag": "p"
            },
            {
                "content": "https://youtu.be/0sF_K8VEsEQ?si=3-kFT2eO4RxyVdGO",
                "tag": "p"
            },
            {
                "content": "If you do not send the information within 56 days of getting the letter, you may have to pay a penalty. ",
                "tag": "p"
            },
            {
                "content": "We will not share your information with anyone else unless it is lawful to do so.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "Ydych chi wedi cael llythyr yn gofyn am wybodaeth rhent, prydles, neu berchnogaeth yn ymwneud â'ch eiddo?",
                "tag": "p"
            },
            {
                "content": "Yn Asiantaeth y Swyddfa Brisio (VOA), rydym yn gyfrifol am brisio pob eiddo annomestig yng Nghymru a Lloegr. Mae eiddo annomestig yn eiddo nad ydynt yn cael eu defnyddio fel cartrefi preifat yn unig. Mae hyn yn cynnwys eiddo megis:",
                "tag": "p"
            },
            {
                "content": "Mae’r wybodaeth rydych yn ei darparu yn cael ei defnyddio i osod gwerthoedd ardrethol ar gyfer pob eiddo annomestig. Mae gwerthoedd ardrethol yn cynrychioli’r rhent y gallai eiddo fod wedi’i ennill pe bai ar osod ar ddyddiad penodol.",
                "tag": "p"
            },
            {
                "content": "Yna, bydd y prisiadau hyn yn cael eu defnyddio gan eich cyngor lleol i gyfrifo ardrethi busnes.",
                "tag": "p"
            },
            {
                "content": "Hyd yn oed os nad ydych yn talu ardrethi busnes, mae angen i chi rannu gwybodaeth am eich eiddo. Mae hyn oherwydd ei bod yn ofynnol yn gyfreithiol i bob eiddo perthnasol gael ei brisio.",
                "tag": "p"
            },
            {
                "content": "Pam mae angen yr wybodaeth hon arnom ",
                "tag": "p"
            },
            {
                "content": "Rydym yn diweddaru gwerthoedd ardrethol yn rheolaidd i adlewyrchu newidiadau yn y farchnad eiddo. Yr enw ar hyn yw ‘ailbrisiad’ a gallwch ddarllen rhagor am yr un diweddaraf yn yr erthygl hon.",
                "tag": "p"
            },
            {
                "content": "Rydym yn casglu gwybodaeth am rent, prydles a pherchnogaeth yn barhaus fel ein bod yn deall y tueddiadau diweddaraf yng ngwahanol sectorau’r farchnad eiddo. Mae’r ddealltwriaeth hon yn ein helpu i gynnal ailbrisiadau yn gywir ac yn effeithiol.",
                "tag": "p"
            },
            {
                "content": "Mae darparu gwybodaeth am eich eiddo yn helpu i sicrhau bod gwerthoedd ardrethol yn gywir, a bod pawb yn talu’r swm cywir o ardrethi busnes.",
                "tag": "p"
            },
            {
                "content": "Mae hefyd yn golygu bod eich cyngor yn cael y swm cywir o arian gan drethdalwyr i ariannu gwasanaethau lleol.",
                "tag": "p"
            },
            {
                "content": "Pryd byddwn yn gofyn am wybodaeth ",
                "tag": "p"
            },
            {
                "content": "Byddwn yn gofyn am wybodaeth rhent, prydles neu berchnogaeth os ydym o’r farn bod eich manylion wedi newid. Er enghraifft, os oes disgwyl adnewyddu rhent neu brydles eiddo yn fuan, neu os ydych wedi adeiladu neu feddiannu’r eiddo yn ddiweddar.",
                "tag": "p"
            },
            {
                "content": "Os oes gan eich eiddo brydles benagored neu ei fod yn rhydd-ddaliol, byddwn yn gofyn i chi gadarnhau eich manylion tua phob 3 blynedd.",
                "tag": "p"
            },
            {
                "content": "Sut i rannu eich gwybodaeth ",
                "tag": "p"
            },
            {
                "content": "Dim ond os ydym wedi gofyn i chi rannu’ch manylion gyda ni y bydd angen i chi wneud hynny. Mae’n rhaid i chi wneud hyn hyd yn oed os nad ydych yn berchen ar yr eiddo nac yn ei rentu mwyach.",
                "tag": "p"
            },
            {
                "content": "Gallwch lenwi’r ffurflen manylion rhent, prydles neu berchnogaeth ar-lein. Yn y rhan fwyaf o achosion, mae’n cymryd tua 30 munud i’w llenwi.",
                "tag": "p"
            },
            {
                "content": "Os na fyddwch yn anfon yr wybodaeth cyn pen 56 diwrnod ar ôl cael y llythyr, efallai y bydd yn rhaid i chi dalu cosb.",
                "tag": "p"
            },
            {
                "content": "Ni fyddwn yn rhannu eich gwybodaeth gydag unrhyw un arall oni bai ei bod yn gyfreithlon i ni wneud hynny.",
                "tag": "p"
            }
        ],
        "link": "https://valuationoffice.blog.gov.uk/2023/10/18/why-we-request-rent-lease-or-ownership-details/",
        "blog": "Valuation Office Agency",
        "blog_link": "https://valuationoffice.blog.gov.uk",
        "description": "In this blog we explain why we need your property information and what it is used for."
    },
    {
        "title": "Working in Cyber Security at the Home Office",
        "authors": [
            "Threat Hunting team, Cyber Security, DDaT, Home Office"
        ],
        "posted_on": "2023-10-18T09:40:44",
        "categories": [
            "cyber security",
            "Recruitment"
        ],
        "content": [
            {
                "content": "Our colleagues from the Cyber Security Operations Centre (CSOC) in Home Office Digital, Data and Technology (DDaT) tell us what they do and what they enjoy most about their work.",
                "tag": "p"
            },
            {
                "content": "Senior Cyber Threat Analyst - Natalie",
                "tag": "h2"
            },
            {
                "content": "Hello, I’m Natalie. I’m a Senior Cyber Threat Analyst in the Threat Hunting team in CSOC. We’re responsible for proactively and iteratively identifying patterns of suspicious behaviour within the Home Office network to protect the services that you use.",
                "tag": "p"
            },
            {
                "content": "My team are on the frontline of fighting cybercriminals. I keep ahead of the latest threats by conducting research and liaising with the Threat Intelligence team who gather, analyse, and categorise threat data. I identify service improvements and new processes so our team has the required tooling and visibility to detect and thwart well-resourced threats.",
                "tag": "p"
            },
            {
                "content": "A large part of my role involves the development of hypotheses, which are informed assumptions about an attack. These form the foundation for a threat hunt. A hypothesis may also include the Tactics, Techniques, and Procedures that can be used as a means of profiling the behaviours of a threat actor. They support in identifying anomalies and patterns in our data.",
                "tag": "p"
            },
            {
                "content": "I’m also involved in delivering controlled threat simulation, using adversarial techniques to identify weaknesses in our defensive controls and strengthen the effectiveness of our existing cyber capabilities.",
                "tag": "p"
            },
            {
                "content": "I enjoy the variety in my role. The threat landscape is constantly evolving, so there are always opportunities to learn something new.",
                "tag": "p"
            },
            {
                "content": "CSOC Fast Streamer - Isabella",
                "tag": "h2"
            },
            {
                "content": "I'm a Fast Streamer in my first posting in Cyber Security. As a Response Manager I work with the Protective Monitoring team dealing with our processes for monitoring alerts.",
                "tag": "p"
            },
            {
                "content": "I help refine the incident response process, codifying documentation and writing playbooks for dealing with alerts and fixing existing process documentation.",
                "tag": "p"
            },
            {
                "content": "I’m from a non-technical background and have really enjoyed working in a technical environment with the guidance and support of the team.",
                "tag": "p"
            },
            {
                "content": "Protective Monitoring - Steven",
                "tag": "h2"
            },
            {
                "content": "Hi, I’m Steven and I’m the Protective Monitoring Lead within CSOC.",
                "tag": "p"
            },
            {
                "content": "One of my main responsibilities is leading 5 shift teams of Security Operation Centre Analysts. These teams work every day of the year, 24 hours a day, 7 days a week to detect and respond to cyber threats targeting the Home Office.",
                "tag": "p"
            },
            {
                "content": "I joined CSOC as an Analyst and I’m glad I did. No 2 days in Cyber Security are ever the same which is probably one of the main reasons I enjoy the work so much.",
                "tag": "p"
            },
            {
                "content": "Threat Hunting team - Abrar",
                "tag": "h2"
            },
            {
                "content": "I moved into the Threat Hunting team following experience working in Digital Forensics.",
                "tag": "p"
            },
            {
                "content": "Threat hunting requires both an inquisitive mind and technical capability to create rules and queries to detect suspicious behaviours across people and computers.",
                "tag": "p"
            },
            {
                "content": "I enjoy how creative the approach to the threat hunting process is. There are multiple ways to design the hunt.",
                "tag": "p"
            },
            {
                "content": "Threat Intelligence – Izna",
                "tag": "h2"
            },
            {
                "content": "Hello, I’m Izna. Threat intelligence is the basis of a lot of the work we do within CSOC. Threat intelligence involves gathering information from various sources, both internal and external, and turning it into actionable intelligence to enhance our security position.",
                "tag": "p"
            },
            {
                "content": "It’s great to be able to learn from my team regularly and have constructive discussions; it really helps us to build a sense of how the intel we gather impacts the organisation.",
                "tag": "p"
            },
            {
                "content": "Threat Vulnerability Management team - Sabir",
                "tag": "h2"
            },
            {
                "content": "My role is to scan, discover, prioritise and remediate cyber vulnerabilities using industry-recognised tools and methods to protect the Home Office.",
                "tag": "p"
            },
            {
                "content": "The best aspects of the role for me are both the tools we use and the people I work with.",
                "tag": "p"
            },
            {
                "content": "The Cyber Profession offers a clear career and learning framework",
                "tag": "h2"
            },
            {
                "content": "The Cyber Profession team at Home Office DDaT ensures the activities of the Profession align with the cross-government Transforming for a digital future: 2022 to 2025 roadmap for digital and data.",
                "tag": "p"
            },
            {
                "content": "We encourage our teams to take charge of their careers. We champion the Career framework for security professionals in government, which builds internal capability through recruitment and retainment of digital skills. The framework encompasses a Skills and Competency Model that maps the Skills Framework for the Information Age to roles and career paths, which is a great resource for colleagues identifying vertical and horizontal career moves.",
                "tag": "p"
            },
            {
                "content": "For many, breaking into the cyber security industry with no formal education or cyber experience can be tough. We challenge misconceptions around the requirements needed to join the field by championing diversity and inclusion. For those new to the profession there are many opportunities to learn, such as shadowing expert individuals or teams. Shadowing really creates a sense of belonging, improves team cohesion, and gives you the belief that you can excel!",
                "tag": "p"
            },
            {
                "content": "The Cyber Profession supports our teams to build their Continual Professional Development plan so they can continue learning new skills. We recommend the Government Online Skills Tool for civil servants to help colleagues identify their skills and address knowledge gaps by providing learning solutions.",
                "tag": "p"
            },
            {
                "content": "We offer a range of training options. The Cloud Centre of Excellence provides Amazon Web Services and Microsoft Azure training. The Collaboration Innovation and Technology Forum provides mentoring and networking opportunities. O’Reilly provides books, videos, and conference talks from industry experts.",
                "tag": "p"
            },
            {
                "content": "We encourage colleagues to join our community groups, such as The Women Non-Binary and Trans in CSOC. The group has given its members a platform to promote inclusivity and positive change through effective communication workshops and by encouraging leadership in cyber.",
                "tag": "p"
            }
        ],
        "link": "https://hodigital.blog.gov.uk/2023/10/18/working-in-cyber-security-at-the-home-office/",
        "blog": "Home Office Digital, Data and Technology",
        "blog_link": "https://hodigital.blog.gov.uk",
        "description": "Find out what it’s like to work in the Cyber Security Threat Hunting team at the Home Office. Learn about the career and training benefits of joining us."
    },
    {
        "title": "MEDIA FACT SHEET: NITROUS OXIDE BAN",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2023-10-18T09:00:56",
        "categories": [
            "Fact sheet"
        ],
        "content": [
            {
                "content": "What is nitrous oxide? ",
                "tag": "p"
            },
            {
                "content": "Nitrous oxide is a colourless gas, also known as ‘laughing gas’. It can be misused for its psychoactive effects – or to ‘get a high’ – by inhalation. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What changes to the law have been made? ",
                "tag": "p"
            },
            {
                "content": "We have updated the law to make possession of nitrous oxide illegal if it is, or is likely to be, wrongfully inhaled, by classifying it as a Class C drug under the Misuse of Drugs Act 1971. ",
                "tag": "p"
            },
            {
                "content": "It is now a criminal offence to be found in possession of the drug where its intended use is to be inhaled ‘to get high’.  ",
                "tag": "p"
            },
            {
                "content": "In technical terms, “wrongful inhalation” means inhalation for anything other than for medical or dental purposes. ",
                "tag": "p"
            },
            {
                "content": "It was already illegal to produce, supply, import or export nitrous oxide to be consumed for its psychoactive effects and it will remain so. ",
                "tag": "p"
            },
            {
                "content": "There is also a requirement on legitimate producers and suppliers of nitrous oxide to not be reckless as to whether someone is buying their product for wrongful inhalation, with no legitimate reason. Turning a blind eye will also be committing an offence.  ",
                "tag": "p"
            },
            {
                "content": "Those found in unlawful possession will face either an unlimited fine, a visible community punishment or a caution - which would appear on their criminal record.  ",
                "tag": "p"
            },
            {
                "content": "Repeat serious offenders may face a prison sentence of up to two years, an unlimited fine, or both.",
                "tag": "p"
            },
            {
                "content": "The penalty for supply or production will double, to up to 14 years in prison, an unlimited fine, or both. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Why have we made these changes? ",
                "tag": "p"
            },
            {
                "content": "We have been growing increasingly concerned about the misuse of nitrous oxide and its impact on society. ",
                "tag": "p"
            },
            {
                "content": "Heavy nitrous oxide use can result in serious health harms such as neurological damage and even death due to the risk of falling unconscious and/or suffocating from the lack of oxygen. ",
                "tag": "p"
            },
            {
                "content": "There have been numerous reports of anti-social behaviour in connection with the abuse of the drug which causes harm to local communities and to the environment.  ",
                "tag": "p"
            },
            {
                "content": "This includes group gatherings to abuse the drug in public spaces, such as children’s parks or high streets, and subsequent littering of the discarded canisters.  ",
                "tag": "p"
            },
            {
                "content": "There have also been deaths connected to drug driving incidents. ",
                "tag": "p"
            },
            {
                "content": "In 2020/21, nitrous oxide was the third most used drug among 16- to 59-year-olds in England and Wales according to NHS data.  ",
                "tag": "p"
            },
            {
                "content": "An Office for National Statistics ONS report suggested that equates to around 230,000 young people who inhaled this harmful substance in England and Wales in the year ending June 2022. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Didn’t the Advisory Council on the Misuse of Drugs (ACMD) recommend against making it a Class C drug as there was not enough evidence of health harms? ",
                "tag": "p"
            },
            {
                "content": "The ACMD did highlight anecdotal reports of an increase in both social and neurological harms, including the risk of neurological harm it presents to users when consumed in extreme volumes. ",
                "tag": "p"
            },
            {
                "content": "The government is entitled and expected to take a broader view and consider other relevant factors.  ",
                "tag": "p"
            },
            {
                "content": "We know that visible drug use is one of the biggest issues of anti-social behaviour people are concerned about in their local areas and it is clear the harms of nitrous oxide misuse are being felt by communities. ",
                "tag": "p"
            },
            {
                "content": "There is still more evidence to collect about the full extent of the harms of nitrous oxide, so we have gone further than the ACMD advice, taking action to keep people safe and crack down on anti-social behaviour. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What is a legitimate use of nitrous oxide? ",
                "tag": "p"
            },
            {
                "content": "There are a broad range of legitimate uses of nitrous oxide, for example pain relief in medical settings, including dentistry.  ",
                "tag": "p"
            },
            {
                "content": "It is also used legitimately in industry, for manufacturing and technical processes, such as food packaging, but also in catering, as a whipped cream propellant.  ",
                "tag": "p"
            },
            {
                "content": "Hobbyists also use it in activities such as motorsport drag racing and model rocketry. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "How will people prove they are lawfully possessing or consuming nitrous oxide? ",
                "tag": "p"
            },
            {
                "content": "This will be a matter for police to investigate using their own discretion on a case-by-case basis.  ",
                "tag": "p"
            },
            {
                "content": "If in possession of nitrous oxide, it will be for individuals to demonstrate that they possess the drug for legitimate purposes. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Will people need a licence to lawfully possess, produce or supply nitrous oxide? ",
                "tag": "p"
            },
            {
                "content": "Licences to use nitrous oxide will not be required, as this would place an undue burden on a large number of industries and individuals who use it for legitimate purposes.  ",
                "tag": "p"
            },
            {
                "content": "Those using nitrous oxide for legitimate medical use (as per all medical products) will continue to need a medical licence but there is no change to existing processes and licences.   ",
                "tag": "p"
            },
            {
                "content": "Please find further guidance here: Apply for a licence to market a medicine in the UK – GOV.UK (www.gov.uk)  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What size canisters are illegal to possess without legitimate reason? ",
                "tag": "p"
            },
            {
                "content": "All sizes of nitrous oxide canisters are illegal if the supplier or owner does not have a legitimate use. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What should you do if you see someone inhaling nitrous oxide? ",
                "tag": "p"
            },
            {
                "content": "You can report anti-social behaviour by contacting your local neighbourhood policing team via https://www.police.uk/ ",
                "tag": "p"
            },
            {
                "content": "Call 101 to contact the police and report a crime that is not an emergency. ",
                "tag": "p"
            },
            {
                "content": "You can also contact Crimestoppers to report a crime anonymously. They will pass the information about the crime to the police at www.crimestoppers-uk.org ",
                "tag": "p"
            },
            {
                "content": "Telephone: 0800 555 111 ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "How should people dispose of canisters? ",
                "tag": "p"
            },
            {
                "content": "Check and see your council’s guidelines on nitrous oxide canister disposal: https://www.gov.uk/find-local-council ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What should people struggling with drug addiction do? ",
                "tag": "p"
            },
            {
                "content": "You should speak to your GP or phone 111 for advice on healthcare matters. ",
                "tag": "p"
            },
            {
                "content": "FRANK, the Government’s free national drugs information and advice service, provides information on nitrous oxide.  ",
                "tag": "p"
            },
            {
                "content": "It outlines the harms associated with nitrous oxide, such as dizziness, vitamin B deficiency and nerve damage that can result from heavy long-term use.  ",
                "tag": "p"
            },
            {
                "content": "It has been recently updated to reflect new and emerging patterns of use, such as the use of larger canisters. ",
                "tag": "p"
            },
            {
                "content": "You can call the Frank drugs helpline on 0300 123 6600 or find your local service here: Find drug and alcohol support near you | FRANK (talktofrank.com) ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Will the ban discourage people experiencing harms from seeking help? ",
                "tag": "p"
            },
            {
                "content": "Access to drug treatment is strictly confidential unless a person is a risk to themselves or others, for example: if someone presents as a suicide risk, if there are safeguarding concerns, or there is a risk of serious crime. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What are you doing to tackle illegal supply of nitrous oxide? ",
                "tag": "p"
            },
            {
                "content": "The government is determined to crack down on the organised criminals behind illicit drugs supply. ",
                "tag": "p"
            },
            {
                "content": "Through our 10-year Drug Strategy, we have stepped up our response, attacking all stages of the supply chain to make the UK a significantly harder place for organised crime groups to operate in.  ",
                "tag": "p"
            },
            {
                "content": "As part of our ‘supply attack plan’, we are tackling the supply of drugs upstream, securing the border, and disrupting the highest harm organised crime groups. ",
                "tag": "p"
            },
            {
                "content": "The sale of illegal drugs online is listed as a priority harm in the Online Safety Act. ",
                "tag": "p"
            },
            {
                "content": "This ground-breaking piece of legislation compels tech companies to consider the risks associated with all elements of their services and take action to keep users safe.  ",
                "tag": "p"
            },
            {
                "content": "All companies in scope of the Online Safety Act will need to take action to prevent illegal content on their platforms and sites. ",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2023/10/18/media-fact-sheet-nitrous-oxide-ban/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "What is nitrous oxide?  Nitrous oxide is a colourless gas, also known as ‘laughing gas’. It can be misused for its psychoactive effects – or to ‘get a high’ – by inhalation.    What changes to the law have been …"
    },
    {
        "title": "Calling all early years applicants",
        "authors": [
            "Alex Magloire, Deputy Director, Early Years Regulatory Practice"
        ],
        "posted_on": "2023-10-17T14:48:35",
        "categories": [
            "Childminder registration",
            "Early years",
            "Nannies"
        ],
        "content": [
            {
                "content": "Once you have submitted your application to register with Ofsted, we will give you a call to discuss your application. At this stage we want to make sure everything you have included in your form is correct, to avoid any unnecessary delays later. If you are not available, we will follow up via email with questions about your application and it is important that you respond quickly.",
                "tag": "p"
            },
            {
                "content": "If you are thinking of applying to register with Ofsted, here are a few things that we think you should know. They are common things we have found during the first month of telephone calls to applicants.",
                "tag": "p"
            },
            {
                "content": "Things to double check before submitting your application: ",
                "tag": "p"
            },
            {
                "content": "For childminders and childcare on domestic premises, we need to check everyone over 16 who lives or works on the premises.",
                "tag": "p"
            },
            {
                "content": "If we find out about additional people in the home after your application has been submitted, this will cause delays and may lead to us refusing your application. It is our legal duty to complete these checks.",
                "tag": "p"
            },
            {
                "content": "If your children live with you and are turning 16 during the process, they will also need to complete an ‘Add Association form’ to be added to the application once they turn 16 and have appropriate ID to complete their DBS application.",
                "tag": "p"
            },
            {
                "content": "Sometimes, childminders and daycare applicants have building work being carried out. This must be completed before we can visit and carry out a review of your premises. Premises from which you plan to provide care should be ready immediately following the registration visit.",
                "tag": "p"
            },
            {
                "content": "Most providers register on the early years register and on both the compulsory and voluntary parts of the childcare register. But it is completely up to you what type of childcare you want to provide and the ages of children you want to care for. There is information about the different registers and types of providers in our childcare manual.",
                "tag": "p"
            },
            {
                "content": "Some organisations may decide to provide childcare as part of their organisational set up but where it is not their main operational function.",
                "tag": "p"
            },
            {
                "content": "For example, a hospital that wants to provide an on-site daycare for their staff would not count childcare as their ‘prime purpose’. In this case, the organisation linked to the hospital is accountable for the registration of the daycare. The most senior person in the organisation with direct responsibility for childcare in the hospital must apply, but no other directors or committee members need to be listed on a registration.",
                "tag": "p"
            },
            {
                "content": "However, if your organisation’s ‘prime purpose’ is childcare, you should read our guidance about which individuals must complete a form depending on the type of legal entity.",
                "tag": "p"
            },
            {
                "content": "Closer to your visit date, an inspector will be in touch to arrange the details and explain what will happen. We will keep you updated with the progress of your application along the way.",
                "tag": "p"
            },
            {
                "content": "We are always looking for ways to improve how we engage with the public. We have already received positive feedback on changes we implemented from some of your ideas. We will continue to learn from trends we spot through these calls with applicants to provide an effective and high-quality service. We also have a registration survey for applicants to give you a further chance to tell us what we did well and what we could do better.",
                "tag": "p"
            },
            {
                "content": "Additional resources",
                "tag": "p"
            },
            {
                "content": "For more information, you can read our full guidance on what to expect during the application review stage.",
                "tag": "p"
            },
            {
                "content": "We’ve also published two blogs over the past few months about the work we have been doing to speed up the registration process for applicants. The most recent blog covered the outcome of our pilot registration programme and how we are now rolling out the changes to all early years applicants looking to register with Ofsted.",
                "tag": "p"
            }
        ],
        "link": "https://earlyyears.blog.gov.uk/2023/10/17/calling-all-early-years-applicants/",
        "blog": "Ofsted: early years",
        "blog_link": "https://earlyyears.blog.gov.uk",
        "description": "Once you have submitted your application to register with Ofsted, we will give you a call to discuss your application. At this stage we want to make sure everything you have included in your form is correct, to avoid any …"
    },
    {
        "title": "How resources and waste are using a research panel to engage with users",
        "authors": [
            "Jason Stockwell"
        ],
        "posted_on": "2023-10-17T14:00:16",
        "categories": [
            "Defra digital",
            "Defra services",
            "User centred design",
            "User research"
        ],
        "content": [
            {
                "content": "In Recycle Week, Jason Stockwell reflects on the user research process taking place under the Extended Producer Responsibility (EPR) scheme for packaging, which will see packaging producers paying the full cost of disposing of packaging waste, money which in turn will be granted to local authorities to cover recycling and disposal costs.",
                "tag": "p"
            },
            {
                "content": "We’ve been talking about panels on programmes for a while now; I’ve written two blogs previously, one about how to use research panels, and a two-parter exploring why research panels are important. And my colleague Will wrote more recently about how being customer-centric is helping us to design the new service for packaging producers.",
                "tag": "p"
            },
            {
                "content": "We recently noticed something significant about our panel; that engagement was decreasing. We were in a lucky position where 1 in 5 participants would get involved in research, this changed to 1 in 15. Was there one reason for this? Not quite.",
                "tag": "p"
            },
            {
                "content": "Participants told us that they would speak to us in research sessions and then have no idea where that research went. So they were contributing, but not seeing the results of that. And we get that, it’s hard to see change, especially with such long-term objectives and timelines that keep shifting; being on a user research panel is frustrating if you can’t see what your work is contributing to.",
                "tag": "p"
            },
            {
                "content": "Our team got together to understand the participant experience. Service design, but for participants getting involved in research. Here are the elements we’re currently doing, and what we’ve implemented as a result of this work!",
                "tag": "p"
            },
            {
                "content": "How people discover the panel",
                "tag": "h2"
            },
            {
                "content": "We weight a lot of our time to this front end of participant recruitment. Getting more people involved that haven’t been involved before. We would reach out to trade associations, message people on LinkedIn and find lists, or the top 50 coffee roasters in the UK to reach out to, but how did we know what was effective?",
                "tag": "p"
            },
            {
                "content": "If we don’t know what’s working how do we know where to spend time?",
                "tag": "p"
            },
            {
                "content": "We needed better attribution of where participants came from and how they ended up on the panel, not only to track sources but to know where we could spend time better.",
                "tag": "p"
            },
            {
                "content": "Updates through the panel",
                "tag": "h2"
            },
            {
                "content": "We reviewed the participant journey, from getting involved in a user research session through to joining and exiting and panel, and without engagements from the programme, they don’t know what they are getting involved in.",
                "tag": "p"
            },
            {
                "content": "Now, the panel snippets get updates on recent research rounds and the upcoming related sessions that might be relevant to them so they can contribute.",
                "tag": "p"
            },
            {
                "content": "This typically looks like a research review “you said, we did” piece. It doesn’t need to be a big update, but it’s worth letting people know what user research is, what the panel does and what people have signed up to. It’s also a social proofing exercise so you feel like part of something bigger about changes in resources and waste.",
                "tag": "p"
            },
            {
                "content": "Sharing insights from the user research",
                "tag": "h2"
            },
            {
                "content": "The team are really good at sharing insights from research amongst themselves, we’re getting better at sharing insights at a programme level. Where we fall short is sharing insights from user research to the participants themselves.",
                "tag": "p"
            },
            {
                "content": "It’s not a secret what we’re trying to do here; the work on EPR is very public and the industry know they can approach Defra about getting involved.",
                "tag": "p"
            },
            {
                "content": "The team have great long-term ideas about inviting participants to playbacks from the latest round of UR and having 1-2-1 feedback sessions to see how we can improve on sessions. We started with user research feedback in its most simple form. Reaching out to the participants that took part, thanking them for contributing and showing how their work has made a difference to the digital system we are building.",
                "tag": "p"
            },
            {
                "content": "Spreadsheets of engagement",
                "tag": "h2"
            },
            {
                "content": "Most user researchers on the programme already have a sheet of demographics of the participants they have interacted with, we track on the panel every interaction, reaching out to participants, where they came from, what research they have done in the past and what research they are interested in.",
                "tag": "p"
            },
            {
                "content": "So, we know what feedback they are also interested in, and can give them updates based on their past involvement.",
                "tag": "p"
            },
            {
                "content": "We also know what gaps we have, and we can be transparent about that, enabling us to source more participants to get involved in some of those areas. Small producers, packaging importers and skip companies are all seldom heard from, and we know where we can find some of these participants, but using this community also supports with developing those lesser-known areas.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2023/10/17/how-resources-and-waste-are-using-a-research-panel-to-engage-with-users/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "In Recycle Week, Jason Stockwell reflects on the user research process taking place under the Extended Producer Responsibility (EPR) scheme for packaging, which will see packaging producers paying the full cost of disposing of packaging waste, money which in turn will be granted to local authorities to cover recycling and disposal costs."
    },
    {
        "title": "A prison officer with a purpose",
        "authors": [
            "Ministry of Justice"
        ],
        "posted_on": "2023-10-17T12:57:07",
        "categories": [
            "Black History Month",
            "Culture",
            "Personal stories",
            "Prison officer"
        ],
        "content": [
            {
                "content": "Growing up as an ethnic minority from a deprived neighbourhood, Leroy didn’t see a place for himself in today’s society. That was until he joined the Prison Service. As a prison officer, Leroy feels he now has a purpose - every day, when he puts on his uniform, he's representing and influencing positive change.",
                "tag": "h3"
            },
            {
                "content": "Prison officer, Leroy, is part of the furniture now at HMP Leyhill, guiding hundreds of prisoners through their day-to-day life at the category D prison in Gloucestershire. But Leroy admits his life could easily have gone another way. His mother spent time in prison, and he was raised by his grandmother. With his parents absent, Leroy struggled with authority before becoming a bouncer in a Bristol nightclub and then working in the custody suite at Bristol Crown Court.",
                "tag": "p"
            },
            {
                "content": "He then moved into the Prison Service two-and-a-half-years ago, becoming the latest person to step into an extraordinary job. These roles – and the people who fulfil them – are at the heart of a new national Ministry of Justice (MoJ) recruitment drive this autumn.",
                "tag": "p"
            },
            {
                "content": "Leroy knows he makes an impact every day and is looking forward to a long and varied career.",
                "tag": "p"
            },
            {
                "content": "“I don't have a degree – but I feel like I make a difference every day.",
                "tag": "p"
            },
            {
                "content": "“I feel proud when I put that uniform on,” he says. “Most of my family have criminal records, with some spending time in prison for violent offences and substance misuse. Growing up that was the reality of my life.",
                "tag": "p"
            },
            {
                "content": "“For a long time I was angry at the system, but the job allows me to understand why decisions were made, and I can have peace with my childhood. I am able to understand why members of my family couldn’t come home now.",
                "tag": "p"
            },
            {
                "content": "“I want to help prisoners stop reoffending so someone else doesn't have to go through what I did. I see the different agencies and wellbeing teams who are supporting prisoners and I am part of that.”",
                "tag": "p"
            },
            {
                "content": "An extraordinary job",
                "tag": "p"
            },
            {
                "content": "Working within prison or probation is not your average job. From putting out cell fires to helping improve the literacy of prisoners, taking the time to listen or rehabilitating some of the hardest-to-reach members of society, the everyday of this job is extraordinary.",
                "tag": "p"
            },
            {
                "content": "No two shifts are the same. Officers have to make on-the-spot and effective decisions to keep themselves and those around them safe and be able to:",
                "tag": "p"
            },
            {
                "content": "Leroy says his background helps him connect with prisoners and build a positive rapport – and he has even had to escort old classmates from prison to court.",
                "tag": "p"
            },
            {
                "content": "“I bring a sense of calm,” he says. “I am 6ft 4ins tall and a large build and people might think ‘here comes the muscle’ but you can talk down any conflict situation. I believe that.",
                "tag": "p"
            },
            {
                "content": "“When I first started I saw someone I knew inside and I thought ‘I don’t know if I can do this’ but the way I deal with it is by knowing that when they are in my care, I’m professional and they are getting what they are entitled to. There is nothing for them to complain about. Having different types of people in our care it’s important for me to offer a different perspective which allows me to play a vital role in my team.",
                "tag": "p"
            },
            {
                "content": "“I wasn’t the best behaved at school and I didn’t have a positive outlook. But I grew up when I became a bouncer and worked in court, I had to liaise with the police and realised some of my opinions were down to my behaviour. I see people in prison saying the same things I thought when I was younger. My mentality was similar.",
                "tag": "p"
            },
            {
                "content": "“My family and friends weren’t sure about me becoming a prison officer but when they saw I was the same Leroy and didn’t change because of my job, it took the negatives away.",
                "tag": "p"
            },
            {
                "content": "“Prisoners may think staff are robots but with me they know I’m real. It’s not a golden ticket to problem free prisons but it’s part of the puzzle.”",
                "tag": "p"
            },
            {
                "content": "Someone like you.",
                "tag": "p"
            },
            {
                "content": "Leroy says there is no typical day on the job – and there’s also no such thing as a typical prison officer. They come from different walks of life, just like the offenders they work with, to form one team in the Prison Service.",
                "tag": "p"
            },
            {
                "content": "With no specific qualifications required to become a prison officer, the most important qualities are being able to communicate and be team players.",
                "tag": "p"
            },
            {
                "content": "“You need a high work rate and be willing to chip in with different tasks,” Leroy says.",
                "tag": "p"
            },
            {
                "content": "“You need to have perseverance and a can-do attitude. I have matured in the job and I feel like I am manager material now.\n",
                "tag": "p"
            },
            {
                "content": "\"Alongside that there are so many different roles to work towards as the opportunities to progress are endless.\"",
                "tag": "p"
            }
        ],
        "link": "https://prisonjobs.blog.gov.uk/2023/10/17/a-prison-officer-with-a-purpose/",
        "blog": "Working in the Prison and Probation Service",
        "blog_link": "https://prisonjobs.blog.gov.uk",
        "description": "Growing up as an ethnic minority from a deprived neighbourhood, Leroy didn’t see a place for himself in today’s society. That was until he joined the Prison Service. As a prison officer, Leroy feels he now has a purpose - …"
    },
    {
        "title": "Home is where the delegated healthcare is",
        "authors": [
            "Michelle Tennant"
        ],
        "posted_on": "2023-10-17T09:58:29",
        "categories": [
            "Care and support",
            "Carers",
            "Guidance",
            "Workforce"
        ],
        "content": [
            {
                "content": "Domiciliary delegation",
                "tag": "h2"
            },
            {
                "content": "In recent years, the concept of supporting healthcare activities at home has gained significant traction,and for good reason. The COVID-19 pandemic emphasised the importance of accessible, high-quality healthcare, prompting a shift towards home and community-based care as a viable alternative to more traditional health and care settings.",
                "tag": "p"
            },
            {
                "content": "Here at Home Instead, we have concentrated our efforts of the past four years on developing and rolling out a strong, robust clinical governance framework, whilst also supporting our offices in developing positive relationships with our NHS partners.",
                "tag": "p"
            },
            {
                "content": "First and foremost, our motivation for advocating delegated healthcare activities is rooted in a deep-seated belief in our clients’ right to additional healthcare needs supported in their own homes.",
                "tag": "p"
            },
            {
                "content": "In an era when technology has the potential to revolutionise healthcare, we firmly believe individuals should have the option to receive support in the comfort of their own homes if they wish it. This not only reduces the burden on hospitals and allied NHS professionals, but also provides a more personalised and less stressful healthcare experience for clients.",
                "tag": "p"
            },
            {
                "content": "Comprehensive governance",
                "tag": "h2"
            },
            {
                "content": "Clinical oversight and competency are paramount in providing safe and effective delegated healthcare activities at home. Clients need to be reassured the care they receive will be of the highest quality and this requires a strong framework of governance.",
                "tag": "p"
            },
            {
                "content": "To achieve this, we have implemented rigorous standards and guidelines for care professionals providing support in domestic settings. Clinical competency assessments and continuous training should be integral components of this framework to make sure social care providers are well-prepared to undertake delegated activities..",
                "tag": "p"
            },
            {
                "content": "In addition, opportunities to upskill the care workforce are essential for the successful delivery of delegated healthcare activities. Many care professionals may need to acquire new skills or adapt their existing ones to deliver care outside their traditional scope.",
                "tag": "p"
            },
            {
                "content": "To facilitate this transition, we will need to invest in training programs and educational initiatives that empower and provide them with the necessary knowledge and competencies. This not only enhances the quality of care but also creates new career pathways and job opportunities. At Home Instead, we believe this diversified training is an essential factor in our recruitment and retention successes.",
                "tag": "p"
            },
            {
                "content": "Improving lives and careers in care",
                "tag": "h2"
            },
            {
                "content": "We are driven by the belief that expanding healthcare options to home settings can improve the lives of countless older adults and their families. To realise this vision, securing appropriate levels of funding, ensuring clinical oversight and competency, and providing opportunities for the care workforce to upskill are critical components of our journey.",
                "tag": "p"
            },
            {
                "content": "Through collaboration and dedication, we can make healthcare at home a reality for the many and not the few and revolutionise the way health and social care is delivered, benefiting both individuals and health and care providers alike.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/10/17/home-is-where-the-delegated-healthcare-is/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "In recent years, the concept of supporting healthcare activities at home has gained significant traction,and for good reason. The COVID-19 pandemic emphasised the importance of accessible, high-quality healthcare, prompting a shift towards home and community-based care as a viable alternative to more traditional health and care settings."
    },
    {
        "title": "Celebrating Biology Week 2023",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2023-10-16T17:00:24",
        "categories": [
            "Blog Series",
            "Diversity & Inclusion",
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "The Royal Society of Biology’s Biology Week aims to raise the profile of innovations in biology and celebrate the important work that biologists are doing across this incredibly broad field.  ",
                "tag": "p"
            },
            {
                "content": "To celebrate the week, Government Chief Scientific Adviser Professor Dame Angela McLean – also a biologist  – sat down with our team to answer some questions and share some words of wisdom for aspiring young biologists.  ",
                "tag": "p"
            },
            {
                "content": "The Diversity and Inclusion Action Group (DIAG) have events taking place across the week to showcase the range of roles that biologists are doing in government. These include a range of speakers from across government, including the Animal and Plant Health Agency, the Department of Science, Innovation and Technology, and the Scottish Government, among several others. ",
                "tag": "p"
            },
            {
                "content": "See what events are happening this week. ",
                "tag": "p"
            },
            {
                "content": "For more information on Biology Week, please visit: https://www.rsb.org.uk/get-involved/biologyweek. ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2023/10/16/celebrating-biology-week-2023/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "The Royal Society of Biology’s Biology Week aims to raise the profile of innovations in biology and celebrate the important work that biologists are doing across this incredibly broad field.   To celebrate the week, Government Chief Scientific Adviser Professor Dame …"
    },
    {
        "title": "Coverage of consultation launched to ban wet wipes containing plastic",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-10-16T15:46:58",
        "categories": [
            "plastic",
            "water"
        ],
        "content": [
            {
                "content": "There has been national coverage of a consultation launched on Saturday (14th October) on banning wet wipes containing plastic.",
                "tag": "p"
            },
            {
                "content": "Part of plans to tackle plastic pollution and clean up waterways, the consultation seeks views on the manufacture, supply and sale of plastic-containing wet wipes across the UK.",
                "tag": "p"
            },
            {
                "content": "This weekend, there was coverage of the announcement in multiple outlets including the Daily Mail, The Times, Independent, Bloomberg and The Telegraph.",
                "tag": "p"
            },
            {
                "content": "The launch of the consultation recognises public calls for action to tackle plastic pollution in waterways, and widespread public support for the proposed ban: a 2021 Call for Evidence in England found that 96% of respondents supported a ban on wet wipes containing plastic.",
                "tag": "p"
            },
            {
                "content": "Environment Secretary Thérèse Coffey said:",
                "tag": "p"
            },
            {
                "content": "The consultation delivers on Defra’s commitments set out in the Plan for Water this year, and forms part of the Government’s wider world-leading action to tackle the scourge of plastic pollution and eliminate all avoidable plastic waste by 2042.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/10/16/coverage-of-consultation-launched-to-ban-wet-wipes-containing-plastic/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at coverage of a consultation launched on Saturday on banning wet wipes that contain plastic. "
    },
    {
        "title": "Celebrating 25 years of BCMS with Bjorn Andreassen",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2023-10-16T13:54:47",
        "categories": [
            "BCMS"
        ],
        "content": [
            {
                "content": "It’s 25 years since the formation of the British Cattle Movement Service (BCMS), which is responsible for maintaining the central online database of all bovine animals in Great Britain. This is the Cattle Tracing System (CTS), which animal keepers use to report the births, deaths and movements of their bovine animals. In the fourth of our series of blogs talking to BCMS staff past and present, Bjorn Andreassen talks about his 23 years with BCMS. ",
                "tag": "p"
            },
            {
                "content": "Hello, I’m Bjorn and I’m an Operational Delivery Administration Officer with BCMS. I’ve worked for BCMS since May 2000, starting when I was just 21. My primary responsibilities are to adapt to the demands of the department, meet the customer needs and assist management whenever needed in whatever role required.",
                "tag": "p"
            },
            {
                "content": "Every bovine animal in the UK has a unique number, shown both on an ear tag in each ear and on a paper cattle passport held by the animal’s keeper. The number and passport remain with the animal throughout its life, and are recorded by the slaughterhouse at its death, allowing traceability of the beef. The tracing system provided by BCMS works alongside the physical passport to record the births, deaths and movements of all cattle. Specifically, I’m responsible for processing the passport applications following a cattle death, and I also action herd register and barcode label requests and oversee the general housekeeping of the department.",
                "tag": "p"
            },
            {
                "content": "I’m proud to work for BCMS and feel that my role makes life easier for keepers by helping them to keep their cattle records up-to-date. One of the aspects of my role that I think has the greatest impact is when I help cattle keepers who aren’t computer literate by actioning barcode label requests and sending out herd registers that they struggle to download.",
                "tag": "p"
            },
            {
                "content": "I also really enjoy working with people in my department - helping them, supporting them, encouraging them, learning with, and from them, and in doing so being an effective multi-skilled all-round team.",
                "tag": "p"
            },
            {
                "content": "I’ve thoroughly enjoyed my 23 years with BCMS and we’ve seen lots of changes in that time. I was very impressed with the way that management and staff alike adapted to working from home during the COVID lockdown era. Management went to great lengths to contact homeworkers to see how they were adapting to working from home - they were absolutely brilliant throughout in checking up on the health and wellbeing of all of us.",
                "tag": "p"
            },
            {
                "content": "You will have read in the three previous blogs about BCMS and its 25 year anniversary Celebrating 25 years of the BCMS, Celebrating 25 years of the BCMS with Terry Gadd and Celebrating 25 years of BCMS with Lee McMullen, that the Livestock Information Service (LIS) sheep bureau has moved into RPA and will now manage the movement traceability for sheep, goats, and deer for England, alongside the existing cattle services. This forms part of the wider Livestock Information Transformation Programme, which will replace the existing traceability databases with one multi-species platform.",
                "tag": "p"
            },
            {
                "content": "These changes are exciting for BCMS and what excites me personally for the future is that it’s unpredictable. There will always be new work to learn and new challenges to face. There will occasionally be new technology updated within the business and new processes of learning to adapt to.",
                "tag": "p"
            },
            {
                "content": "I was born in Workington where BCMS is based and raised just up the coast in Maryport, with a Norwegian father, English mother and five sisters. Away from work, I enjoy browsing HMV for the latest releases, as well as looking for decent, inexpensive places to eat at. I particularly enjoy going to the cinema as I love films and also television – I could give you a list of my all-time favourites, but we’d run out of room…….",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2023/10/16/celebrating-25-years-of-bcms-with-bjorn-andreassen/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "It’s 25 years since the formation of the British Cattle Movement Service (BCMS), which is responsible for maintaining the central online database of all bovine animals in Great Britain. This is the Cattle Tracing System (CTS), which animal keepers use …"
    },
    {
        "title": "Director Information Hub – new content",
        "authors": [
            "deniseshaw"
        ],
        "posted_on": "2023-10-16T13:06:43",
        "categories": [
            "Director Education",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "In July, the Insolvency Service launched our new director information hub on GOV.UK giving directors of companies clear, bitesize information to guide them through the lifecycle of their company.",
                "tag": "p"
            },
            {
                "content": "We are pleased to announce the launch of additional content, which includes topics such as, Directors Loan Accounts, Directors Duties Upon Insolvency, Compulsory Liquidation, Mental Health and many more. It also includes three new animation videos that bring the guidance to life with real-life scenarios.",
                "tag": "p"
            },
            {
                "content": "The turnaround of Tom’s company",
                "tag": "p"
            },
            {
                "content": "Understanding balance sheets",
                "tag": "p"
            },
            {
                "content": "Welcome to the Directors Education hub",
                "tag": "p"
            },
            {
                "content": "The hub, which was announced at Insolvency Live! by Kevin Hollinrake, Parliamentary Under Secretary of State for the Department for Business and Trade, is a great tool for all company directors - whether they’re setting up a small company for the first time or have been trading for many years.The Hub will be continually updated in response to the feedback we receive from company directors and other stakeholders, including Companies House, HMRC, Institute for Turnaround, UK Finance and more. Our next release will give guidance on a number of tax-related topics and we are working with HMRC colleagues to develop the content.We will continue to support directors running a limited company by providing bitesize information, animations and signposting to reliable sources of further guidance and support.If you wish to provide feedback on the hub, or provide suggestions for future content topics, please do so by completing our user survey.",
                "tag": "p"
            }
        ],
        "link": "https://insolvencyservice.blog.gov.uk/2023/10/16/https-youtu-be-rdqako38wh0-the-turnaround-of-toms-company-https-youtu-be-c2hxaegnimi-understanding-balance-sheets-https-youtu-be-1a0grdzq9ig-welcome-to-the-directors-education/",
        "blog": "Insolvency Service",
        "blog_link": "https://insolvencyservice.blog.gov.uk",
        "description": "In July, the Insolvency Service launched our new director information hub on GOV.UK giving directors of companies clear, bitesize information to guide them through the lifecycle of their company. We are pleased to announce the launch of additional content, which …"
    },
    {
        "title": "Prison Leaver Recruitment in the Civil Service",
        "authors": [
            "karlharvey1"
        ],
        "posted_on": "2023-10-16T13:00:13",
        "categories": [
            "#GFIEsuccessstory",
            "build capability",
            "Inclusion",
            "levelling up",
            "Life Chances",
            "Lived Experience",
            "Prison Leavers",
            "Social mobility"
        ],
        "content": [
            {
                "content": "Fiona Ryland, Government Chief People Officer shares her recent experience from a visit to HMP Standford Hill, and her commitment and support for Prison Leaver Recruitment in the Civil Service.",
                "tag": "p"
            },
            {
                "content": "I recently visited a Prison with colleagues from the Going Forward into Employment (GFiE) Team. It was an enlightening day. I had visited a young offenders Institution before, as part of a previous role, but never a Prison.  Several things struck me as important as I looked around the training facilities and spoke with Prisoners that day, one of which was the clear commitment of Prison staff to the training and education of the men in their care (and it was all men in this prison) from day one of their time at HMP Standford Hill.",
                "tag": "p"
            },
            {
                "content": "Another was a reminder of the value of this kind of outreach and the brilliant engagement of the men we met who wanted to hear about what the civil service might offer as an employer as they start to consider their next steps after release. But more than anything it reinforced my existing view that the civil service as a large national employer must have a role to play in providing roles for prison leavers and we cannot be complacent about expecting people to understand the civil service, all it does and all it can offer as an employer - we need to go out and tell people who we are and why the civil service is a great place to work.",
                "tag": "p"
            },
            {
                "content": "If your Department would like to arrange a Prison visit please get in touch with the Going Forward into Employment (GFiE) Team by sending an email to GFiE@Cabinetoffice.gov.uk",
                "tag": "p"
            },
            {
                "content": "Civil Service Prison Leaver Recruitment Event",
                "tag": "h3"
            },
            {
                "content": "At a recent event we held to promote Prison Leaver recruitment supported by the Rt Hon Jeremy Quin Minister for Cabinet Office and Rt Hon Damian Hinds Minister for Ministry of Justice, I was delighted to hear from colleagues with lived experience about how positive they had found their time so far in the Civil Service and I was encouraged to see that many of my colleagues are as committed to this work as I am.",
                "tag": "p"
            },
            {
                "content": "How your Department can get involved:",
                "tag": "h3"
            },
            {
                "content": "You can find out more about Going Forward into Employment (GFiE) and how your department can get involved with Prison Leaver Recruitment, by visiting the GFiE Complete Guide to Prison Leavers and Lived Experience page",
                "tag": "p"
            },
            {
                "content": "The Going Forward into Employment (GFiE) Team share a monthly Job Fair calendar mail update of Employment Fair opportunities within Prisons nationwide which your civil service department can attend, if your department is not on the mailing list and would like to receive these updates please get in touch with the team at GFiE@Cabinetoffice.gov.uk",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://gfie.blog.gov.uk/2023/10/16/prison-leaver-recruitment-in-the-civil-service/",
        "blog": "Life Chance Recruitment - Going Forward into Employment (GFiE)",
        "blog_link": "https://gfie.blog.gov.uk",
        "description": "Fiona Ryland, Government Chief People Officer shares her recent experience from a visit to HMP Standford Hill, and her commitment and support for Prison Leaver Recruitment in the Civil Service. I recently visited a Prison with colleagues from the Going …"
    },
    {
        "title": "Know your tariff: getting to grips with the different forms of trade remedy measures",
        "authors": [
            "Harry Pearson, Economist"
        ],
        "posted_on": "2023-10-16T11:54:02",
        "categories": [
            "Analysis"
        ],
        "content": [
            {
                "content": "At the Trade Remedies Authority, we conduct investigations and recommend  trade remedy measures to counter imports which are causing or threatening injury to domestic industry. These measures can take alternative forms, but ultimately have the same effect of making it more expensive to import certain products. ",
                "tag": "p"
            },
            {
                "content": "What are the different forms of trade remedy measures? ",
                "tag": "h2"
            },
            {
                "content": "There are two primary forms of measure that countries can apply to protect their domestic industries from unfair trading practices: tariffs and Tariff Rate Quotas (TRQs). ",
                "tag": "p"
            },
            {
                "content": "Tariffs are essentially taxes imposed on imports on goods, which make them more expensive.  ",
                "tag": "p"
            },
            {
                "content": "There are different types of tariffs, also known as import duties:  ",
                "tag": "p"
            },
            {
                "content": "In certain cases, the exporters may agree with the investigative authority to not sell below a certain price. This is known as a price undertaking, and it avoids the need for a duty. ",
                "tag": "p"
            },
            {
                "content": "Tariff Rate Quotas (TRQs) combine elements of both tariffs and quotas (quantitative restrictions), which limit imports of goods. An example of when the TRA imposed a TRQ was the safeguard measure on steel products. In this instance a TRQ allows domestic industry to adjust to new international market conditions. Here the TRQ is time-limited and progressively liberalised by increasing the quota of the duty-free rate.   ",
                "tag": "p"
            },
            {
                "content": "Tariffs ",
                "tag": "h2"
            },
            {
                "content": "Most common: ad valorem and specific duty",
                "tag": "h3"
            },
            {
                "content": "Ad valorem duty: this form of measure is based on a percentage of the value of the goods (for example, 5% of the value of imported steel). This is the most common form of measure implemented by the TRA. ",
                "tag": "p"
            },
            {
                "content": "Specific duty: this form of measure is a specific level of duty added on top of the price of the imported product (for example, £5, per tonne of imported steel). It is based on quantity rather than value of imports, and it can be based on any quantifiable unit of measurement (for example, per kilogramme of sugar, per tonne of imported steel, per square meter of ceramics). This duty is more appropriate when the goods come in a form mixed with other products. For instance, at customs it could be hard to determine the value of certain chemicals when they are packed together. It is much easier to apply a duty per weight in this instance. ",
                "tag": "p"
            },
            {
                "content": "Ad valorem or specific duty: which works better for the protected industry? ",
                "tag": "h3"
            },
            {
                "content": "Imagine that because of an unfair trading practice there is an anti-dumping duty that applies to imported steel. Let’s consider an importer who buys a tonne of imported steel from abroad. Initially, the price of imported steel is £100 per tonne but later the price goes up to £150 per tonne.  ",
                "tag": "p"
            },
            {
                "content": "An advantage of an ad valorem duty is the measure keeps up with changes in market price. With an ad valorem duty of 20% on imported steel, the initial amount of duty payable is £20.  ",
                "tag": "p"
            },
            {
                "content": "If the price of imported steel increased from £100 to £150 per tonne, then the duty payable would increase from £20 to £30. Whether this provides more protection to the domestic industry depends on price changes in exporting countries. ",
                "tag": "p"
            },
            {
                "content": "A disadvantage of an ad valorem duty is that it can be hard to determine the correct amount which should be applied based on the value of the imports and domestic prices. A duty based on the value of the good must follow the rules outlined in the World Trade Organisation (WTO) Valuation Agreement. This can be challenging and time consuming because a lot of data and evidence is needed from multiple parties. ",
                "tag": "p"
            },
            {
                "content": "Instead of an ad valorem duty, with a specific duty of, say, £20 per tonne of imported steel, there would be no change in the amount of duty payable if prices changed. Therefore, if prices were to increase or decrease, the amount of protection for the domestic industry would not adjust in response to price movements. This would arguably provide more certainty to traders, but could lead to under- or over-protection of domestic industry if prices change significantly.  ",
                "tag": "p"
            },
            {
                "content": "Another advantage of a specific duty is that it is easier to administer than an ad valorem duty as you are only concerned with the quantity of the imports and not their current valuation. ",
                "tag": "p"
            },
            {
                "content": "However, a specific duty more severely penalises lower grades of an imported commodity. For instance, importers of cheaper grades of imported steel would have to pay the same duty as importers of the more expensive grades. ",
                "tag": "p"
            },
            {
                "content": "Other options: compound duty and mixed duty ",
                "tag": "h3"
            },
            {
                "content": "A combination of ad valorem and specific duty can also be used as a form of measure.  ",
                "tag": "p"
            },
            {
                "content": "A compound duty is a combination of a fixed amount based on the quantity of the imported good and an amount based on the value of the imported good: for example, a combination of £50 per tonne of imports (a specific duty component) and 20% of their value (an ad valorem duty component). If the price of imported steel equals £100 per tonne, the importer would have to pay a £70 compound duty per tonne of imported steel. ",
                "tag": "p"
            },
            {
                "content": "In contrast to a compound duty where both ad valorem and specific duty apply, for a mixed duty only one applies (for example, the mixed duty of either £50 per tonne of imports or 20% of their value). Which applies depends on which generates the most (or sometimes least) tariff revenue. Let’s assume that policy choice is to generate higher tariff revenue. If the price of imports was £100 per tonne, the importer would have to pay a mixed duty of £50 per tonne of imported steel. ",
                "tag": "p"
            },
            {
                "content": "Variable duty – Minimum Import Price (MIP) ",
                "tag": "p"
            },
            {
                "content": "A variable duty raises the import price to a level that is at least as high as a predetermined level, which could be, for instance, the domestic price. This duty is adjusted frequently in response to changes in world market prices to ensure that the import price after payment of the duty is equal to a predetermined domestic market price. ",
                "tag": "p"
            },
            {
                "content": "An advantage of a variable duty is that it insulates the domestic industry from movements in international prices. This is particularly beneficial when protecting domestic industry from unfair trading practices in highly volatile international markets, where prices change frequently. ",
                "tag": "p"
            },
            {
                "content": "A disadvantage of a variable duty is that it could involve constant changes and adjustments, which could be seen as less predictable from the perspective of importers. Also, on a wider scale these duties being “price-insulating” in nature within a single market can be associated with an increase in global market volatility more broadly. When a country insulates a price of a certain good, it is effectively leaves other countries more exposed to the impacts of global supply and demand shocks.  ",
                "tag": "p"
            },
            {
                "content": "Price undertakings ",
                "tag": "h3"
            },
            {
                "content": "A price undertaking is an agreement by a foreign exporter to raise the export price to non-dumping or non-injurious levels. It is an alternative to an anti-dumping duty, and it is based on trust between the investigating authority and the foreign exporter. The foreign exporter has a motive to keep to the agreement as generally the foreign exporter can sell at a higher price under this agreement than with a duty in place. ",
                "tag": "p"
            },
            {
                "content": "An advantage of price undertakings is that they can be revised and terminated at short notice and therefore have greater flexibility for the investigative authorities than tariffs. ",
                "tag": "p"
            },
            {
                "content": "A disadvantage of price undertakings is that they require a lot of monitoring by the investigating authority and/or the domestic industry to ensure that foreign exporters comply. This is also the main reason why investigating authorities may be reluctant to impose them. Further, undertakings allow overseas exporters to benefit from charging higher prices, rather than government benefitting from revenue generated by import duties.  ",
                "tag": "p"
            },
            {
                "content": "Tariff Rate Quotas (TRQs) ",
                "tag": "h3"
            },
            {
                "content": "TRQs combine both tariffs and quotas (quantitative restrictions, which limit the value, volume or weight of a certain good that a country can import during a particular period). This works by applying a reduced (or zero) duty rate up to a certain quota of imports, and then increasing the duty rate once that quota is reached and exceeded. For instance, 100 tonnes of steel could be imported duty free, but once the quota is filled, importers can must pay an ad valorem duty of 20%. ",
                "tag": "p"
            },
            {
                "content": "An advantage of TRQs is that they offer protection from unfair trading practice to domestic industry whilst also guaranteeing a fair level of market access for foreign exporters. ",
                "tag": "p"
            },
            {
                "content": "A disadvantage of TRQs is that they could cause increased fluctuations in domestic supply and therefore prices throughout the year. As TRQs are administered on a first-come, first-served basis, foreign exporters could be incentivised to get their shipments delivered near the start of the quota year. This attempt at avoiding the out-of-quota duty could cause an unnecessary dip in domestic prices at the start of the year and possible shortages towards the end of the year. ",
                "tag": "p"
            },
            {
                "content": "Measures recommended by the TRA ",
                "tag": "h2"
            },
            {
                "content": "The below table lists cases where we have published our initial or final findings to recommend trade remedy measures so far. Most of these have been ad valorem duties.   ",
                "tag": "p"
            },
            {
                "content": "Find out more about our investigations on our public file. ",
                "tag": "p"
            },
            {
                "content": "In many of our transition reviews so far, we have maintained the original measures imposed by the EU, which were also in the form of ad valorem duties.  ",
                "tag": "p"
            },
            {
                "content": "So, why does all this matter? ",
                "tag": "h2"
            },
            {
                "content": "As you have read, there are different forms of trade remedy measures, all of which come with their advantages and disadvantages. ",
                "tag": "p"
            },
            {
                "content": "In all our investigations we would seek to recommend the best form of measure that protects the UK industry against unfair trading practices and seems most appropriate given the nuances of the good under investigation, the wider industry and supply chain. However, it seems likely that ad valorem duties will continue to be the most common form of measure recommended by the TRA. They are also the most frequently used form of measure by investigating authorities around the world.",
                "tag": "p"
            }
        ],
        "link": "https://traderemedies.blog.gov.uk/2023/10/16/know-your-tariff-getting-to-grips-with-the-different-forms-of-trade-remedy-measures/",
        "blog": "Trade Remedies Authority",
        "blog_link": "https://traderemedies.blog.gov.uk",
        "description": "At the Trade Remedies Authority, we conduct investigations and recommend trade remedy measures to counter imports which are causing or threatening injury to domestic industry. These measures can take alternative forms, but ultimately have the same effect of making it …"
    },
    {
        "title": "New screening masterclass dates announced",
        "authors": [
            "Maryam Abdu"
        ],
        "posted_on": "2023-10-16T11:20:51",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "The UK National Screening Committee (UK NSC) has announced 4 new dates for its popular screening masterclass.",
                "tag": "p"
            },
            {
                "content": "There will be masterclass sessions running on:",
                "tag": "p"
            },
            {
                "content": "Places are always highly sought after, so we recommend you apply early to avoid missing out.",
                "tag": "p"
            },
            {
                "content": "Background",
                "tag": "h2"
            },
            {
                "content": "Screening masterclasses are run by the screening team that supports the UK NSC, which is hosted by the Department of Health and Social Care, and external experts. It caters for people from a wide range of backgrounds, with varying levels of screening knowledge.",
                "tag": "p"
            },
            {
                "content": "Sessions are held over Microsoft Teams and use different teaching methods, including case studies, quizzes (to test how well the facilitators have delivered the knowledge — not to catch anyone out) and practical exercises.",
                "tag": "p"
            },
            {
                "content": "The day session includes an in-depth look at:",
                "tag": "p"
            },
            {
                "content": "We leave space in the programme for experience sharing, questions and your feedback.",
                "tag": "p"
            },
            {
                "content": "The classes are facilitated by screening expert Dr Angela Raffle, supported by Jo Harcombe and Nadia Permalloo.",
                "tag": "p"
            },
            {
                "content": "UK NSC blog",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK NSC. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, please email screeninginformation@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2023/10/16/new-screening-masterclass-dates-announced/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "New dates have been announced for our popular screening masterclass. Book now to avoid missing out."
    },
    {
        "title": "Innovative Approaches to User Research Recruitment Challenges",
        "authors": [
            "Vulnerable Children and Families User Research Team"
        ],
        "posted_on": "2023-10-16T10:21:20",
        "categories": [
            "Careers",
            "professions",
            "recruitment",
            "research operations",
            "user research"
        ],
        "content": [
            {
                "content": "Our Recruitment Challenges",
                "tag": "h2"
            },
            {
                "content": "Finding Alternate Ways to Recruit",
                "tag": "h2"
            },
            {
                "content": "The Impact",
                "tag": "h2"
            }
        ],
        "link": "https://dfedigital.blog.gov.uk/2023/10/16/innovative-approaches-to-user-research-recruitment-challenges/",
        "blog": "DfE Digital, Data and Technology",
        "blog_link": "https://dfedigital.blog.gov.uk",
        "description": "User researchers help teams understand the people who will be using Government services. We investigate who the users of a service are, what their experiences have been and what they need. We then consider how we can meet those needs through design and delivery of services.  "
    },
    {
        "title": "Celebrating success: Joseph takes home Apprentice of the Year Award",
        "authors": [
            "Joseph"
        ],
        "posted_on": "2023-10-16T09:34:51",
        "categories": [
            "Apprenticeships"
        ],
        "content": [
            {
                "content": "Joseph is on a mission to inspire. At the Multicultural Apprenticeship Awards hosted in Birmingham on 5 October, the judges were unanimous in naming him Apprentice of the Year 2023, beating more than 140 other nominees.  ",
                "tag": "p"
            },
            {
                "content": "We caught up with him to find out more about his apprenticeship, why he received the award and what’s next for him and his career.  ",
                "tag": "p"
            },
            {
                "content": "Becoming an apprentice at HMRC ",
                "tag": "h2"
            },
            {
                "content": "I started my career at 18 when I discovered Civil Service policy apprenticeships while researching online. I opted for an apprenticeship over university and studied to be a Policy Officer in HMRC. ",
                "tag": "p"
            },
            {
                "content": "My apprenticeship has allowed me to get involved in some very interesting work and has been a gateway into a world where I can make a real difference. ",
                "tag": "p"
            },
            {
                "content": "As a policy adviser, I led the VAT policy input into the Chancellor’s zero-rate for energy materials. I have been involved in Brexit work, and in my new role as a Senior Strategy Adviser I work on shaping the future of HMRC through effective strategies. ",
                "tag": "p"
            },
            {
                "content": "In addition, I am the regional lead for the HMRC Stratford Apprenticeship Network where I mentor new apprentices, and champion apprenticeships across HMRC as well as at external events. ",
                "tag": "p"
            },
            {
                "content": "I am also Vice-chair of a local school’s governing board. ",
                "tag": "p"
            },
            {
                "content": "Apprentice of the Year Award ",
                "tag": "h2"
            },
            {
                "content": "I was honoured to be nominated for ‘Apprentice of the Year 2023’ at this year’s Multicultural Apprenticeship Awards. ",
                "tag": "p"
            },
            {
                "content": "The awards celebrate those working to break down barriers, challenge the norm, and overcome adversity to achieve their goals through apprenticeships. ",
                "tag": "p"
            },
            {
                "content": "To attend the event with such an inspirational group of people, and to represent HMRC, was an honour. But to then find out that I had won ‘Apprentice of the Year’ and ‘Accounting and Finance Apprentice of the Year’ for the work I have done, was both amazing and totally surreal. I still can’t believe it! ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Photo credits: Edwin Ladd – Mr Ladd Media.  ",
                "tag": "p"
            },
            {
                "content": "What’s next for me? ",
                "tag": "h2"
            },
            {
                "content": "I want to use this award as a platform and show the value of apprenticeships both for the employer and the apprentice. I am involved in a range of projects to promote apprenticeships, encourage new talent into the Civil Service and use my story to inspire young people to explore alternative routes to a career. ",
                "tag": "p"
            },
            {
                "content": "I am on a mission to see more young people in leadership roles, taking their careers into their own hands and using apprenticeships to unlock their potential.  ",
                "tag": "p"
            },
            {
                "content": "A career in your hands ",
                "tag": "h2"
            },
            {
                "content": "At HMRC, we offer a variety of professions and opportunities for you to develop yourself personally and professionally. ",
                "tag": "p"
            },
            {
                "content": "Visit HMRC Careers to find out what programmes we have on offer to help you progress in your career. ",
                "tag": "p"
            },
            {
                "content": "To discover our current vacancies and to apply, visit Civil Service Jobs. ",
                "tag": "p"
            }
        ],
        "link": "https://lifeathmrc.blog.gov.uk/2023/10/16/celebrating-success-joseph-takes-home-apprentice-of-the-year-award/",
        "blog": "Life at HMRC",
        "blog_link": "https://lifeathmrc.blog.gov.uk",
        "description": "Joseph is on a mission to inspire. At the Multicultural Apprenticeship Awards hosted in Birmingham on 5 October, the judges were unanimous in naming him Apprentice of the Year 2023, beating more than 140 other nominees.   We caught up with …"
    },
    {
        "title": "Your business property’s valuation",
        "authors": [
            "Valuation Office Agency",
            "John Berry - Director of Property Professional Services"
        ],
        "posted_on": "2023-10-16T09:31:22",
        "categories": [
            "Business Rates",
            "Valuation"
        ],
        "content": [
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "It is important that you ensure the details we hold about your business property are accurate and up to date.  ",
                "tag": "p"
            },
            {
                "content": "If you have not already, we recommend you read our introduction to business rates and how we value for business rates before you read on.  ",
                "tag": "p"
            },
            {
                "content": "More about your valuation  ",
                "tag": "p"
            },
            {
                "content": "Through a business rates valuation account on GOV.UK, you can:  ",
                "tag": "p"
            },
            {
                "content": "If you don’t already have a business rates valuation account, you need to register for one. You will need a Government Gateway User ID. You will have this if you use secure online government services like the HMRC portal. ",
                "tag": "p"
            },
            {
                "content": "The next step is to claim your property. We have useful resources to help you do this, including a YouTube video.  ",
                "tag": "p"
            },
            {
                "content": "You should allow about 15 days for your property to be linked to your account. ",
                "tag": "p"
            },
            {
                "content": "Checking your property’s details ",
                "tag": "p"
            },
            {
                "content": "Once you have your property linked to your business rates valuation account, you can: ",
                "tag": "p"
            },
            {
                "content": "You might need to update the details we have about your property. These changes can include things like floor area and parking. ",
                "tag": "p"
            },
            {
                "content": "This process is called a Check. It involves agreeing the correct factual details about your property with us.  ",
                "tag": "p"
            },
            {
                "content": "You can do a Check and manage your business rates yourself. You do not need to use an agent.   ",
                "tag": "p"
            },
            {
                "content": "Once you have submitted a Check, we have 12 months to process it – but we do this within 3 months for most Checks.  ",
                "tag": "p"
            },
            {
                "content": "If you make a Check there are some important things to keep in mind so you give us the correct information. Read our tips on how to update your property details correctly.  ",
                "tag": "p"
            },
            {
                "content": "We randomly review where a Check has been made so we know information provided to us is accurate.   ",
                "tag": "p"
            },
            {
                "content": "What’s the difference between a Check and a Challenge? ",
                "tag": "p"
            },
            {
                "content": "A Check is the first stage in our Check, Challenge, Appeal process of managing business rates.  ",
                "tag": "p"
            },
            {
                "content": "You must complete a Check – and agree the facts of the property with us – before you can Challenge your rateable value if you think it is wrong. ",
                "tag": "p"
            },
            {
                "content": "If you are thinking of Challenging your valuation, sit down and read our guidance on Check and Challenge before you get started.  ",
                "tag": "p"
            },
            {
                "content": "If you decide to Challenge a valuation, you must do this within 4 months of the Check decision. In some situations, you might have longer. Our aim is to clear 90% of Challenges within 12 months. ",
                "tag": "p"
            },
            {
                "content": "You can Appeal to the independent Valuation Tribunal if you do not agree with our decision on your Challenge. You need to do this within 4 months of our decision. Once a case goes to this stage it is managed by the tribunal. ",
                "tag": "p"
            },
            {
                "content": "Do I need to use an agent? ",
                "tag": "p"
            },
            {
                "content": "You can manage your business rates yourself. You do not have to use an agent or ask someone to help you. ",
                "tag": "p"
            },
            {
                "content": "If you do want to use one, read about appointing an agent for business rates. We also have a checklist to help you avoid rogue agents.  ",
                "tag": "p"
            },
            {
                "content": "How can I find out more? ",
                "tag": "p"
            },
            {
                "content": "Set up a business rates valuation account to find out more about how your rateable value has been calculated. ",
                "tag": "p"
            },
            {
                "content": "If you want to find out more about what we’ve covered here, watch our webinar on understanding business rates on our YouTube channel.  ",
                "tag": "p"
            },
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "Dyma ran tri o’n cyfres ynghylch deall eich ardrethi busnes. Yma, byddwn yn edrych ar beth i’w wneud os ydych o’r farn bod eich gwerth ardrethol yn anghywir.",
                "tag": "p"
            },
            {
                "content": "Mae’n bwysig i chi sicrhau bod y manylion a ddelir gennym am eich eiddo yn gywir ac yn gyfredol.",
                "tag": "p"
            },
            {
                "content": "Rydym yn argymell eich bod yn darllen ein cyflwyniad i ardrethi busnes a sut rydym yn prisio ar gyfer ardrethi busnes cyn i chi ddarllen ymlaen, os nad ydych eisoes wedi gwneud hyn.",
                "tag": "p"
            },
            {
                "content": "Rhagor o wybodaeth am eich prisiad",
                "tag": "p"
            },
            {
                "content": "Drwy gyfrif prisio ardrethi busnes ar GOV.UK, gallwch wneud y canlynol:",
                "tag": "p"
            },
            {
                "content": "Mae angen i chi gofrestru ar gyfer cyfrif prisio ardrethi busnes os nad oes un gennych yn barod. Bydd angen Dynodydd Defnyddiwr (ID) ar gyfer Porth y Llywodraeth arnoch. Bydd un gennych os ydych yn defnyddio gwasanaethau ar-lein diogel y llywodraeth, megis porth CThEF.",
                "tag": "p"
            },
            {
                "content": "Y cam nesaf yw hawlio’ch eiddo. Mae adnoddau defnyddiol ar gael i’ch helpu, gan gynnwys fideo YouTube.",
                "tag": "p"
            },
            {
                "content": "Dylech ganiatáu tua 15 diwrnod i’ch eiddo gael ei gysylltu â’ch cyfrif.",
                "tag": "p"
            },
            {
                "content": "Gwirio manylion eich eiddo",
                "tag": "p"
            },
            {
                "content": "Unwaith i chi gysylltu’ch eiddo â’ch cyfrif prisio ardrethi busnes, gallwch wneud y canlynol:",
                "tag": "p"
            },
            {
                "content": "Mae’n bosibl y bydd angen i chi ddiweddaru’r manylion sydd gennym am eich eiddo. Gall hyn gynnwys pethau fel newidiadau o ran arwynebedd llawr a pharcio.",
                "tag": "p"
            },
            {
                "content": "‘Gwiriad’ yw’r enw ar y broses hon, ac mae’n ymwneud â chytuno â ni o ran y ffeithiau cywir mewn perthynas â’r eiddo.",
                "tag": "p"
            },
            {
                "content": "Gallwch wneud Gwiriad a rheoli’ch ardrethi busnes eich hun. Nid oes angen i chi ddefnyddio asiant.",
                "tag": "p"
            },
            {
                "content": "Unwaith i chi gyflwyno Gwiriad, mae gennym 12 mis i’w brosesu – fel arfer, bydd Gwiriad yn cael ei brosesu cyn pen 3 mis.",
                "tag": "p"
            },
            {
                "content": "Os byddwch yn gwneud Gwiriad, bydd angen i chi ystyried ambell i beth pwysig fel y gallwch roi’r wybodaeth gywir i ni. Darllenwch ein hawgrymiadau ar sut i ddiweddaru manylion eich eiddo’n gywir.",
                "tag": "p"
            },
            {
                "content": "Rydym yn cynnal adolygiadau ar hap lle caiff Gwiriad ei wneud.",
                "tag": "p"
            },
            {
                "content": "Beth yw’r gwahaniaeth rhwng Gwiriad a Her?",
                "tag": "p"
            },
            {
                "content": "Gwiriad yw’r cam cyntaf yn ein proses o reoli ardrethi busnes, sef Gwirio, Herio, Apelio.",
                "tag": "p"
            },
            {
                "content": "Mae’n rhaid i chi gwblhau Gwiriad – a chytuno â ni o ran y ffeithiau mewn perthynas â’r eiddo – cyn i chi wneud Her yn erbyn eich gwerth ardrethol, os ydych o’r farn ei fod yn anghywir.",
                "tag": "p"
            },
            {
                "content": "Dylech ddarllen ein harweiniad ar y broses Gwirio a Herio cyn i chi wneud Her yn erbyn eich prisiad.",
                "tag": "p"
            },
            {
                "content": "Os ydych am Herio’ch prisiad, mae’n rhaid i chi wneud hynny cyn pen 4 mis i’r penderfyniad am yr achos Gwirio. Ein bwriad yw clirio 90% o Herion cyn pen 12 mis.",
                "tag": "p"
            },
            {
                "content": "Os nad ydych yn cytuno â’n penderfyniad ar eich Her, gallwch Apelio i Dribiwnlys Prisio annibynnol. Mae’n rhaid i chi wneud hyn cyn pen 4 mis i’n penderfyniad. Unwaith i achos gyrraedd y cam hwn, caiff ei reoli gan y tribiwnlys.",
                "tag": "p"
            },
            {
                "content": "Oes angen i mi ddefnyddio asiant?",
                "tag": "p"
            },
            {
                "content": "Gallwch reoli’ch ardrethi busnes eich hun. Does dim rhaid i chi ddefnyddio asiant na gofyn i rywun eich helpu.",
                "tag": "p"
            },
            {
                "content": "Fodd bynnag, os hoffech ddefnyddio asiant, darllenwch am benodi asiant ar gyfer ardrethi busnes. Mae hefyd gennym restr wirio i’ch helpu i osgoi asiantau twyllodrus.",
                "tag": "p"
            },
            {
                "content": "Sut allaf ddod o hyd i ragor o wybodaeth?",
                "tag": "p"
            },
            {
                "content": "I gael rhagor o wybodaeth am sut mae’ch gwerth ardrethol yn cael ei gyfrifo, crëwch gyfrif prisio ardrethi busnes.",
                "tag": "p"
            },
            {
                "content": "Os hoffech ddysgu rhagor am yr hyn sydd wedi cael ei drafod yma, mae gweminarau ynghylch deall ardrethi busnes ar gael ar ein sianel YouTube.",
                "tag": "p"
            }
        ],
        "link": "https://valuationoffice.blog.gov.uk/2023/10/16/understanding-your-propertys-valuation/",
        "blog": "Valuation Office Agency",
        "blog_link": "https://valuationoffice.blog.gov.uk",
        "description": "This is the third part of our series on understanding your business rates. Here we look at what to do if you think your rateable value is incorrect."
    },
    {
        "title": "Menopause in Construction: Improving support for women in the industry",
        "authors": [
            "geostrategiccomms"
        ],
        "posted_on": "2023-10-16T08:28:19",
        "categories": [
            "GEO team",
            "Women"
        ],
        "content": [
            {
                "content": "To mark Menopause Awareness Month, the Equality Hub is shining a light on employers like Willmott Dixon who are showing leadership in the construction sector in supporting women experiencing the menopause.",
                "tag": "p"
            },
            {
                "content": "With around 74,000 women working in the construction sector aged between 45-54 in 2021, it is important that workers within the industry are supported in the workplace.",
                "tag": "p"
            },
            {
                "content": "With a fifth of their female employees between the ages of 45-55, Willmott Dixon are keen to raise awareness of the support that is currently available to women, their partners and family. ",
                "tag": "p"
            },
            {
                "content": "Sally Cleaver, Group Diversity Manager at Willmott Dixon, shares some of the measures the company has put into practice over the last few years. These include:",
                "tag": "p"
            },
            {
                "content": "Sally shares some feedback from one of her colleagues about the benefits of the Menopause Health Plan:",
                "tag": "p"
            },
            {
                "content": "“From start to finish, the journey with the Medical Health Plan was an easy experience. I only had to wait approximately four weeks for an online appointment and clear instructions were emailed to me of how to join. The 45min appointment was thorough, all the points I had raised were discussed in full. I now wish I’d been offered this opportunity years ago when I first started the menopause transition when I was 46 years old. The menopause specialist had a plan and realised that I had been plodding along for the last four years and made some tweaks to my already prescribed medication. You also get a 15 min review 12 weeks after your initial appointment. My advice would be, don’t hesitate to book up and get  reassurance from an experienced specialist. They really do put your mind at rest and help you make an informed decision for your journey during the menopause and after.”",
                "tag": "p"
            },
            {
                "content": "Below, Sally shares the testimonies from colleagues who have found the Menopause Cafes beneficial, including one from its founder, Simone Harding.",
                "tag": "p"
            },
            {
                "content": "“Starting the Menopause Café two years ago was something that was very personal for me and happened very naturally. It went from talking to someone in Willmott Dixon in a similar position to me to us thinking that we could do more for others.  Within the cafés, we provide a safe space to talk about the subject and offer each other practical advice and support, all with good humour… it’s needed! We are keen to encourage anyone, whatever gender or age, to talk about menopause as it affects all our lives, whether at home or work. We will continue with these cafés to enable conversations to overcome the taboo of talking about menopause and make it normal.”",
                "tag": "p"
            },
            {
                "content": "Another female colleague added:",
                "tag": "p"
            },
            {
                "content": "“Discovering the Menopause Café has been a real lifesaver as I no longer feel like 'Is it just me?'.  Finding this most supportive group has absolutely changed the way I feel about asking for help when I'm struggling with a particular symptom. The group are always on hand with advice or something new to try and all with the grace of fabulous humour, which is very much appreciated. Knowing you can share your thoughts in an open group without judgement is the most powerful thing about 'our' group, and I would hate to be without it now!”",
                "tag": "p"
            },
            {
                "content": "One of our male colleagues, Mark French, Chief Health, Safety and Env Officer highlights:",
                "tag": "p"
            },
            {
                "content": "“The ‘Menopause Café’ session that is held regularly for our male colleagues has turned out to be very helpful. The great thing is that it is there as an option to attend rather than something mandated. It’s so good to raise awareness that many of our people are feeling the impact of menopause and now have a platform to discuss any issues or concerns openly  Just to get the topic of menopause out in the open has been very enlightening for all and very encouraging.”",
                "tag": "p"
            },
            {
                "content": "Menopause Workplace Pledge",
                "tag": "p"
            },
            {
                "content": "Willmott Dixon has signed up to the Menopause Workplace Pledge. By signing up, the business has committed to:",
                "tag": "p"
            },
            {
                "content": "Learn more about the Menopause Workplace Pledge and how your workplace can get involved by visiting: https://www.wellbeingofwomen.org.uk/menopause-workplace-pledge/.",
                "tag": "p"
            }
        ],
        "link": "https://equalities.blog.gov.uk/2023/10/16/menopause-in-construction-improving-support-for-women-in-the-industry/",
        "blog": "Equality Hub",
        "blog_link": "https://equalities.blog.gov.uk",
        "description": "To mark Menopause Awareness Month, the Equality Hub is shining a light on employers like Willmott Dixon who are showing leadership in the construction sector in supporting women experiencing the menopause. With around 74,000 women working in the construction sector …"
    },
    {
        "title": "What a content designer does in discovery: Part Two",
        "authors": [
            "Sandeep Dhaliwal",
            "Ruth Fryer"
        ],
        "posted_on": "2023-10-16T08:00:52",
        "categories": [
            "Defra content design",
            "User centred design",
            "User research"
        ],
        "content": [
            {
                "content": "In the second post of this two-part blog, Defra content designers, Ruth Fryer and Sandeep Dhaliwal explore artefacts, approaches, analysis and how to finish discovery and prepare for alpha.",
                "tag": "p"
            },
            {
                "content": "Examples of content design tasks during a discovery:",
                "tag": "p"
            },
            {
                "content": "Choose a name for the service",
                "tag": "h2"
            },
            {
                "content": "Content designers can help the team to decide on a name for the service. This may change as the service goes into private and public beta.",
                "tag": "p"
            },
            {
                "content": "The service manual has a section for naming your service. It lists several ways to get user insights for a service name.",
                "tag": "p"
            },
            {
                "content": "Record ideas to test in alpha",
                "tag": "h2"
            },
            {
                "content": "As a content designer, you should:",
                "tag": "p"
            },
            {
                "content": "Analysis: what have we found out",
                "tag": "h2"
            },
            {
                "content": "A content designer's findings will overlap with other areas of the team as the project grows.",
                "tag": "p"
            },
            {
                "content": "Analysis to help you define measures of success",
                "tag": "h2"
            },
            {
                "content": "At this point, you might start to get a sense of what you’re going to need to focus on for alpha to make things better. The stats you’ve collected and the business goals you’ve found out about help to shape this.",
                "tag": "p"
            },
            {
                "content": "With alpha just around the corner, it’s a good idea to create some success measures first. This will help you to check if your planned improvements solve the problem.",
                "tag": "p"
            },
            {
                "content": "Your team might begin to think about things like:",
                "tag": "p"
            },
            {
                "content": "Finishing the discovery",
                "tag": "h2"
            },
            {
                "content": "Your discovery should come to a natural close when the team agrees you’ve found out enough to go into design exploration. The service team will need to prepare artefacts for the end of discovery workshop.",
                "tag": "p"
            },
            {
                "content": "Throughout discovery, you will list assumptions and hypotheses as a team. By the end, you should prioritise the riskiest assumptions. This will give you the focus for your research activities in alpha.",
                "tag": "p"
            },
            {
                "content": "By the end of discovery, you should have:",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2023/10/16/what-a-content-designer-does-in-discovery-part-two/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "In the second post of this two-part blog, Defra content designers, Ruth Fryer and Sandeep Dhaliwal mention artefacts, approaches, analysis and how to finish discovery and prepare for alpha."
    },
    {
        "title": "Our same sex adoption story",
        "authors": [
            "Ian Tomney-Bell"
        ],
        "posted_on": "2023-10-16T08:00:37",
        "categories": [
            "Adoption"
        ],
        "content": [
            {
                "content": "Ian Tomney-Bell shares his family’s inspiring adoption journey - from challenging parts of the journey, to the special moment they met their daughter Aspen. ",
                "tag": "p"
            },
            {
                "content": "About us",
                "tag": "p"
            },
            {
                "content": "My partner Darryl and I met 10 years ago, in 2013, at a conference in Blackpool. We had a whirlwind romance and were due to be getting married in 2020. We were well into wedding planning when the Covid-19 pandemic hit, and everything was put on pause. This opened the opportunity to allow us to discuss our future even more and we kept talking about a child. At the time, we both had concerns and doubts.",
                "tag": "p"
            },
            {
                "content": "Are we too old to be parents now? Could we offer the support needed when we’re both career focused? Would we be accepted as we’re a gay couple?",
                "tag": "p"
            },
            {
                "content": "After lots of talking we decided it was the right time and started by researching adoption stories, advice and information about the process. We spoke to some adoption agencies, friends, family and our local authority. We decided to fill in a brief introductory form with Rotherham One Adoption Agency to start our journey.",
                "tag": "p"
            },
            {
                "content": "The relationship with your social worker",
                "tag": "p"
            },
            {
                "content": "Around 2 weeks later we heard back from Rotherham who then arranged an initial meeting with our social worker. In this introduction we started to form our working relationship and got to know each other better. The strong level of trust needed between the social worker and ourselves was something we weren’t prepared for. In truth, the process can be a hard slog, so having a trusted social worker who can guide you throughout the process is so important. Essentially, your social worker should be someone you would trust to understand all your personal details and eventually set you up with the right child. Also, particularly as a LGBT+ couple you want someone with an understanding of same sex couples and holds no preconceived ideas. If you’re not comfortable with your current social worker, you can ask to change. You will not be judged for doing this and it will help you in the long term.",
                "tag": "p"
            },
            {
                "content": "The adoption process",
                "tag": "p"
            },
            {
                "content": "Something my partner and I found very stress-inducing were panel meetings. In our case, the first panel meeting which determined whether we were the right people to adopt, happened at the mid-point of the process. Our second and final panel meeting happened once we had met our child, to review the match.",
                "tag": "p"
            },
            {
                "content": "I think it’s important to remember though that they only want the best for you - they don’t want to stop an adoption going ahead.  It is important to look after your mental health at this point and if you struggle, speak with your friends, partner, your support, your social worker and if needed the many charities available to you such as You Can Adopt.",
                "tag": "p"
            },
            {
                "content": "Aspen",
                "tag": "p"
            },
            {
                "content": "Once we got through the process it didn’t take too long to get a match. For some this takes time which is no judgement on you, it’s much more about creating the right match. We were introduced to Aspen, a 16-month-old baby girl with beautiful blonde hair and gorgeous blue eyes. I can tell you now, at that moment it was sealed.",
                "tag": "p"
            },
            {
                "content": "Aspen had grandmothers who wanted to keep contact with her. We were so nervous about this. We were worried their expectations would be too much and Aspen may have too much family. We got to meet them, and we started a bond straight away. We’ve developed a friendship and embraced new in-laws. We are so lucky they are in Aspen’s life as they will help her identity as she grows and starts to have questions.",
                "tag": "p"
            },
            {
                "content": "Aspen has been a part of our family now for 18 months and she’s such a character. The worry about homophobia and people treating her differently because she has 2 dads has yet to appear and Aspen has become a confident toddler. We constantly get compliments about how brilliant she is from teachers, friends and family and anyone who gets to meet her. She really has given us, her Daddy and Pops, meaning to our lives and eternal happiness.",
                "tag": "p"
            },
            {
                "content": "If you’re stuck wondering as a same sex couple if this the right path for you, don’t worry. One in 6 adoptions in England are to same sex couples. Your journey will have highs and lows, but your family is worth it. Get the right support behind you and make it your goal. You can do this, you’re not alone.",
                "tag": "p"
            },
            {
                "content": "To read about other adoption stories, or to find further information and support about adoption, visit You Can Adopt UK.  ",
                "tag": "p"
            },
            {
                "content": "Help us inspire future adoption families by sharing this blog to your social media channels using the buttons below.  ",
                "tag": "p"
            },
            {
                "content": "If you have a story to share with the children’s social care community or want to see a blog on a particular area, please get in touch: blog.bulletin@education.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://childrenssocialcare.blog.gov.uk/2023/10/16/our-same-sex-adoption-story/",
        "blog": "Children’s social care",
        "blog_link": "https://childrenssocialcare.blog.gov.uk",
        "description": "Ian Tomney-Bell shares his family’s inspiring adoption journey - from challenging parts of the journey, to the special moment they met their daughter Aspen."
    }
]