[
    {
        "title": "Media fact sheet: £600 million for social care winter workforce",
        "authors": [
            "DHSC Media Team"
        ],
        "posted_on": "2023-07-28T18:25:35",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "The government is providing £600 million to help with recruitment and retention in social care.",
                "tag": "p"
            },
            {
                "content": "The fund will support the social care workforce and boost capacity in social care, in turn supporting the NHS ahead of winter and through into next year.",
                "tag": "p"
            },
            {
                "content": "What have you announced? ",
                "tag": "h2"
            },
            {
                "content": "How exactly will this money be spent? ",
                "tag": "h2"
            },
            {
                "content": "How is this different to the £250 million allocated in the Next Steps plan? ",
                "tag": "h2"
            },
            {
                "content": "Who is responsible for increasing care workers’ pay? ",
                "tag": "h2"
            }
        ],
        "link": "https://healthmedia.blog.gov.uk/2023/07/28/media-fact-sheet-600-million-for-social-care-winter-workforce/",
        "blog": "Department of Health and Social Care Media Centre",
        "blog_link": "https://healthmedia.blog.gov.uk",
        "description": "The government is providing £600 million to help with recruitment and retention in social care. The fund will support the social care workforce and boost capacity in social care, in turn supporting the NHS ahead of winter and through into …"
    },
    {
        "title": "Preparing the market for statutory biodiversity credits",
        "authors": [
            "Mike Burke"
        ],
        "posted_on": "2023-07-28T15:00:48",
        "categories": [
            "Biodiversity",
            "Biodiversity Net Gain",
            "Development",
            "Environment Act",
            "Landscapes",
            "Natural England",
            "Nature Recovery Network",
            "Wildlife"
        ],
        "content": [
            {
                "content": "Biodiversity net gain (BNG) is a government strategy to develop land and contribute to the recovery of nature. As set out in part six of the Environment Act 2021, it is a way of making sure the habitat for wildlife is in a better state than it was before development.",
                "tag": "p"
            },
            {
                "content": "In a significant step towards preparing the market for mandatory BNG in November, yesterday Defra published a number of BNG updates, including the indicative price developers will have to pay for statutory biodiversity credits.",
                "tag": "p"
            },
            {
                "content": "The purpose of statutory biodiversity credits",
                "tag": "p"
            },
            {
                "content": "The statutory biodiversity credit scheme aims to ensure that the pace of development in England is not impacted by the introduction of mandatory BNG. It is a last resort alternative to on-site and off-site habitat. This means that a developer must first look to deliver the mandatory biodiversity net gain of ten per cent either on-site or off-site. If this is not possible – and the developer can provide evidence to the Local Planning Authority that they have been unable to achieve BNG through on-site and off-site options – then they may buy a statutory biodiversity credit.",
                "tag": "p"
            },
            {
                "content": "We’re aware that in many places ‘biodiversity units’ and ‘biodiversity credits’ are often used interchangeably, but to clarify, a statutory biodiversity credit refers to a specific credit which can only be bought from the Secretary of State.",
                "tag": "p"
            },
            {
                "content": "Other biodiversity credit markets allow everyone to buy credits that contribute to nature’s recovery. These credits allow for individuals and companies unrelated to development to invest in environmental projects.",
                "tag": "p"
            },
            {
                "content": "How does the statutory biodiversity credit scheme work?",
                "tag": "p"
            },
            {
                "content": "As soon as BNG is mandatory, those who need to buy a statutory biodiversity credit will be able to do so. Natural England will sell statutory biodiversity credits on behalf of the Secretary of State at a price set by Defra. This is the indicative price a developer would pay, which does not equate to the amount a landowner would receive.",
                "tag": "p"
            },
            {
                "content": "The statutory biodiversity credit will be in the form of a Proof of Purchase.",
                "tag": "p"
            },
            {
                "content": "The service to buy a credit is currently being built and further guidance will be published before BNG becomes mandatory across the country.",
                "tag": "p"
            },
            {
                "content": "As set out in the Environment Act 2021, the Secretary of State will report annually on the outcomes of the statutory biodiversity credits scheme.",
                "tag": "p"
            },
            {
                "content": "Investing in habitat delivery",
                "tag": "p"
            },
            {
                "content": "While the Secretary of State is responsible for statutory biodiversity credits, Natural England is working closely with and advising Defra on the design and development of the scheme.",
                "tag": "p"
            },
            {
                "content": "To support the development of this scheme and BNG more broadly, we’ve been working closely with a number of pilot projects since 2020 (including Wendling Beck). This collaboration has provided invaluable learning.",
                "tag": "p"
            },
            {
                "content": "Glenn Anderson, Wendling Beck Environment Project, welcomes the aspiration to invest the monies from statutory biodiversity credits, noting “landscape level investment offers a real opportunity to deliver exciting outcomes for wider nature recovery, guided by Lawton principles. ‘More, bigger, better, joined’, this is what we’re trying to achieve, and it feels like it is within our grasp.”",
                "tag": "p"
            },
            {
                "content": "\"The pilot projects span a huge range of locations and habitats,” says Ben Taylor, Iford Biodiversity Project. “From Sussex, where I’m based, to Yorkshire and the Peak District, it has been incredible to work together knowing we offer so many more opportunities for biodiversity gain as a group. We’ve formed an umbrella organisation to coordinate learnings and share these more widely.”",
                "tag": "p"
            },
            {
                "content": "We’re excited to see what BNG can deliver for people and nature. If you’d like to learn more about mandatory biodiversity net gain, please see the most recent information here and keep an eye out for future blogs, including Defra’s new Land Use blog, which will include case studies to help BNG stakeholders prepare.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/07/28/preparing-the-market-for-statutory-biodiversity-credits/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Biodiversity net gain (BNG) is a government strategy to develop land and contribute to the recovery of nature. As set out in part six of the Environment Act 2021, it is a way of making sure the habitat for wildlife …"
    },
    {
        "title": "Get ready for winter",
        "authors": [
            "Deborah Sturdy"
        ],
        "posted_on": "2023-07-28T14:15:21",
        "categories": [
            "Care and support",
            "Guidance",
            "Social care reform",
            "Workforce"
        ],
        "content": [
            {
                "content": "Never too early to plan",
                "tag": "h2"
            },
            {
                "content": "It’s not even autumn (although you’d be forgiven for thinking otherwise, given the changeable weather) but already, thoughts turn to winter and our readiness, as care and health professionals, to deliver the support our communities need as service pressures mount.",
                "tag": "p"
            },
            {
                "content": "I’m pleased to say winter is very much at the forefront of minds in the Department of Health & Care too. Helen Whately, Minister for Social Care, has written to care colleagues and local authorities, reinforcing the critical “steps needed so that adult social care systems are resilient and able to provide people and their carers with the support they need this winter.”",
                "tag": "p"
            },
            {
                "content": "To be doing this in the summer months is, I hope, reassuring to all of us keen to be on the front foot this year. Many of you will already be drawing up winter capacity plans. For social care nurses in particular, it will be useful to understand how NHS organisations will work with care providers to deliver the healthiest outcomes. It’s also gratifying to see the emphasis on a holistic approach, which I and others in the sector have long espoused. As the Minister point out in her letter:",
                "tag": "p"
            },
            {
                "content": "Experience counts more than ever",
                "tag": "h2"
            },
            {
                "content": "In every ICB in England, social care nursing advisory councils are building their boards and developing strong links with nurse leaders. As winter planning gathers pace, we will have a crucial role to play in the exchange of ideas, insight and best practice with our NHS counterparts.",
                "tag": "p"
            },
            {
                "content": "The councils will also use their grounded experience to support colleagues and explain how to maximise the positive impact of adult social care capacity plans (supported by the Market Sustainability and Improvement Fund) and also capacity and demand plans for intermediate care.",
                "tag": "p"
            },
            {
                "content": "As ever, social care professionals, like anyone working in or commissioning care and health services, will be concentrating minds on contingency: worst case scenarios, unexpected crises and the needs of local populations.",
                "tag": "p"
            },
            {
                "content": "Our ability to assess risk and thereafter coordinate our preparedness across services, disciplines and specialisms will be vital in our efforts to build resilience in the system. In this context, the Government’s recent announcement of £600 million over the next two years to boost care workforce capacity is to be welcomed.",
                "tag": "p"
            },
            {
                "content": "It should come as no surprise how important the voice of unpaid carers and the cared for will be in our preparations to withstand winter pressures. Now, more than ever, we need to involve them in all decisions about their care, help them avoid hospitalisation for as long as possible, and be ready to support them before, during and after any health emergencies.",
                "tag": "p"
            },
            {
                "content": "Reform and resilience",
                "tag": "h2"
            },
            {
                "content": "More broadly, the social care workforce is at the heart of Government plans for a reformed social care system, supported by previously announced funding from April’s Next Steps paper. Part of this involves building winter resilience and protecting the health and wellbeing of our amazing care colleagues, whilst also giving them the skills, training and career options to thrive in our wonderful profession.",
                "tag": "p"
            },
            {
                "content": "In this respect, winter planning is also playing the long game; making sure we have committed, supported and talented care colleagues who can deliver for our communities, even in the most difficult times. We will continue to look after each other so we can keep caring for those who need our help the most.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/07/28/get-ready-for-winter/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "It’s not even autumn (although you’d be forgiven for thinking otherwise, given the changeable weather) but already, thoughts turn to winter and our readiness, as care and health professionals, to deliver the support our communities need as service pressures mount."
    },
    {
        "title": "Improving today, building for tomorrow",
        "authors": [
            "HM Land Registry"
        ],
        "posted_on": "2023-07-28T12:50:25",
        "categories": [
            "Buying and selling property"
        ],
        "content": [
            {
                "content": "Earlier this month we published our latest Annual Report, noting the progress we’ve made in the last year since the publication of our Strategy 2022+.",
                "tag": "p"
            },
            {
                "content": "HM Land Registry’s absolute focus is on ensuring the property market continues to operate smoothly. We have supported millions of property transactions over the last few years. Last financial year alone we processed almost four and a half million updates to the register, and created almost half a million new titles. Some of our post-completion services are, though, falling below customers’ expectations. We are determined to improve our processing times as fast as we can.",
                "tag": "p"
            },
            {
                "content": "All of our teams’ efforts are focused on reducing the longest service times for ownership changes, as well as building a stronger, sustainable land registration process for the future.",
                "tag": "p"
            },
            {
                "content": "What we are doing now",
                "tag": "h2"
            },
            {
                "content": "We are aiming to reach a position in spring 2024 of having no applications older than 12 months.",
                "tag": "p"
            },
            {
                "content": "To achieve this, we are recruiting more people than ever before. We have welcomed more than 2,000 new colleagues in the last three years (including 1,500 caseworkers and nearly 100 digital specialists), with over 33% of our current workforce having joined us during that time. This offers obvious opportunities, but it also places demands on the organisation in terms of training and building experience.",
                "tag": "p"
            },
            {
                "content": "We have developed a new Land Registration Academy to train our staff, and delivered courses to over 1,700 colleagues since 2021-22. This has ensured that our workforce is as robust and flexible as it can be.",
                "tag": "p"
            },
            {
                "content": "We are working relentlessly across our all systems, structures and processes to find new efficiencies and improve the service to customers. This includes having colleagues specifically focused on tackling some of the oldest and most complex cases that customers have been waiting for.",
                "tag": "p"
            },
            {
                "content": "We are already seeing an improvement. Last financial year saw a 12% increase in output in compared with 2021-22. We should continue to increase our output levels from there.",
                "tag": "p"
            },
            {
                "content": "We understand that customers may not be feeling the impact of that quite yet in all casework types. And for this we apologise. We believe you will, though, soon start noticing this improvement in all our service speeds.",
                "tag": "p"
            },
            {
                "content": "Supporting our customers",
                "tag": "h2"
            },
            {
                "content": "We know our customers need additional support at the moment. Our customer support teams respond to more than 5,000 enquiries a day. We are exploring a number of improvements to our contact channels and to how we can keep our professional customers and members of the public up to date as their applications progress. This includes developing a new way for lenders to check digitally the status of their mortgage registration. This is expected to reduce the time spent by conveyancers updating on applications.",
                "tag": "p"
            },
            {
                "content": "We have also recently launched our Specialist Support Services hub, which brings together all our pre-submission services in one place. Customers who submit complex, large-scale applications can now access expert help and support before they submit their applications.",
                "tag": "p"
            },
            {
                "content": "We find we need to send out more requests for information (requisitions) on complex application types – with around 65% of complex cases needing further information, compared to 20% across all application – so resolving these issues before submission can save a significant amount of time.",
                "tag": "p"
            },
            {
                "content": "We’re doing a lot of work in this area, including the further evolution of our digital application services, which are seeing large reductions in requisitions by automatically checking application data before submission.",
                "tag": "p"
            },
            {
                "content": "We have also set up a training hub to make it easier to find guidance on GOV.UK and have launched a new ‘HM Land Registry Essentials’ hub for recent recruits to conveyancing and post-completion teams, or those needing a refresher.",
                "tag": "p"
            },
            {
                "content": "Our developing digital services",
                "tag": "h2"
            },
            {
                "content": "On top of this, we crossed the first major milestone in our digital transformation last November, when we went ‘digital by default’ for all incoming applications. Over 90% of applications are now received ‘digitally’. To support this, we also launched a new look portal homepage, the first change in design it’s had since it was launched in 2009.",
                "tag": "p"
            },
            {
                "content": "We recently extended the fee calculator in our Digital Registration Service in the portal, covering leases and transfer of part. In May we further improved our View Applications feature, allowing customers to filter, and see flags against, applications with outstanding requisitions.",
                "tag": "p"
            },
            {
                "content": "And we're enhancing the ways in which legal software can connect to our services via our Business Gateway application programming interfaces (APIs). Having recently introduced the ability to include an Estimated Completion Date for applications we will soon increase validation on incoming applications – providing additional checks on fees, dates and other details.",
                "tag": "p"
            },
            {
                "content": "You can see all of our recent – and upcoming – changes to our digital services on our Digital Services Roadmap page on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "While supporting the market through the delivery of our ‘core function’ remains our main priority, we are making great progress toward the digital future of land registration. Our application processing engine is already helping to process some of our simplest applications, and we’ve made huge leaps in converting our paper and electronic register to our digital register.",
                "tag": "p"
            },
            {
                "content": "More detail on all of our work this last year can be found in our annual report, and an upcoming blog will explore our vision of the future in more detail.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2023/07/28/improving-today-building-for-tomorrow/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "Following the publication of the annual report, HM Land Registry provides an update on work to improve processing times and build sustainable services for the future."
    },
    {
        "title": "South Asian Heritage Month: Chintan's story",
        "authors": [
            "Chintan"
        ],
        "posted_on": "2023-07-28T12:24:42",
        "categories": [
            "Diversity and inclusion",
            "General"
        ],
        "content": [
            {
                "content": "Chintan has been working at HMRC for just over 12 months. He explains how he came to start working at HMRC, about his role in the Pensions Process team, and some of the things he loves about working here.  ",
                "tag": "p"
            },
            {
                "content": "My story",
                "tag": "h2"
            },
            {
                "content": "I was born in Pokhara, Nepal, which is a lovely city surrounded by 7 lakes and the beautiful Himalayan range, and grew up and studied in Nepal and India.  While studying, I volunteered at an orphanage in Pokhara and also worked as a tourist guide. But it was my relocation to the UK in 2006 which was a massive culture change for me. I continued my studies in 2012 and completed my Master’s degree in 2016.  ",
                "tag": "p"
            },
            {
                "content": "After graduating, I worked in a variety of industries, including hospitality, retail, property, and financial services. Due to Covid, I lost my previous job and I was looking for a stable position with a long-term career. I always wanted to work for a government organisation, so when I saw a job advert for HMRC, I knew it was the perfect opportunity for me. I was excited to join an organisation that is committed to public service and provides a rewarding career, and I was impressed by the diversity of the workforce and the opportunities for career development. ",
                "tag": "p"
            },
            {
                "content": "I have been working at HMRC for just over a year now, and within that time I have gained a promotion. I work in the Pension Process team within Customer Strategy & Tax Design. My day-to-day role involves providing support to teams with development, guidance, IT design and tools to implement operational process. If you are looking for a rewarding career in public service, I encourage you to apply for a job at HMRC.  ",
                "tag": "p"
            },
            {
                "content": "Here are some of the things I love about working at HMRC:  ",
                "tag": "p"
            },
            {
                "content": "I work with people from all walks of life, which makes for a stimulating and enriching work environment ",
                "tag": "p"
            },
            {
                "content": "HMRC is a great place to learn and grow, and there are many opportunities to develop your skills and advance your career ",
                "tag": "p"
            },
            {
                "content": "HMRC is committed to providing a healthy work-life balance, and I can balance my work and personal commitments ",
                "tag": "p"
            },
            {
                "content": "I can work flexible hours, which gives me the flexibility to work around my personal commitments",
                "tag": "p"
            },
            {
                "content": " Tips for applying",
                "tag": "h2"
            },
            {
                "content": "If you are interested in working at HMRC, here are some tips:  ",
                "tag": "p"
            },
            {
                "content": "Before you apply for a job, make sure you understand what HMRC does and what kind of work they do.",
                "tag": "p"
            },
            {
                "content": "When you apply for a job, make sure you tailor your application to the specific role you are applying for. ",
                "tag": "p"
            },
            {
                "content": "HMRC is looking for people who are genuine and authentic, so be yourself in your application and interview.",
                "tag": "p"
            },
            {
                "content": "Find out more",
                "tag": "h2"
            },
            {
                "content": "I hope this blog post has inspired you to consider a career at HMRC. It is a great place to work and is full of opportunities.  ",
                "tag": "p"
            },
            {
                "content": "Visit the HMRC Careers Site to find out more about working for HMRC.",
                "tag": "p"
            }
        ],
        "link": "https://lifeathmrc.blog.gov.uk/2023/07/28/south-asian-heritage-month-chintans-story/",
        "blog": "Life at HMRC",
        "blog_link": "https://lifeathmrc.blog.gov.uk",
        "description": "Chintan has been working at HMRC for just over 12 months. He explains how he came to start working at HMRC, about his role in the Pensions Process team, and some of the things he loves about working here.   My …"
    },
    {
        "title": "Mission Possible - Aeolus' re-entry into the atmosphere and how the UK is tracking it",
        "authors": [
            "UK Space Agency"
        ],
        "posted_on": "2023-07-28T12:13:49",
        "categories": [
            "Satellites",
            "Space surveillance and tracking",
            "Space sustainability"
        ],
        "content": [
            {
                "content": "Aeolus, a UK-built satellite mission launched by the European Space Agency (ESA) as part of its Earth Explorer programme, has reached the end of its active life in orbit and is now facing its final journey back to Earth. Constructed before any regulations were established for the 'end-of-life' disposal of spacecraft, this pioneering mission was originally designed to naturally re-enter the Earth's atmosphere. ",
                "tag": "p"
            },
            {
                "content": "As almost of its fuel reserves have been used up and its operational time has come to an end, ESA and its partners have embarked on a first of its kind endeavour to carefully control Aeolus' re-entry process. This complex and unprecedented series of manoeuvres have been meticulously planned and analysed over several months to ensure the spacecraft's controlled descent as much as possible. ",
                "tag": "p"
            },
            {
                "content": "At ESA’s Space Operations Centre in Germany, mission control will use the remaining fuel to steer Aeolus during its return to Earth, separating the re-entry into four main manoeuvre phases. You can read more about the re-entry mission here. ",
                "tag": "p"
            },
            {
                "content": "What was Aeolus used for? ",
                "tag": "h2"
            },
            {
                "content": "The Aeolus spacecraft, which was built by Airbus Defence and Space in Stevenage, played a pivotal role in advancing our understanding of Earth's global wind patterns which is crucial for improving weather forecasting, climate research, and atmospheric dynamics studies. ",
                "tag": "p"
            },
            {
                "content": "Launched in August 2018, Aeolus was equipped with a state-of-the-art Doppler wind lidar, a sophisticated instrument capable of measuring wind profiles from space with unprecedented accuracy and precision.   ",
                "tag": "p"
            },
            {
                "content": "UK Space Agency's re-entry service and STFC tracking ",
                "tag": "h2"
            },
            {
                "content": "The UK Space Agency runs the government space debris re-entry service. Our orbital analysts use UK developed state-of-the art modelling to monitor re-entering objects and produce re-entry warnings if it is a UK-licensed object re-entering, or if the UK or our overseas territories/crown dependencies might be affected. ",
                "tag": "p"
            },
            {
                "content": "These warnings are distributed to civil protection authorities in the UK as well as overseas government departments. Our re-entry service, alongside our in-orbit collision and fragmentation service (known as our Space Surveillance and Tracking service) runs 365 days a year. Our orbital analysts work in close partnership with our military counterparts in the UK Space Operations Centre (Ministry of Defence). ",
                "tag": "p"
            },
            {
                "content": "For the Aeolus event, the UK Space Agency orbital analysts investigated the Aeolus re-entry to determine any risk to the UK. Two days prior to the event the following information was produced for government airspace colleagues and the UK Civil Aviation Authority.  ",
                "tag": "p"
            },
            {
                "content": "In the first image, the red line depicts potential re-entry locations of Aeolus. The Shanwick airspace is depicted in green, showing a 2.8% chance of the object re-entering over this area, and very little risk to the UK mainland or overseas territories. The second image shows how the likelihood of re-entry changes over time, the line in green showing the approximate re-entry time over Shanwick airspace at approximately 19:15 UTC on 28 July. ",
                "tag": "p"
            },
            {
                "content": "Chilbolton Observatory, part of the Science and Technology Facilities Council, which provides data to the UK Space Agency’s Space Surveillance and Tracking team, has been tracking the re-entering Aeolus Mission using their Chilbolton Advanced Satellite Tracking Radar (CASTR). The UK Space Agency has provided these observations to ESA as well as the international Inter-Agency Debris Committee.",
                "tag": "p"
            },
            {
                "content": " It is unusual for sensors of this size to be able to track events like this due to the often low elevations, the speed the debris crosses the sky needed and changes to predicted paths caused by atmospheric effects upon the object as it descends towards the Earth’s atmosphere, so the data collected by CASTR provides valuable information to analyse the projected final re-entry. ",
                "tag": "p"
            },
            {
                "content": "Unlike Aeolus, which is a semi-controlled re-entry, uncontrolled re-entries occur on a regular basis and while most components burn up in the atmosphere, dense materials and larger objects will sometimes survive. The Space Surveillance and Tracking service that the UK provides is an important way to assess and warn of the risk posed by uncontrolled re-entries. ",
                "tag": "p"
            },
            {
                "content": "The future",
                "tag": "h2"
            },
            {
                "content": "As Aeolus now embarks on its final journey back to Earth, its legacy lives on, not only in the vast repository of data it has provided, but also through showcasing the world’s first attempt at an assisted re-entry of an end-of-life satellite. ",
                "tag": "p"
            },
            {
                "content": "This sets a new precedent for missions that didn’t fall under such regulations when they were designed, but could be made to retroactively adhere to them. ",
                "tag": "p"
            },
            {
                "content": "Angus Stewart, Head of Space Surveillance and Tracking at the UK Space Agency, said: ",
                "tag": "p"
            },
            {
                "content": "Ian McCrea, the Head of Space Physics and Operations Division at STFC RAL Space, said:",
                "tag": "p"
            },
            {
                "content": "The experience gained from this mission will undoubtedly shape future endeavours in guiding the development of sustainable practices for end-of-life spacecraft disposal. ",
                "tag": "p"
            },
            {
                "content": "Update following re-entry",
                "tag": "h2"
            },
            {
                "content": "ESA’s Aelous made spaceflight history after it was confirmed that the spacecraft re-entered Earth’s atmosphere around 7pm GMT. Although there seemed to be some issues with the thrusters during one of the four planned manoeuvres, the satellite made it back in a controlled manner. You can watch a simulation of the event here. ",
                "tag": "p"
            },
            {
                "content": "The CASTR sensor at Chilbolton tracked three separate passes of the satellite on its journey back to Earth and this information was provided data to ESA, the Inter-Agency Debris Committee as well as specific analysis on risk to UK airspace provided to the CAA and DfT.  ",
                "tag": "p"
            },
            {
                "content": "As the number of spacecraft entering our orbit continues to grow, so too will the requirement to track matter re-entering Earth’s atmosphere and the need for continued international collaboration.  ",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2023/07/28/mission-possible-aeolus-re-entry-into-the-atmosphere-and-how-the-uk-is-tracking-it/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "The UK-built European Space Agency wind-observer Aeolus spacecraft returns to Earth."
    },
    {
        "title": "Dartmoor: achieving a future with thriving agriculture and thriving nature",
        "authors": [
            "Dave Slater"
        ],
        "posted_on": "2023-07-28T10:32:14",
        "categories": [
            "Biodiversity",
            "Environment Act",
            "Farming",
            "Landscapes",
            "National Nature Reserve",
            "Natural England",
            "Protected sites and species",
            "Science and evidence",
            "Wildlife",
            "wildlife and farming"
        ],
        "content": [
            {
                "content": "By Dave Slater, NE Regional Director for the South West",
                "tag": "p"
            },
            {
                "content": "Since our previous blog reflecting on the condition of Dartmoor’s special habitats there has been a lot of public discourse on what should happen on Dartmoor’s sites of special scientific interest (SSSIs). There are strong feelings on all sides; many have been expressed in the media. Some feel that radical action is needed now to halt the decline of these precious habitats, while others feel that we should preserve the status quo to protect local farming interests at a time of uncertainty and rising costs. The answer, as always, is somewhere in between.",
                "tag": "p"
            },
            {
                "content": "As the government’s statutory advisor on nature conservation, Natural England’s role is to provide advice on the management of SSSIs and we have a legal responsibility to ensure management of protected sites is done in a way that leads to ‘favourable condition’. In the case of the Dartmoor commons, favourable condition means a mosaic of habitats containing gorse, heather, bogs and other upland plant species, that support species such as curlew and golden plover which were once common across the South West uplands. This vegetation also protects the peat and helps prevent carbon being released into the atmosphere, contributing to climate change. Anyone who has walked across heather and gorse dominated areas in the summer when they are in flower will know what a breath-taking landscape this can be.",
                "tag": "p"
            },
            {
                "content": "These habitats rely on grazing to maintain the mixture of plant species needed, but too much grazing at the wrong time of year can lead to a domination of grasses and the loss of the structure that is needed for wildlife to flourish. During the winter when grass availability is reduced sheep will browse the new growth of heather and bilberry. This grazing pressure will, over time, lead to a sharp decline in heather cover. The impact of sheep on heathland vegetation is further compounded by the over dominance of purple moor-grass (Molinia) from a lack of summer grazing by cattle and historic drainage. As purple moor-grass is unpalatable during the winter this results in the sheep grazing being concentrated on the drier heathland habitats further compounding the damaging impact of winter sheep grazing. In some areas our monitoring data suggests that heather cover has reduced from 25% to 1% over recent years. This data does, however, show that small heather shoots are present across much of the site – albeit in a fragile state and restoration would be possible with the right grazing management in place.",
                "tag": "p"
            },
            {
                "content": "Grazing by ponies and cattle over the summer months is the key to restoring areas currently dominated by purple moor-grass if they can be kept from drifting off. We know from listening to commoners and land managers on Dartmoor that when you have stock on large open unfenced commons it is difficult to get them to do exactly what you want. Many sheep have learnt their boundaries over generations, so called hefted flocks (known as leering on Dartmoor). However, as habitats change and management varies from common to common this is difficult to maintain and stocking rates cannot be changed overnight.",
                "tag": "p"
            },
            {
                "content": "Over the last six months or so we have done a lot of listening – I have walked the moors with ecologists, farmers, conservation organisations and landowners and discussed pressure, problems and solutions. We have listened to local MPs concerned about their constituents and read with interest the different views in the media. I have been struck by just how much we all agree on the long-term vision for Dartmoor – thriving agriculture and thriving nature. Yet deep divisions remain on how we get there and what steps we need to take and when.",
                "tag": "p"
            },
            {
                "content": "Following the Westminster Hall debate in April on farming in Dartmoor, Ministers recognised the need for an independent evidence review to look at how these SSSIs should be managed into the future. This is now being taken forward by Defra who have appointed David Fursdon as its chair. NE has always supported the idea of an evidence review – it is vital that all parties have faith on the evidence which affects the decisions we take – some of which have consequences for people’s livelihoods. We will support the review and look forward to its findings.",
                "tag": "p"
            },
            {
                "content": "While this takes place, we have agreed to extend Higher Level Stewardship agreements on Dartmoor, asking for some moderate removal of sheep in the winter where this is needed to remove the risk of jeopardising the long-term recovery of the moorland habitats. The vast majority of SSSI commons will not be asked to reduce stock this year, although we have asked for some improved stock management such as shepherding and other positive management such as the cutting and maintenance of firebreaks.",
                "tag": "p"
            },
            {
                "content": "Once the evidence review is complete, we will look to work together with all the farmers and stakeholders on Dartmoor to agree a way forward. This  will look to ensure there is trust, collaboration and understanding between all the partners – so that commoners can have some certainty on how they can plan their business and they are properly rewarded for the contribution they are making to the recovery of the SSSI.",
                "tag": "p"
            },
            {
                "content": "There’s a lot going on in and around Dartmoor for nature, and there is an increased focus on our National Parks being exemplars for nature as part of the Government’s policy to ensure 30% of England is well managed for nature by 2030. We work in partnership with Devon Wildlife Trust in East Dartmoor on their inspiring Landscape Recovery Project, and with the Duchy of Cornwall who are looking to expand the precious temperate rainforest habitats on their land . We are also working in partnership with the South West Peatland partnership to restore peatland habitats across Dartmoor.",
                "tag": "p"
            },
            {
                "content": "In conclusion, while views are often polarised, if we are to see a future for Dartmoor’s beautiful and unique habitats and the return of some of our iconic bird species, we will have to find a way to provide certainty and support to Dartmoor’s farmers. We will need to listen to each other and find solutions that are practical and fair– it cannot be one or the other and it will take time.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/07/28/dartmoor-achieving-a-future-with-thriving-agriculture-and-thriving-nature/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Dave Slater, NE Regional Director for the South West Since our previous blog reflecting on the condition of Dartmoor’s special habitats there has been a lot of public discourse on what should happen on Dartmoor’s sites of special scientific …"
    },
    {
        "title": "Everyone needs that loving feeling (and training)",
        "authors": [
            "Lyn Romeo",
            "Dr Claire Bates"
        ],
        "posted_on": "2023-07-27T16:10:08",
        "categories": [
            "Education and training",
            "Guidance",
            "Knowledge and skills",
            "LGBTQ+",
            "Our profession",
            "Safeguarding",
            "Society"
        ],
        "content": [
            {
                "content": "Expressing sexuality in safety",
                "tag": "h2"
            },
            {
                "content": "Supported Loving is a national network promoting best practice surrounding sexuality and intimate relationship support within social care, an essential area of work that has historically seldom been recognised in guidance and legislation.",
                "tag": "p"
            },
            {
                "content": "The Care Act (2014) established the “wellbeing principle” with reduction of isolation highlighted as an eligible need, including supporting personal relationships. CQC’s guidance Relationships and sexuality in adult social care services (2019) was the first formal regulatory guidance to outline the expected role of social care staff.",
                "tag": "p"
            },
            {
                "content": "The Care Act is based on a principle of prevention, believing that it is better to take action before someone is hurt. CQC’s report Promoting sexual safety through empowerment (2020) examined sexual incidents within social care across all groups of people who access it. CQC found that sex remains a ‘taboo’ subject, with a resistance to discuss and raise concerns, leaving people vulnerable to abuse.",
                "tag": "p"
            },
            {
                "content": "Inappropriate or abusive behaviours are sometimes ignored or normalised, which negatively impacts wellbeing. CQC concluded that staff are anxious to address issues due to uncertainty, fear of “getting it wrong” and being “in trouble.”",
                "tag": "p"
            },
            {
                "content": "This is familiar to us at Supported Loving, often meeting untrained staff without an organisational policy to follow, whilst dealing with challenging situations. CQC’s report presented an association between a lack of guidance, closed organisational cultures and vulnerability to abuse.",
                "tag": "p"
            },
            {
                "content": "Learning to help people love",
                "tag": "h2"
            },
            {
                "content": "To our delight, Skills for Care approached us to explore how direct social care support staff can be better supported to address peoples’ sexuality and relationships needs. We investigated what learning materials existed, consulting with 316 care staff (questionnaires & focus groups). No ‘off the shelf’ training pack existed and most staff were not receiving training despite a clear need.",
                "tag": "p"
            },
            {
                "content": "We developed the relationships and sexuality awareness training programme with Skills for Care to help staff gain the skills and knowledge required, focussing on enabling providers to offer support in a way that respects people’s choices and values whilst keeping them safe.",
                "tag": "p"
            },
            {
                "content": "During our pilot we had to refuse spaces to social workers, nurses and other professionals, highlighting how social care staff are not the only group requiring training. They often seek advice from professionals or senior social care staff, who we know can also have gaps in their knowledge.",
                "tag": "p"
            },
            {
                "content": "The law changes, e.g. the test for mental capacity to engage in sexual activity, has changed twice since we started training, language evolves (e.g. different words for gender expression/ sexual identities), as does how issues are approached.",
                "tag": "p"
            },
            {
                "content": "Good support is vital but there is a whole system responsibility to ensure that sexuality and relationship needs are appropriately addressed and rights upheld. We feel strongly that this means targeted guidance and training for everyone with the social care system.",
                "tag": "p"
            },
            {
                "content": "For more resources and support see Supported Loving.",
                "tag": "p"
            }
        ],
        "link": "https://socialworkwithadults.blog.gov.uk/2023/07/27/everyone-needs-that-loving-feeling-and-training/",
        "blog": "Social work with adults",
        "blog_link": "https://socialworkwithadults.blog.gov.uk",
        "description": "I am delighted to introduce Dr Claire Bates as the guest blogger today. Claire and her team have created a fantastic piece of work to support best practice, making sure sexuality and relationship needs are appropriately addressed and rights upheld. It's an excellent resource!"
    },
    {
        "title": "How to amend a hedge linear feature and make a land cover change",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2023-07-27T15:22:33",
        "categories": [
            "Mapping"
        ],
        "content": [
            {
                "content": "In the latest blog in our series about the RPA mapping process and how to carry out mapping-related tasks ahead of scheme applications, this blog will guide you through using a map to make amendments to hedge linear features, making a Land Cover change and how to avoid submitting conflicting information.",
                "tag": "p"
            },
            {
                "content": "It's vital that you ensure your land details are up-to-date before you apply for Countryside Stewardship mid-tier. This also applies to the Sustainable Farming Incentive (SFI). Land details shown on your digital maps in the Rural Payments service are used for several of the land-based schemes and that’s why it’s important to keep your mapping up to date.",
                "tag": "p"
            },
            {
                "content": "You can use the RPA RLE1 form to make changes to your digital maps, register new land and transfer entitlements by sub-lease or inheritance.",
                "tag": "p"
            },
            {
                "content": "Adding and removing hedge linear features",
                "tag": "h3"
            },
            {
                "content": "Clearly highlight the new hedge with a single line and note the length of hedge required.",
                "tag": "p"
            },
            {
                "content": "To remove a section of hedge, identify the length to be removed. It would be helpful to also provide an annotation to explain why the hedge should be removed.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Missing annotations – inaccurate hedge length",
                "tag": "h3"
            },
            {
                "content": "Hedge requests that do not include a length are likely to be queried, this will cause a delay to mapping",
                "tag": "p"
            },
            {
                "content": "Make sure accurate lengths of hedges are provided. If a length is not possible this will be queried and this may cause a delay.​",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Hedges and gaps – internal hedges",
                "tag": "h3"
            },
            {
                "content": "Gaps of under 20m in a hedge can be ignored.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Hedges do not have to be on the boundary and can be inside the land parcel​",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "An internal hedge creating a complete boundary will be used to divide the land parcel.​",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Making a Land Cover change",
                "tag": "h2"
            },
            {
                "content": "Clearly identify the location of new land covers.  Providing annotations can be helpful, e.g. the width of a new track.",
                "tag": "p"
            },
            {
                "content": "When amending the boundary of a pre-existing land cover, e.g. a woodland land cover, treat this like a boundary change and provide a clear position of the new boundary.",
                "tag": "p"
            },
            {
                "content": "Annotations and a measurement can aid us to map the land cover correctly.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "When removing a land cover completely, clearly identify the feature to be removed with a cross. An annotation explaining why the feature should be removed can be helpful and may avoid a query delay.",
                "tag": "p"
            },
            {
                "content": "Land covers such as Bracken, scrub and rock that are scattered throughout the parcel can be mapped as one notional land cover. This is mapped as a square and represents all the scattered features within the land parcel. You just need to provide the area for a notional feature.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "When the main land cover of the parcel requires an amendment, clearly state the new land cover and area.  Providing a land use code can be useful and will reduce query delays.",
                "tag": "p"
            },
            {
                "content": "Important note: We are not allowed to change PG01 land cover directly to TG01 or FA01.",
                "tag": "p"
            },
            {
                "content": "Important note: Following an arable crop, TG01 should be used for five years.  We will only be allowed to amend the land cover to PG01 after the five year period has been completed.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Conflicting Information",
                "tag": "h2"
            },
            {
                "content": "Example of a map including conflicting instructions.",
                "tag": "p"
            },
            {
                "content": "An amendment has been received to divide the land parcel in two using the green line",
                "tag": "p"
            },
            {
                "content": "Measurements have been provided by the customer to aid in mapping the new boundary correctly",
                "tag": "p"
            },
            {
                "content": "Note the width of the New eastern parcel has been identified as 25m, however the dividing boundary in green is not parallel with the existing Eastern boundary​.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Our digitiser has followed the 25m instruction for the width and the new dividing boundary in green is now parallel with the original Eastern boundary.",
                "tag": "p"
            },
            {
                "content": "The length of the new boundary is shown as 100m, however this too long to fit in the parcel. The yellow line shows how a 100m boundary would extend outside of the land parcel​",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "A mapping query and customer contact has determined that the length of the new boundary is actually 90m. The amendment is now clear and the division can proceed.​",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2023/07/27/how-to-amend-a-hedge-linear-feature-and-make-a-land-cover-change/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "In the latest blog in our series about the RPA mapping process and how to carry out mapping-related tasks ahead of scheme applications, this blog will guide you through using a map to make amendments to hedge linear features, making …"
    },
    {
        "title": "Tackling our terminology",
        "authors": [
            "rebeccaparker1"
        ],
        "posted_on": "2023-07-27T15:00:50",
        "categories": [
            "Attorneys",
            "Carers",
            "Deputies",
            "deputy",
            "EPA",
            "FAQs",
            "Future planning",
            "Guidance",
            "lasting power of attorney",
            "LPA",
            "Mental Capacity Act"
        ],
        "content": [
            {
                "content": "\n[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "We know that some of the words and phrases we use can be confusing.  As an attorney, donor, deputy, or organisation you will come across our terminology in our forms, guidance documents, letters and through our online services.  ",
                "tag": "p"
            },
            {
                "content": "We’ve put together a list of some words and phrases you might come across and what they mean. ",
                "tag": "p"
            },
            {
                "content": "1. Lasting power of attorney (LPA)",
                "tag": "h3"
            },
            {
                "content": "A lasting power of attorney (LPA) is a legal document that lets someone (the 'donor') choose one or more trusted people ('attorneys') to make decisions on their behalf. ",
                "tag": "p"
            },
            {
                "content": "There are two types of LPA: ",
                "tag": "p"
            },
            {
                "content": "A health and welfare LPA allows the person creating the document to be clear about their health and personal welfare. For example, day-to-day care or life sustaining treatment. ",
                "tag": "p"
            },
            {
                "content": "A property and financial affairs LPA allows someone you trust to manage your money and property. With your permission, your trusted person can act on your behalf if you lose the capacity to make decisions. ",
                "tag": "p"
            },
            {
                "content": "Both types of LPA must be registered with OPG before they can be used. A health and welfare LPA can only be used when you’re unable to make your own decisions. ",
                "tag": "p"
            },
            {
                "content": "2. Enduring power of attorney (EPA)",
                "tag": "h3"
            },
            {
                "content": "EPAs signed and dated before 1 October 2007 are still valid and can be registered with OPG when the donor starts to lose, or has lost, mental capacity. ",
                "tag": "p"
            },
            {
                "content": "An EPA is only for finance and property and were replaced by LPAs on 1 October 2007. ",
                "tag": "p"
            },
            {
                "content": "3. Mental capacity",
                "tag": "h3"
            },
            {
                "content": "Mental capacity means the ability to make a specific decision at a specific time. ",
                "tag": "p"
            },
            {
                "content": "A person with mental capacity has a general understanding of the decision they need to make, why they need to make it and what is likely to happen when they make it. Sometimes people have the capacity to make some decisions but not others. ",
                "tag": "p"
            },
            {
                "content": "You can find a legal definition of mental capacity in section 2 of the Mental Capacity Act 2005.  ",
                "tag": "p"
            },
            {
                "content": "People may lack mental capacity because, for example: ",
                "tag": "p"
            },
            {
                "content": "4. Mental Capacity Act",
                "tag": "h3"
            },
            {
                "content": "The Mental Capacity Act 2005 is an Act of Parliament applying to England and Wales. Its purpose is to supply a legal framework for acting and making decisions on behalf of adults who can no longer make decisions for themselves. ",
                "tag": "p"
            },
            {
                "content": "5. Donor",
                "tag": "h3"
            },
            {
                "content": "Someone who has created either an EPA or LPA. They are referred to as ‘donors’ because they have donated certain decision-making powers to someone else. This term is not to be confused with the medical term. ",
                "tag": "p"
            },
            {
                "content": "Only the donor can make decisions about their LPA, such as choosing their attorneys. ",
                "tag": "p"
            },
            {
                "content": "A donor must be at least 18 years old and have mental capacity when they make their LPA. ",
                "tag": "p"
            },
            {
                "content": "6. Attorney",
                "tag": "h3"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The person chosen to act for someone else on an EPA or LPA. The donor will appoint an attorney (or attorneys) to help them make decisions when they’re no longer able to do so.  ",
                "tag": "p"
            },
            {
                "content": "This term is not to be confused with the American term for lawyer or solicitor.",
                "tag": "p"
            },
            {
                "content": "Attorneys should be people the donor knows and trusts well. They do not need to be lawyers and many people choose their wife, husband, civil partner, partner, children, other relatives or close friends. ",
                "tag": "p"
            },
            {
                "content": "Attorneys must be at least 18 years old. ",
                "tag": "p"
            },
            {
                "content": "7. Court of Protection",
                "tag": "h3"
            },
            {
                "content": "The court that makes decisions on property and financial or health and welfare matters for people who can't make decisions for themselves because they lack mental capacity.  ",
                "tag": "p"
            },
            {
                "content": "Some of their responsibilities include: ",
                "tag": "p"
            },
            {
                "content": "8. Deputy",
                "tag": "h3"
            },
            {
                "content": "A deputy may be a lay person, a professional or a public authority. They are appointed by the Court of Protection to manage the health and welfare or property and finances of a person who lacks the mental capacity to make decisions themselves.  ",
                "tag": "p"
            },
            {
                "content": " A deputy may be appointed if someone loses mental capacity and does not have a lasting power of attorney in place. ",
                "tag": "p"
            },
            {
                "content": "9. Deputyship order",
                "tag": "h3"
            },
            {
                "content": "The appointment of a deputy is under a deputyship order. A person may apply to become someone’s deputy if that person lacks the mental capacity to make a decision for themselves at the time it needs to be made. This differs to an ‘attorney’ who must be appointed before the person lacks mental capacity.  ",
                "tag": "p"
            },
            {
                "content": "There are two types of deputyship order: property and affairs and health and welfare.   ",
                "tag": "p"
            },
            {
                "content": "When a deputy is appointed, the court will issue an order setting out what a deputy may or may not do and their respective responsibilities.   ",
                "tag": "p"
            },
            {
                "content": "10. Guardian",
                "tag": "h3"
            },
            {
                "content": "A person appointed by the High Court to act on behalf of a missing person. Guardians manage the property and financial affairs of a person who is absent or has gone missing",
                "tag": "p"
            },
            {
                "content": "11. Guardianship order",
                "tag": "h3"
            },
            {
                "content": "The appointment of a guardian is under a guardianship order and is authorised by the High Court. ",
                "tag": "p"
            },
            {
                "content": " A person may apply to become a guardian to manage the finances and property of someone who: ",
                "tag": "p"
            },
            {
                "content": "The person must be missing from home and their usual activities. ",
                "tag": "p"
            },
            {
                "content": "One of the following must also apply: ",
                "tag": "p"
            },
            {
                "content": "12. “P” or the client",
                "tag": "h3"
            },
            {
                "content": "Someone who has lost mental capacity and whose welfare, property or financial affairs are managed by a deputy. If there are professional deputies involved, they are sometimes referred to as “the client”. ",
                "tag": "p"
            },
            {
                "content": "13. Best interests",
                "tag": "h3"
            },
            {
                "content": "Any decisions made, or actions taken, on behalf of someone who has lost mental capacity must be in their best interests.  ",
                "tag": "p"
            },
            {
                "content": "There is no specific answer as to what is in a person’s best interest, as every decision is unique to the person and circumstances involved. However there are standard steps to follow when deciding on someone’s best interests. These are set out in Chapter 5 of the Mental Capacity Act (MCA) Code of Practice. ",
                "tag": "p"
            },
            {
                "content": "14. Least restrictive option",
                "tag": "h3"
            },
            {
                "content": "Before a decision is made on behalf of a person who has lost mental capacity, it should always be questioned if something else that would interfere less with their basic rights and freedoms can be done instead. A decision that interferes with a person’s basic rights and freedoms the least is known as the least restrictive option.\n",
                "tag": "p"
            },
            {
                "content": "15. User",
                "tag": "h3"
            },
            {
                "content": "Anyone who makes use of OPG services. This could be the client or “P”, attorneys, deputies, partners, advocates and stakeholders. It also covers staff using OPG systems. ",
                "tag": "p"
            },
            {
                "content": "16. Remission and exemption",
                "tag": "h3"
            },
            {
                "content": "A remission is a reduction in the cost of an LPA application. If the person making an LPA (the donor), earns less than £12,000 a year before tax they may be entitled to a 50% reduction. ",
                "tag": "p"
            },
            {
                "content": " An exemption occurs when a person making an LPA receives certain qualifying means tested benefits. This means they aren't required to meet the cost of registering an LPA application.",
                "tag": "p"
            },
            {
                "content": "To see if you’re entitled to a reduction or exemption, download and fill in the application form on our website. ",
                "tag": "p"
            },
            {
                "content": "Remissions and exemptions also apply to deputyships. ",
                "tag": "p"
            },
            {
                "content": "\n[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "Mynd i'r afael â'n terminoleg",
                "tag": "h3"
            },
            {
                "content": "Rydym yn gwybod bod rhai o’r geiriau a’r ymadroddion rydym yn eu defnyddio yn gallu bod yn ddryslyd.  Fel atwrnai, rhoddwr, dirprwy neu sefydliad byddwch yn dod ar draws ein terminoleg yn ein ffurflenni, ein dogfennau canllaw, ein llythyrau a thrwy ein gwasanaethau ar-lein.",
                "tag": "p"
            },
            {
                "content": "Rydym wedi llunio rhestr o rai geiriau ac ymadroddion y gallech chi ddod ar eu traws a beth maen nhw’n ei olygu.",
                "tag": "p"
            },
            {
                "content": "1. Atwrneiaeth arhosol (LPA)",
                "tag": "h3"
            },
            {
                "content": "Mae Atwrneiaeth Arhosol (LPA) yn ddogfen gyfreithiol sy’n caniatáu i berson (y rhoddwr') ddewis un neu fwy o bobl y gellir ymddiried ynddynt ('atwrneiod') i wneud penderfyniadau ar ei ran.",
                "tag": "p"
            },
            {
                "content": "Mae dau fath o LPA:",
                "tag": "p"
            },
            {
                "content": "Mae LPA iechyd a lles yn caniatáu i’r sawl sy’n creu’r ddogfen fod yn glir ynghylch ei iechyd a’i les personol. Er enghraifft, gofal o ddydd i ddydd neu driniaeth cynnal bywyd.",
                "tag": "p"
            },
            {
                "content": "Mae LPA eiddo a materion ariannol yn caniatáu i rywun yr ydych yn ymddiried ynddo reoli eich arian a’ch eiddo. Gyda’ch caniatâd chi, gall y sawl rydych chi’n ymddiried ynddo weithredu ar eich rhan os byddwch chi’n colli’r gallu i wneud penderfyniadau.",
                "tag": "p"
            },
            {
                "content": "Rhaid cofrestru’r ddau fath o LPA gyda’r Swyddfa Gwarcheidwad Cyhoeddus cyn bod modd eu defnyddio. Dim ond pan na allwch wneud eich penderfyniadau eich hun y gellir defnyddio atwrneiaeth arhosol iechyd a lles.",
                "tag": "p"
            },
            {
                "content": "2. Atwrneiaeth barhaus (EPA)",
                "tag": "h3"
            },
            {
                "content": "Mae atwrniaethau parhaus (EPA) sydd wedi’u llofnodi a’u dyddio cyn 1 Hydref 2007 yn dal i fod yn ddilys a gellir eu cofrestru gyda Swyddfa'r Gwarcheidwad Cyhoeddus pan fydd y rhoddwr yn dechrau colli, neu wedi colli, galluedd meddyliol.",
                "tag": "p"
            },
            {
                "content": "Ar gyfer cyllid ac eiddo yn unig y mae EPA ac fe'i disodlwyd gan LPAs ar 1 Hydref 2007.",
                "tag": "p"
            },
            {
                "content": "3. Galluedd meddyliol",
                "tag": "h3"
            },
            {
                "content": "Mae galluedd meddyliol yn golygu gallu gwneud penderfyniad penodol ar amser penodol.",
                "tag": "p"
            },
            {
                "content": "Mae gan berson sydd â gallu meddyliol ddealltwriaeth gyffredinol o’r penderfyniad y mae angen iddo ei wneud, pam bod angen iddo ei wneud a beth sy’n debygol o ddigwydd pan fydd yn ei wneud. Weithiau mae gan bobl alluedd i wneud rhai penderfyniadau ond nid penderfyniadau eraill.",
                "tag": "p"
            },
            {
                "content": "Gallwch ddod o hyd i ddiffiniad cyfreithiol o alluedd meddyliol yn adran 2 Deddf Galluedd Meddyliol 2005. ",
                "tag": "p"
            },
            {
                "content": "Efallai nad oes gan bobl alluedd meddyliol oherwydd, er enghraifft:",
                "tag": "p"
            },
            {
                "content": "4. Deddf Galluedd Meddyliol",
                "tag": "h3"
            },
            {
                "content": "Mae Deddf Galluedd Meddyliol 2005 yn Ddeddf Seneddol sy’n berthnasol i Gymru a Lloegr. Ei phwrpas yw darparu fframwaith cyfreithiol ar gyfer gweithredu a gwneud penderfyniadau ar ran oedolion nad ydynt bellach yn gallu gwneud penderfyniadau drostynt eu hunain.",
                "tag": "p"
            },
            {
                "content": "5. Rhoddwr",
                "tag": "h3"
            },
            {
                "content": "Rhywun sydd wedi gwneud EPA neu LPA. Cyfeirir atynt fel ‘rhoddwyr’ am eu bod wedi rhoi rhai pwerau gwneud penderfyniadau i rywun arall. Ni ddylid drysu rhwng y term hwn a’r term meddygol.",
                "tag": "p"
            },
            {
                "content": "Dim ond y rhoddwr sy’n gallu gwneud penderfyniadau am ei LPA, fel dewis ei atwrneiod.",
                "tag": "p"
            },
            {
                "content": "Rhaid i’r rhoddwr fod yn 18 mlwydd oed o leiaf a bod â galluedd meddyliol wrth wneud ei LPA.",
                "tag": "p"
            },
            {
                "content": "6. Atwrnai",
                "tag": "h3"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Y person sydd wedi cael ei ddewis i weithredu dros rywun arall ar EPA neu LPA. Bydd y rhoddwr yn penodi atwrnai (neu atwrneiod) i’w helpu i wneud penderfyniadau pan na all wneud hynny mwyach.",
                "tag": "p"
            },
            {
                "content": "Ni ddylid drysu rhwng y term hwn a’r term yn America am gyfreithiwr.\nDylai atwrneiod fod yn bobl y mae’r rhoddwr yn eu hadnabod ac yn ymddiried ynddynt yn dda. Nid oes angen iddynt fod yn gyfreithwyr ac mae llawer o bobl yn dewis eu gwraig, gŵr, partner sifil, partner, plant, perthnasau eraill neu ffrindiau agos.",
                "tag": "p"
            },
            {
                "content": "Rhaid i atwrneiod fod yn 18 oed o leiaf.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "7. Y Llys Gwarchod",
                "tag": "h3"
            },
            {
                "content": "Y llys sy’n gwneud penderfyniadau ar eiddo a materion ariannol neu iechyd a lles ar gyfer pobl nad ydynt yn gallu gwneud penderfyniadau drostynt eu hunain oherwydd nad oes ganddynt alluedd meddyliol.",
                "tag": "p"
            },
            {
                "content": "Dyma rai o’i gyfrifoldebau:",
                "tag": "p"
            },
            {
                "content": "8. Dirprwy",
                "tag": "h3"
            },
            {
                "content": "Gall dirprwy fod yn berson lleyg, yn weithiwr proffesiynol neu’n awdurdod cyhoeddus. Fe’u penodir gan y Llys Gwarchod i reoli iechyd a lles neu eiddo a materion ariannol person sydd heb y galluedd meddyliol i wneud penderfyniadau drosto’i hun.",
                "tag": "p"
            },
            {
                "content": "Gellir penodi dirprwy os bydd rhywun yn colli galluedd meddyliol ac nad oes ganddo atwrneiaeth arhosol.",
                "tag": "p"
            },
            {
                "content": "9. Gorchymyn dirprwyaeth",
                "tag": "h3"
            },
            {
                "content": "Mae penodi dirprwy yn dod o dan orchymyn dirprwyaeth. Gall berson wneud cais i fod yn ddirprwy i rywun os nad oes gan y person hwnnw’r galluedd meddyliol i wneud penderfyniad drosto’i hun ar yr adeg y mae angen iddo gael ei wneud. Mae hyn yn wahanol i ‘atwrnai’ gan bod rhaid penodi atwrnai cyn i’r person golli ei alluedd meddyliol.",
                "tag": "p"
            },
            {
                "content": "Mae dau fath o orchymyn dirprwyaeth: eiddo a materion ariannol, ac iechyd a lles.",
                "tag": "p"
            },
            {
                "content": "Pan benodir dirprwy, bydd y llys yn cyhoeddi gorchymyn yn nodi’r hyn y gall neu na chaiff dirprwy ei wneud, yn ogystal â’i gyfrifoldebau priodol. ",
                "tag": "p"
            },
            {
                "content": "10. Gwarcheidwad ",
                "tag": "h3"
            },
            {
                "content": "Person a benodir gan yr Uchel Lys i weithredu ar ran person coll. Mae gwarcheidwaid yn rheoli eiddo a materion ariannol person sy’n absennol neu sydd ar goll.",
                "tag": "p"
            },
            {
                "content": "11. Gorchymyn Gwarcheidiaeth",
                "tag": "h3"
            },
            {
                "content": "Mae penodi gwarcheidwad yn dod o dan orchymyn gwarcheidwaeth ac fe’i awdurdodir gan yr Uchel Lys.",
                "tag": "p"
            },
            {
                "content": "Gall person wneud cais i fod yn warcheidwad a rheoli cyllid neu eiddo rhywun sydd:",
                "tag": "p"
            },
            {
                "content": "Rhaid i’r person fod ar goll o’i gartref a’i weithgareddau arferol.",
                "tag": "p"
            },
            {
                "content": "Rhaid i un o’r canlynol fod yn berthnasol hefyd:",
                "tag": "p"
            },
            {
                "content": "12. “P” neu’r cleient",
                "tag": "h3"
            },
            {
                "content": "Rhywun sydd wedi colli galluedd meddyliol ac y mae ei les, ei eiddo neu ei faterion ariannol yn cael eu rheoli gan ddirprwy. Os oes dirprwyon proffesiynol yn gysylltiedig, cyfeirir atynt weithiau fel “y cleient”.",
                "tag": "p"
            },
            {
                "content": "13. Budd pennaf",
                "tag": "h3"
            },
            {
                "content": "Rhaid i unrhyw benderfyniadau a wneir, neu gamau a gymerir, ar ran rhywun sydd wedi colli galluedd meddyliol fod er ei fudd pennaf.",
                "tag": "p"
            },
            {
                "content": "Nid oes ateb penodol o ran beth sydd er budd gorau person, gan fod pob penderfyniad yn unigryw i’r person a’r amgylchiadau dan sylw. Fodd bynnag, mae camau safonol i’w dilyn wrth benderfynu ar fudd pennaf rhywun. Mae’r rhain wedi’u nodi yn Adran 5 Cod Ymarfer y Ddeddf Galluedd Meddyliol.",
                "tag": "p"
            },
            {
                "content": "14. Opsiwn lleiaf cyfyngol",
                "tag": "h3"
            },
            {
                "content": "Cyn i benderfyniad gael ei wneud ar ran person sydd wedi colli galluedd meddyliol, dylid cwestiynu bob amser a oes modd gwneud rhywbeth arall a fyddai’n amharu llai ar ei hawliau a’i ryddid sylfaenol yn lle hynny. Penderfyniad sy’n ymyrryd â hawliau a rhyddid sylfaenol person yw’r opsiwn lleiaf cyfyngol.",
                "tag": "p"
            },
            {
                "content": "15. Defnyddiwr",
                "tag": "h3"
            },
            {
                "content": "Unrhyw un sy’n defnyddio gwasanaethau Swyddfa'r Gwarcheidwad Cyhoeddus. Gallai hyn fod yn gleient neu’n “P”, yn atwrneiod, yn ddirprwyon, yn bartneriaid, yn eiriolwyr ac yn rhanddeiliaid. Mae hefyd yn cynnwys staff sy’n defnyddio systemau Swyddfa'r Gwarcheidwad Cyhoeddus.",
                "tag": "p"
            },
            {
                "content": "16. Gostyngiad ac Esemptiad",
                "tag": "h3"
            },
            {
                "content": "Mewn rhai amgylchiadau gellir cael gostyngiad yng nghost cais am LPA. Os yw’r sawl sy’n gwneud atwrneiaeth arhosol (y rhoddwr) yn ennill llai na £12,000 y flwyddyn cyn treth, mae’n bosibl y bydd ganddo hawl i ostyngiad o 50%.",
                "tag": "p"
            },
            {
                "content": "Mae esemptiad yn digwydd pan fydd person sy’n gwneud LPA yn cael rhai budd-daliadau cymwys sy’n dibynnu ar brawf modd. Mae hyn yn golygu nad oes rhaid iddynt dalu cost cofrestru cais am atwrneiaeth arhosol.",
                "tag": "p"
            },
            {
                "content": "I weld a oes gennych chi hawl i ostyngiad neu esemptiad, lawrlwythwch y ffurflen gais o’n gwefan a’i llenwi.",
                "tag": "p"
            },
            {
                "content": "Mae gostyngiadau ac esemptiadau hefyd yn berthnasol i ddirprwyaethau.",
                "tag": "p"
            },
            {
                "content": "Dyma rai o’r geiriau a’r ymadroddion y byddwch yn dod ar eu traws wrth ddefnyddio ein gwasanaethau. Os dewch o hyd i unrhyw beth arall a fyddai, yn eich barn chi, yn ychwanegiad da at y blog hwn, rhowch wybod i ni yn y blwch sylwadau.",
                "tag": "p"
            },
            {
                "content": "Mae rhagor o wybodaeth am LPAs a Dirprwyaethau ar gael yn www.gov.uk/opg",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://publicguardian.blog.gov.uk/2023/07/27/tackling-our-terminology/",
        "blog": "Office of the Public Guardian",
        "blog_link": "https://publicguardian.blog.gov.uk",
        "description": "[English] - [Cymraeg] We know that some of the words and phrases we use can be confusing.  As an attorney, donor, deputy, or organisation you will come across our terminology in our forms, guidance documents, letters and through our online …"
    },
    {
        "title": "Social care superpowers",
        "authors": [
            "Gareth Williams"
        ],
        "posted_on": "2023-07-27T13:50:38",
        "categories": [
            "Care and support",
            "Recognition",
            "Workforce"
        ],
        "content": [
            {
                "content": "The power to transform lives",
                "tag": "h2"
            },
            {
                "content": "I was so proud to launch Cygnet Social Care’s #SocialCareSuperpower campaign earlier this year, highlighting the incredible people who work across our social care services and who strive every day to make a positive difference to those in need of support.",
                "tag": "p"
            },
            {
                "content": "The campaign shines a spotlight on care colleagues with extraordinary skills who make a valuable difference to the lives of those they care for. In my opinion, they are all superheroes, armed with remarkable superpowers. We would love social care workers from all organisations to join us in our celebrations and share their superpowers with us! What abilities do you possess which help you deliver care of the highest standards?",
                "tag": "p"
            },
            {
                "content": "Working in social care is both challenging and hugely rewarding. The work we do is pivotal, looking after the most vulnerable people in our society. This is precisely why it takes a special kind of person to do it: a person who is kind, empathic, fun loving, dedicated, and who loves problem solving.",
                "tag": "p"
            },
            {
                "content": "In April this year, we announced the creation of two distinct health and social care divisions. This campaign is a wonderful way to celebrate our social care services and colleagues. I want their vital work to be shared widely and recognition given for the life-changing impact they have on our residents.",
                "tag": "p"
            },
            {
                "content": "I have worked in social care since 2009 and, so far, it’s been the best career decision I ever made. My social care superpower is my ability to empower others and recognise the true value of their capabilities and future potential.",
                "tag": "p"
            },
            {
                "content": "Our communications team has been working closely with six members of staff, across different care settings, who have shared stories about their social care careers, why they love the job they do and what they consider their superpower to be.",
                "tag": "p"
            },
            {
                "content": "Behold! Unrestricted Man!",
                "tag": "h2"
            },
            {
                "content": "Ollie White has worked in the care sector for more than a decade, starting his career as a support worker and rising through the ranks to become the Registered Manager of The Orchards, a Cygnet Social Care service in Essex, which supports men with learning disabilities and complex needs.",
                "tag": "p"
            },
            {
                "content": "For Ollie,  the most rewarding part of his job is helping people succeed. His social care superpower is being as unrestrictive as possible, empowering residents to make decisions about their own health and wellbeing. Watch Ollie's story here.",
                "tag": "p"
            },
            {
                "content": "Meet... the Compassionater!",
                "tag": "h2"
            },
            {
                "content": "Hailey’s social care superpower is compassion and the regular feedback she receives supports this, with many calling her caring, kind, non-judgemental and passionate. Watch Hailey's story here.",
                "tag": "p"
            },
            {
                "content": "By running this campaign externally, we hope to highlight the amazing work undertaken by staff across our services and celebrate the way they empower our residents. By shining a light on the emotional rewards of the role, we may even inspire more people to consider careers in social care.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/07/27/social-care-superpowers/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "The #SocialCareSuperpower campaign aims to shine a spotlight on care colleagues with extraordinary skills who make a valuable difference to the lives of those they care for. Find out more."
    },
    {
        "title": "Chair's stakeholder update - Call for evidence on new free trade agreement",
        "authors": [
            "Professor Susan Jebb, FSA Chair"
        ],
        "posted_on": "2023-07-27T13:22:13",
        "categories": [
            "Our mission"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "Since leaving the EU, the Food Standards Agency (FSA) alongside Food Standards Scotland (FSS), has had an important role to play in scrutinising new free trade agreements (FTAs) being negotiated around the world by the UK government.",
                "tag": "p"
            },
            {
                "content": "We are responsible for examining what the new agreements mean for the statutory protections in place for food safety and nutrition in the UK.",
                "tag": "p"
            },
            {
                "content": "Earlier this month, the Secretary of State for International Trade commissioned the FSA and FSS to provide advice on the Comprehensive and Progressive Agreement for Trans-Pacific Partnership (CPTPP), a trade agreement between eleven countries which the UK accessed on 16 July. The UK is the first non-founding member to join the bloc.",
                "tag": "p"
            },
            {
                "content": "The FSA and FSS have already begun work to produce this advice and launched an open call for evidence on 24 July to gather stakeholders’ views. We’re keen to hear from consumers groups, businesses, and other interested parties to help us build as comprehensive a picture as possible. This work follows similar advice for previous trade deals including FTAs for Australia and New Zealand.",
                "tag": "p"
            },
            {
                "content": "In addition to our work on FTAs, we’re supporting new global trade opportunities by providing risk assessments of products and countries that want to start importing to the UK. We’re also demonstrating our own food safety arrangements to countries looking to import food from the UK.",
                "tag": "p"
            },
            {
                "content": "There is an important global trade in food which depends on trust in international food standards. We want to continue to ensure that people in the UK can trust the food we import and that people around the world maintain their confidence in the high food standards of food produced in the UK.",
                "tag": "p"
            },
            {
                "content": "If you would like to share your views on the potential impact of the CPTPP you can get in touch at FTAscrutiny@food.gov.uk in the format set out by the Call for Evidence. Responses are sought by 10 September 2023.",
                "tag": "p"
            },
            {
                "content": "Ers ymadael â’r UE, mae’r Asiantaeth Safonau Bwyd (ASB) ochr yn ochr â Safonau Bwyd yr Alban, wedi chwarae rhan bwysig yn y gwaith o graffu ar y cytundebau masnach rydd newydd sy’n cael eu cytuno ledled y byd gan lywodraeth y DU.",
                "tag": "p"
            },
            {
                "content": "Ni sy’n gyfrifol am archwilio’r hyn y mae’r cytundebau newydd yn ei olygu i’r mesurau diogelu statudol sydd ar waith ar gyfer diogelwch bwyd a maeth yn y DU.",
                "tag": "p"
            },
            {
                "content": "Yn gynharach y mis hwn, comisiynwyd yr ASB a Safonau Bwyd yr Alban gan yr Ysgrifennydd Gwladol dros Fasnach Ryngwladol i ddarparu cyngor ar Bartneriaeth Gynhwysfawr a Blaengar y Môr Tawel (CPTPP), sef cytundeb masnach rhwng un ar ddeg o wledydd y daeth y DU yn rhan ohono ar 16 Gorffennaf. Y DU yw’r aelod cyntaf nad yw’n un o’r sylfaenwyr i ymuno â’r bloc.",
                "tag": "p"
            },
            {
                "content": "Mae’r ASB a Safonau Bwyd yr Alban eisoes wedi dechrau ar y gwaith o lunio’r cyngor hwn ac, ar 24 Gorffennaf, lansiwyd galwad agored am dystiolaeth i gasglu safbwyntiau rhanddeiliaid. Rydym yn awyddus i glywed gan grwpiau defnyddwyr, busnesau, a phartïon eraill sydd â buddiant i’n helpu i greu darlun mor gynhwysfawr â phosib. Mae’r gwaith hwn yn dilyn cyngor tebyg ar gyfer cytundebau masnach blaenorol gan gynnwys Cytundebau Masnach Rydd ar gyfer Awstralia a Seland Newydd.",
                "tag": "p"
            },
            {
                "content": "Yn ogystal â’n gwaith ar Gytundebau Masnach Rydd, rydym yn cefnogi cyfleoedd masnachu byd-eang newydd trwy ddarparu asesiadau risg ar gyfer cynhyrchion a gwledydd sydd eisiau dechrau mewnforio i’r DU. Rydym hefyd yn dangos ein trefniadau diogelwch bwyd ein hunain i wledydd sydd am fewnforio bwyd o’r DU.",
                "tag": "p"
            },
            {
                "content": "Mae’r fasnach fwyd fyd-eang yn hollbwysig, ac yn dibynnu ar ymddiriedaeth mewn safonau bwyd rhyngwladol. Rydym am barhau i sicrhau y gall pobl yn y DU ymddiried yn y bwyd rydym yn ei fewnforio a bod pobl ledled y byd yn gallu parhau i fod â hyder yn safonau bwyd uchel y bwyd a gynhyrchir yn y DU.",
                "tag": "p"
            },
            {
                "content": "Os hoffech fynegi barn ar effaith bosib y CPTPP, cysylltwch â FTAscrutiny@food.gov.uk yn y fformat a nodir gan yr Alwad am Dystiolaeth yn y ddolen uchod. Gofynnir am ymatebion erbyn 10 Medi 2023.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2023/07/27/chairs-stakeholder-update-call-for-evidence-on-new-free-trade-agreement/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "We have launched an open call for evidence on the Comprehensive and Progressive Agreement for Trans-Pacific Partnership (CPTPP). Our Chair, Prof. Susan Jebb shares how you can have your say."
    },
    {
        "title": "Landowners warned not to be victims at the hands of waste criminals",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-07-27T13:06:28",
        "categories": [
            "Environment Agency",
            "Waste"
        ],
        "content": [
            {
                "content": "By Sharon Owen, Senior Environmental Crime Officer",
                "tag": "p"
            },
            {
                "content": "My role as a Senior Environmental Crime Officer is to prevent, disrupt and stop criminal operations.  I have been fighting crime for the last 41 years. In that time, I have seen first-hand the damage caused by waste criminals, to lives, livelihoods, communities, and the environment.",
                "tag": "p"
            },
            {
                "content": "Often, it’s land and property owners that are affected. Let me share a few examples where the landowners were left with huge financial costs to clear their land.",
                "tag": "p"
            },
            {
                "content": "Dairy mill used as an unauthorised landfill",
                "tag": "p"
            },
            {
                "content": "The tanks of a former dairy mill were excavated to 17 feet underground and filled with 1, 1970m3 of waste material only suitable for disposal at a non-hazardous landfill.  Initially this criminal activity went undetected as the offenders took steps to conceal what they were doing by erecting a large bund of soil around the site to obscure the works from public view and telling the local community they had local council approved planning permission for the works that were to support the construction of an underground car park.",
                "tag": "p"
            },
            {
                "content": "But we uncovered their deceit and exposed the truth through, unannounced regulatory inspections on a U1 waste exemption registered at the site, use of enforcement techniques, notices, multiple site inspections and partner agency intelligence sharing.",
                "tag": "p"
            },
            {
                "content": "With no environmental permit or any control measures in place for the waste types being disposed of, they were causing damage to the environment and human health.",
                "tag": "p"
            },
            {
                "content": "We were also able to prove that the waste had come from several operators with connections to organised crime groups. All our evidence led to a great result, with charges successfully brought against numerous companies and individuals, totalling £13,450 in fines and £11,241 in costs, plus an eight-month suspended jail sentence and 200 hours of community service for one offender. This criminal operation was a deliberate and premeditated act to circumvent our permitting system, to avoid paying necessary landfill taxes to HMRC and to undercut legitimate operators.",
                "tag": "p"
            },
            {
                "content": "Because it was privately owned land, the landowner had to fund the clearance of the site personally, an eye-watering £270, 000.",
                "tag": "p"
            },
            {
                "content": "Dumped waste causing a sickening stench",
                "tag": "p"
            },
            {
                "content": "Public reports of strong offensive smells coming from land in Droylsden prompted our officers and the Greater Manchester Police to investigate.  They discovered land immediately next to, and above, the river Medlock, close to a densely populated residential area and a railway, was being used to dump approximately 30m3 of unsorted mixed household and commercial waste.",
                "tag": "p"
            },
            {
                "content": "Visible was wood, textiles, plastics, mattresses, waste white goods and old window frames. A 360-excavator machine was also on site, used dig out an area we found to be heavily filled in with contaminated shredded mixed waste. A crescent shaped mound had been constructed of mixed trommel fines to create a bunding area of contaminated infill, where water had begun to pond; this was contaminated with run-off from the waste, known to be leachate which is a by-product from the waste.  The odour was very offensive and made officers feel physically sick.",
                "tag": "p"
            },
            {
                "content": "This site was so vile, it attracted interest from the media, the local MP and Mayor of Manchester.",
                "tag": "p"
            },
            {
                "content": "Using our enforcement powers those responsible were found guilty in court. The culprit was fined £2,600, given a victim surcharge £170 and costs of £8,400.",
                "tag": "p"
            },
            {
                "content": "The landowner was left with a large bill of more than £200,000 to clear the land.",
                "tag": "p"
            },
            {
                "content": "School grounds targeted by waste criminals",
                "tag": "p"
            },
            {
                "content": "Over a single weekend a school in Oldham became the dumping ground for large-scale illegal dumping. Shredded, mixed household waste, contaminated with flies, was deposited on land owned by the school.",
                "tag": "p"
            },
            {
                "content": "An off-duty police officer reported seeing a large skip vehicle travelling along a main road in Oldham, which was heard by another police officer who had been working jointly with our enforcement team officers.  Going to investigate, the Police Officer saw two men had broken the lock on the school gates to gain entry to the school land and were in the middle of emptying their load of very pungent smelling household waste. The passenger ran off leaving the driver, who following checks was arrested for driving offences and fraud. The police officer contacted our enforcement officers who attended the scene and observed approximately eight large vehicle loads had been deposited of very smelly shredded mixed waste. Following his experience of joint working with our enforcement team, the police officer was quick to recognise potential waste crime, meaning this tipping was stopped before it became an even worse problem.",
                "tag": "p"
            },
            {
                "content": "The driver was asked by us on two occasions to attend an interview under caution, which he failed to do. Following his non-attendance, we took him to court, where he was given an immediate 12-month prison sentence, plus victim surcharge £140, with no costs awarded.",
                "tag": "p"
            },
            {
                "content": "He lost a year of his freedom for this crime, but his disgusting act still left the school with a bill of £22,197.67 for the removal of the waste from their land.",
                "tag": "p"
            },
            {
                "content": "The cost to stop waste criminals is significant to the Crown and diverts resources which could be used elsewhere. Ultimately, we all pay for their crimes, not only through the public purse but as these cases all illustrate, affected landowners are paying huge sums of money to clear their land after waste criminals have abused it.",
                "tag": "p"
            },
            {
                "content": "If you own land or warehousing, we encourage you to regularly check it is secure and be careful who you let your premises to. They may not be who they say they are. Read our blog to find out how you can protect yourself: Property and Landowners – how to avoid waste criminals - Creating a better place (blog.gov.uk)",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/07/27/landowners-warned-not-to-be-victims-at-the-hands-of-waste-criminals/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "By Sharon Owen, Senior Environmental Crime Officer My role as a Senior Environmental Crime Officer is to prevent, disrupt and stop criminal operations.  I have been fighting crime for the last 41 years. In that time, I have seen first-hand …"
    },
    {
        "title": "Introducing Animal Health and Welfare Infrastructure grants",
        "authors": [
            "The Team"
        ],
        "posted_on": "2023-07-26T15:13:17",
        "categories": [
            "Payments to support animal health and welfare"
        ],
        "content": [
            {
                "content": "We're pleased to share the next steps of the Animal Health and Welfare Pathway. ",
                "tag": "p"
            },
            {
                "content": "Through the first round of the Animal Health and Welfare Equipment and Technology grant, over £19 million will be awarded to more than 3,000 pig, cattle, poultry and sheep farmers. The Rural Payments Agency (RPA) is now writing to successful applicants so they can begin to buy their new equipment. You can help us to shape the next round of the grant.  ",
                "tag": "p"
            },
            {
                "content": "Additionally, the Animal Health and Welfare Infrastructure grant will launch shortly with the Calf Housing for Health and Welfare grant.",
                "tag": "p"
            },
            {
                "content": "In this post, we’ll tell you more about this new grant and share the link to the guidance to help you prepare.",
                "tag": "p"
            },
            {
                "content": "The Animal Health and Welfare Infrastructure grant ",
                "tag": "h2"
            },
            {
                "content": "Grants of between £15,000 and £500,000 are available for large infrastructure projects that help to continually improve the health and welfare of your animals. ",
                "tag": "p"
            },
            {
                "content": "Initially, the grant will be available for cattle keepers to co-fund new and upgraded calf housing that improves social contact and the ambient environment. ",
                "tag": "p"
            },
            {
                "content": "In time, we’ll extend the offer to include grants for adult cattle, pig and poultry housing.  ",
                "tag": "p"
            },
            {
                "content": "This grant represents an opportunity to fund changes on farm that will improve productivity and futureproof calf housing. ",
                "tag": "p"
            },
            {
                "content": "Upgrading or building new calf housing with an ambient environment will help to produce healthy calves that are more likely to be resilient and productive in later life.  ",
                "tag": "p"
            },
            {
                "content": "Better housing provides a comfortable temperature, protection from humidity and draughts, as well as allowing social contact between animals.  ",
                "tag": "p"
            },
            {
                "content": "It’s positive for the animals and the increases in productivity will benefit your bottom line.",
                "tag": "p"
            },
            {
                "content": "For example, you could get funding for an A-frame building to house dairy calves from birth to weaning, or a mono-pitch building on a beef unit to house calves between 3-6 months. You can also apply for funding for permanent open-sided structures with igloos/hutches and other types of calf housing. ",
                "tag": "p"
            },
            {
                "content": "This is also an opportunity to adapt your calf housing and ensure it’s ready to meet the demands of extreme weather conditions and changing climate. ",
                "tag": "p"
            },
            {
                "content": "Through this grant you will be able to access funding for rooftop solar panels, a great source of thermal insulation and low-cost energy for your calf housing.  ",
                "tag": "p"
            },
            {
                "content": "Applying for a grant ",
                "tag": "h2"
            },
            {
                "content": "You’ll be able to apply for a grant later this summer. ",
                "tag": "p"
            },
            {
                "content": "To help you prepare, we’ve published the guidance for the Calf Housing for Health and Welfare grant on GOV.UK. ",
                "tag": "p"
            },
            {
                "content": "The guidance explains: ",
                "tag": "p"
            },
            {
                "content": "You will be required to seek advice from your vet as part of the application process.  ",
                "tag": "p"
            },
            {
                "content": "This is to make sure the infrastructure changes funded by the grant reflect the specific health and welfare needs of the calves on your farm.  ",
                "tag": "p"
            },
            {
                "content": "One way to get this advice is to apply for an Annual Health and Welfare Review. Available through the Pathway, the Review is a fully-funded visit by your choice of vet. It provides bespoke advice on health and welfare of your animals, as well as access to testing for endemic diseases and conditions. ",
                "tag": "p"
            },
            {
                "content": "We’ll post again when it’s time to make your grant application, so subscribe to the blog for an update. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/07/26/introducing-animal-health-and-welfare-infrastructure-grants/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "In this post, we share the next steps of the Animal Health and Welfare Pathway. Through the first round of the Animal Health and Welfare Equipment and Technology grant, over £19 million will be awarded to more than 3,000 pig, cattle, poultry and sheep farmers. A new Animal Health and Welfare Infrastructure grant is also on the way: the Calf Housing for Health and Welfare grant."
    },
    {
        "title": "Coverage of update to extended producer responsibility scheme",
        "authors": [
            "defrablogs"
        ],
        "posted_on": "2023-07-26T14:27:04",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "There has been coverage in the Financial Times, the Telegraph, The Times and i News following our announcement providing further details on the extended producer responsibility for packaging scheme.",
                "tag": "p"
            },
            {
                "content": "The announcement confirmed that, following extensive engagement with industry, and in light of the pressure facing consumers and businesses in the current economic context, new rules to ensure packaging producers pay for the cost of recycling their packaging will be deferred a year from October 2024 to 2025.",
                "tag": "p"
            },
            {
                "content": "Government will use the additional year to continue to discuss the scheme’s design with industry and reduce the costs of implementation wherever possible. In anticipation of EPR, producers have already started to use less packaging and adopt easier to recycle packaging formats, and we expect this process to continue – ensuring that costs are not then passed onto households later on.",
                "tag": "p"
            },
            {
                "content": "Environment Minister Rebecca Pow said:",
                "tag": "p"
            },
            {
                "content": "“We’re determined to transform the way we collect, recycle and reuse our waste materials so we eliminate all avoidable waste by 2050 in a way that works for households and consumers. That’s better for our environment.",
                "tag": "p"
            },
            {
                "content": "“We are also listening to industry and ensuring our work to tackle inflation and to drive up recycling go hand in hand, to make sure our reforms will be a success.”",
                "tag": "p"
            },
            {
                "content": "The government remains committed to delivering on its commitments to eliminating avoidable waste by 2050 and recycle 65% of municipal waste by 2035.",
                "tag": "p"
            },
            {
                "content": "The extended producer responsibility scheme will play a central part in delivering that mission and will build on other measures, including the tax on plastic packaging which does not meet a minimum threshold of at least 30% recycled content, which came into force last April, and the upcoming bans on countless single-use plastic items, including cutlery and plates.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/07/26/coverage-of-update-to-extended-producer-responsibility-scheme/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There has been coverage in the Financial Times, the Telegraph, The Times and i News following our announcement providing further details on the extended producer responsibility for packaging scheme. The announcement confirmed that, following extensive engagement with industry, and in …"
    },
    {
        "title": "What we have achieved at agricultural shows this summer",
        "authors": [
            "defrablogs"
        ],
        "posted_on": "2023-07-26T11:49:26",
        "categories": [
            "Farming"
        ],
        "content": [
            {
                "content": "Agricultural shows are the highlight of farming calendars across the country.",
                "tag": "p"
            },
            {
                "content": "Since May, Defra ministers have travelled to 16 different shows in every nation and region of the UK , speaking to farmers and land managers about our new farming schemes and payments and listening to their feedback about how we can continue to respond to the challenges they are facing.",
                "tag": "p"
            },
            {
                "content": "Combined with the work of Defra’s team of farming officials, we estimate that we will have spoken face-to-face with more than 5,000 farmers and land managers at shows by the end of the year.",
                "tag": "p"
            },
            {
                "content": "Since May, we have made significant progress through a number of announcements that will help to support farmers in a way that will work for farm businesses, food production and the natural environment.",
                "tag": "p"
            },
            {
                "content": "We’ve also made it easier for farmers to find the funding that works for them with a dedicated page on gov.uk, and published regular updates on every part of our farming policy on our Defra farming blog.",
                "tag": "p"
            },
            {
                "content": "Farming Minister Mark Spencer said:",
                "tag": "p"
            },
            {
                "content": "“This agricultural show season has been another fantastic celebration of the best of British farming and it’s been inspiring to meet so many brilliant farmers who work all-year round to put food on our plates.",
                "tag": "p"
            },
            {
                "content": "“The last few months have also been an important chance to hear directly from farmers about how our policies are working for them, and what we can do to improve them further.",
                "tag": "p"
            },
            {
                "content": "“We’re proud of the huge progress that we’ve made to further improve our offer to farmers over recent months, including setting out full detail on the new and improved Sustainable Farming Incentive 2023, bringing the whole food sector together in Downing Street to deliver a major package of support, and providing millions of pounds of grants to help thousands of farmers improve their productivity and sustainability.",
                "tag": "p"
            },
            {
                "content": "“But we’re not complacent, and we know that there’s still work to do to ensure that our schemes work for farm businesses, food production and the natural environment.”",
                "tag": "p"
            },
            {
                "content": "During the agricultural show season, the government has:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/07/26/what-we-have-achieved-at-agricultural-shows-this-summer/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Agricultural shows are the highlight of farming calendars across the country. Since May, Defra ministers have travelled to 16 different shows in every nation and region of the UK , speaking to farmers and land managers about our new farming …"
    },
    {
        "title": "Enabling AWS cross account monitoring using Terraform",
        "authors": [
            "Oswald Quek, Senior Developer, Government Digital Service"
        ],
        "posted_on": "2023-07-26T11:28:13",
        "categories": [
            "Posts for Tech Specialists"
        ],
        "content": [
            {
                "content": "On GOV.UK Pay, we're evaluating options to improve our monitoring and observability capabilities which help us ensure GOV.UK Pay is efficient and reliable.",
                "tag": "p"
            },
            {
                "content": "In this post we show how to set up a new AWS feature called CloudWatch cross-account observability using Terraform.",
                "tag": "p"
            },
            {
                "content": "GOV.UK Pay runs on AWS and like many organisations, it has multiple AWS accounts to separate our test, staging and live environments, as well as separating our deployment and testing infrastructure. We use a combination of Cloudwatch for our AWS generated Infrastructure metrics and a SaaS product to aggregate our application metrics. One of the downsides with this setup is that engineers need to log into multiple AWS accounts and the SaaS UI to view metrics, making it difficult to correlate behaviour across environments. We're considering ways to improve our monitoring systems and a recently launched AWS feature called \"cross-account observability\" looked like it could help fix this problem. It allows a single AWS account to access instrumentation data from multiple AWS accounts. The potential benefits of this are: ",
                "tag": "p"
            },
            {
                "content": "When exploring CloudWatch cross-account observability, we wanted to configure everything using Infrastructure as Code using Terraform and avoid having to manually configure (\"click ops\") anything at all. Unfortunately, all the examples found on the internet used the click ops method, and there is sparse documentation on how to configure it in Terraform. Thankfully, we were able to configure everything in Terraform and thought it would be good to share our solution with the world!",
                "tag": "p"
            },
            {
                "content": "Configure a monitoring account",
                "tag": "h2"
            },
            {
                "content": "A source account is an individual AWS account that generates observability data for the resources in it. A monitoring account is the account that can view and interact with observability data generated from source accounts. Configuring the monitoring account requires us to configure a Sink and a Sink policy.",
                "tag": "p"
            },
            {
                "content": "This is quite simple (note you’ll need to supply the source account IDs):",
                "tag": "p"
            },
            {
                "content": "Once applied, you should be able to verify in the AWS console that the monitoring account has been enabled:",
                "tag": "p"
            },
            {
                "content": "Configure source account(s)",
                "tag": "h2"
            },
            {
                "content": "For each source account you’ll need to:",
                "tag": "p"
            },
            {
                "content": "The terraform configuration for this:",
                "tag": "p"
            },
            {
                "content": "Once the above has been applied we can now go into our monitoring account and enter a source account number to see metrics from the source account:",
                "tag": "p"
            },
            {
                "content": "Viewing a cross account metric",
                "tag": "h2"
            },
            {
                "content": "With the above set up, we were able to view cross account metrics on our self-hosted grafana dashboard on our monitoring account:",
                "tag": "p"
            },
            {
                "content": "Here we are viewing a CodeBuild metric from the “test-12” environment (which is in the “test” account) from our monitoring account. ",
                "tag": "p"
            },
            {
                "content": "Conclusion",
                "tag": "h2"
            },
            {
                "content": "We were able to collate metrics from AWS resources from multiple accounts (in the same region) into one designated monitoring account. We were able to configure this completely using our infrastructure-as-code tool, Terraform. Although we focused specifically on metrics here, this should work for logs and traces too. Although we have yet to make a decision on the solution, the benefits to be had from this AWS feature seem to be compelling at the moment.",
                "tag": "p"
            },
            {
                "content": "It is worth mentioning the following caveats:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2023/07/26/enabling-aws-cross-account-monitoring-using-terraform/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "In this technical blog post, we describe how to set up AWS cross account monitoring exclusively in Terraform."
    },
    {
        "title": "RPA To Make BPS Advance Payments In August",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2023-07-26T09:08:27",
        "categories": [
            "Basic Payment Scheme"
        ],
        "content": [
            {
                "content": "In 2022, we made Basic Payment Scheme (BPS) payments in two instalments to support farmers and landowners at a time of increased pressure on cash flow.  ",
                "tag": "p"
            },
            {
                "content": "Advance payments of up to 50% were made from the end of July and across August, with the balance payments made from December 2022.  ",
                "tag": "p"
            },
            {
                "content": "We have listened to the feedback that we received in response to making BPS payments in this way and will be making advance payments again this year.  ",
                "tag": "p"
            },
            {
                "content": "How will it work in 2023?  ",
                "tag": "h2"
            },
            {
                "content": "In response to feedback on how we can make improvements, the majority of BPS advance payments will be paid on a single day, which is 1 August 2023.   ",
                "tag": "p"
            },
            {
                "content": "The payments will be up to 50% of the total annual BPS payment. The remaining balance will be paid in December 2023.  ",
                "tag": "p"
            },
            {
                "content": "Once your payment has been made, a remittance notice will be sent in the post confirming the amount paid. When the balance payment is made in December, you will receive a claim statement explaining how the 2023 payments have been worked out.  ",
                "tag": "p"
            },
            {
                "content": "Both the advance and balance payments will reflect progressive reductions applied as we phase out BPS payments to 2027.    ",
                "tag": "p"
            },
            {
                "content": "You can use the online calculator as a guide to understanding how progressive reductions could affect your BPS payments.  ",
                "tag": "p"
            },
            {
                "content": "For more information about BPS, you can read the guidance on GOV.UK. ",
                "tag": "p"
            },
            {
                "content": "It’s important to make sure that all of your details are correct in the Rural Payments service.  ",
                "tag": "p"
            },
            {
                "content": "For guidance on how to update your password, email address, details and permissions, we have created a series of videos you can follow on our YouTube channel.  ",
                "tag": "p"
            },
            {
                "content": "To stay up to date with the latest information and updates from RPA, sign up to our blog and follow us on social media on the following accounts:   ",
                "tag": "p"
            },
            {
                "content": "By following and subscribing to our social channels and blog, you’ll be able to see the latest updates about important information. We also share top tips and announcements.  ",
                "tag": "p"
            },
            {
                "content": "You can also listen to The RPA Podcast which we have launched to help farmers, landowners and rural communities keep up to date with the latest news from RPA. ",
                "tag": "p"
            },
            {
                "content": "If you need to submit a query to RPA, you can use the online query form in the Rural Payments service. Follow the steps in our video guidance on how to submit questions and receive answers from RPA all in one place in the Rural Payments service. ",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2023/07/26/rpa-to-make-bps-advance-payments-in-august/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "In 2022, we made Basic Payment Scheme (BPS) payments in two instalments to support farmers and landowners at a time of increased pressure on cash flow.   Advance payments of up to 50% were made from the end of July and …"
    },
    {
        "title": "SEARCH - the best-in-class tool that will revolutionise patent examiner searches",
        "authors": [
            "Jenny Manders"
        ],
        "posted_on": "2023-07-25T15:00:09",
        "categories": [
            "IPO",
            "Patents"
        ],
        "content": [
            {
                "content": "Our customers won’t be able to see it or interact with it directly, and you may not be aware that it’s there, but users of IPO’s patent application service will now be among the beneficiaries of a powerful new patent search tool launched at the IPO this month.",
                "tag": "p"
            },
            {
                "content": "What’s more, the IPO is the first national IP office to implement SEARCH - the name of the cloud-based software - as part of its ongoing ‘world-leading IP environment’ work.  ",
                "tag": "p"
            },
            {
                "content": "We spoke to Stephen Otter, IPO Senior Patent Examiner and Search Tools Manager, to find out more about the launch of the tool, and how it will make a difference.  ",
                "tag": "p"
            },
            {
                "content": " What is SEARCH?  ",
                "tag": "h3"
            },
            {
                "content": "Search is a cloud-based, global best-in-class, patent search tool.   ",
                "tag": "p"
            },
            {
                "content": "How is it better? ",
                "tag": "h3"
            },
            {
                "content": "SEARCH is more powerful and flexible than any patent search software we have used before and equips us with a greater range of tools for making our searches.  ",
                "tag": "p"
            },
            {
                "content": "SEARCH’s use of ranking algorithms, text similarity matching and constantly updating search statistics allows our patent examiners to explore new approaches. It vastly improves our ability to analyse and refine our strategy as a search progresses.   ",
                "tag": "p"
            },
            {
                "content": "How will users, and ultimately, our customers, benefit?  ",
                "tag": "h3"
            },
            {
                "content": "The software is likely to bring a number of advantages:  ",
                "tag": "p"
            },
            {
                "content": "Best in class: SEARCH brings our primary patent search tool up to date with the best tool of its kind currently on offer from anywhere in the world. ",
                "tag": "p"
            },
            {
                "content": "Relevance: the algorithm in SEARCH will give us results ranked by relevance for the first time. This will speed up identification of any relevant documents.  ",
                "tag": "p"
            },
            {
                "content": "Similarity: the text similarity matching function can identify relevant documents automatically when a match is found.   ",
                "tag": "p"
            },
            {
                "content": "These and other advances will help us to search more broadly and thoroughly, to ensure we are citing the most relevant details of any similar invention prior to the filing date of the application – or ‘prior art’. ",
                "tag": "p"
            },
            {
                "content": "The net benefit is that we can maintain the quality of our searches, and therefore our granted patents, despite the ever-increasing volumes of prior art our examiners need to consider. ",
                "tag": "p"
            },
            {
                "content": "Where did the new tool originate? ",
                "tag": "h3"
            },
            {
                "content": "SEARCH is based on next-generation patent searching software developed by the European Patent Office (EPO) for their own patent searches and has been used by EPO examiners over the last couple of years. During this period the IPO and EPO have worked closely to develop the national office version.  ",
                "tag": "p"
            },
            {
                "content": "As a result, the IPO is the first national IP Office to implement the software outside EPO. So, IPO customers can be confident their applications will continue to be assessed using state-of-the-art search tools. ",
                "tag": "p"
            },
            {
                "content": "How do you think SEARCH will be received by patent attorneys?  ",
                "tag": "h3"
            },
            {
                "content": "The IPO is committed to being a pioneer in a world-leading IP environment. By implementing SEARCH, we are embracing the next generation of search tools – the best currently available in the world.  ",
                "tag": "p"
            },
            {
                "content": "We anticipate that the IP community will welcome this move. It is likely to reinforce their trust in the quality and accuracy of our patent searches as a result. It’s a significant advance in terms of how we perform patent searches and a fundamental part of ensuring the validity of the patents we grant. ",
                "tag": "p"
            },
            {
                "content": "When will the IPO start using Search? ",
                "tag": "h3"
            },
            {
                "content": "We’re already feeling the benefits. Our patent examiners have been undergoing thorough training on SEARCH and I’m delighted to say that it’s already in use for patent searches. ",
                "tag": "p"
            }
        ],
        "link": "https://ipo.blog.gov.uk/2023/07/25/search-the-best-in-class-tool-that-will-revolutionise-patent-examiner-searches/",
        "blog": "Intellectual Property Office blog",
        "blog_link": "https://ipo.blog.gov.uk",
        "description": "Stephen Otter, IPO Senior Patent Examiner and Search Tools Manager, gives us the inside story on a powerful new patent search tool launched at the IPO this month that will revolutionise our patent examiner searches. "
    },
    {
        "title": "Where there’s a digital skill, there’s a way…",
        "authors": [
            "Jane Brightman"
        ],
        "posted_on": "2023-07-25T14:36:28",
        "categories": [
            "Care and support",
            "Digital skills and technologies",
            "Guidance",
            "Information sharing",
            "Workforce"
        ],
        "content": [
            {
                "content": "Confidence boost",
                "tag": "h2"
            },
            {
                "content": "When technology is embedded seamlessly into care and support services, it can be transformative: helping people to live happy, fulfilled lives in their homes and communities.",
                "tag": "p"
            },
            {
                "content": "But technology on its own will not be successfully adopted without equipping adult social care teams with the confidence, skills and support to embed digital ways of working. We hear often that training on digital skills is on the list of priorities but it’s hard to know where to start.",
                "tag": "p"
            },
            {
                "content": "In 2021, we commissioned Ipsos Mori, the Institute of Public Care and Skills for Care to carry out a review identifying the level of digital confidence and digital skills in the sector. The review findings showed a consensus among registered managers and other groups that there are gaps in the digital skills of the workforce.",
                "tag": "p"
            },
            {
                "content": "In April, the Government published Next Steps, which provided an update on the commitment set out in People at the Heart of Care, to develop a comprehensive digital learning offer for the social care sector. We have been developing a number of approaches which deliver on this commitment.",
                "tag": "p"
            },
            {
                "content": "We recently announced our updated digital skills framework. This outlines the digital skills care professionals need. It also gives access to a training database to help employers and staff plan and access digital learning to build relevant, transferable digital skills.",
                "tag": "p"
            },
            {
                "content": "e-learning's good",
                "tag": "h2"
            },
            {
                "content": "We’ll  soon be launching new e-learning courses, a level 5 qualification in adult social care digital leadership and an improved website which will host training and guidance on technology adoption. All of this will complement the wider support package for the adult social care workforce, so that digital skills are embedded in core training and support career development.",
                "tag": "p"
            },
            {
                "content": "We’ve also made some big steps forward to open what were traditionally health-focused learning programmes for social care. This year there are four Topol Digital Fellows from adult social care who were successfully accepted onto the programme.",
                "tag": "p"
            },
            {
                "content": "Plus we are working closely with the NHS Leadership Academy to open up learning opportunities to the sector, a great example being the new Foundations in Systems Leadership; collaborating for health and care programme, which is free.",
                "tag": "p"
            },
            {
                "content": "Additionally, we’re working with the Local Government Association to develop ‘digital confidence and capability’ for the local authority workforce and conduct some exploration into digital, data and technology (DDaT) professionals across adult social care, which will help us scope what is currently happening and where support might be needed in the future.",
                "tag": "p"
            },
            {
                "content": "Now more than ever before, digital skills in the adult social care sector are vital and the support is there at your fingertips, please do take advantage.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/07/25/where-theres-a-digital-skill-theres-a-way/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "When technology is embedded seamlessly into care and support services, it can be transformative: helping people to live happy, fulfilled lives in their homes and communities. Find out more..."
    },
    {
        "title": "Government Science and Engineering Profession Recognition Week 2023",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2023-07-25T14:29:21",
        "categories": [
            "GSE Offer",
            "Reward & Recognition"
        ],
        "content": [
            {
                "content": "Professional Recognition Offer re-launch ",
                "tag": "h3"
            },
            {
                "content": "The Government Science and Engineering (GSE) Profession is excited to relaunch our GSE Professional Recognition Offer, with Professional Recognition Week taking place 25 to 29 September 2023.  ",
                "tag": "p"
            },
            {
                "content": "The Professional Recognition offer provides GSE members with bespoke support to become professionally registered with an institution that best aligns with their professional expertise. The offer provides access to partner professional institutions and bodies, support with the application process, and advice on getting departmental funding where possible. ",
                "tag": "p"
            },
            {
                "content": "The offer will help GSE members gain all the benefits of being professionally registered. Such benefits include career progression, external recognition of your professional skills and access to external opportunities such as professional networks, events and training workshops. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "GSE Professional Recognition Week Events - 25 to 29 September 2023 ",
                "tag": "p"
            },
            {
                "content": "To start the week of events, we would like to invite all members to our GSE Professional Recognition introduction webinar on Monday 25 September at 10:00 – 10:30. In this virtual session, you will learn more about this exciting new offering and hear more about how we can support you.  Throughout the week, there will be a range of events with our partner institutions. We encourage you to attend the partner institution events that most appeal to you to hear first-hand what they can offer you.  ",
                "tag": "p"
            },
            {
                "content": "Please note that attendance to these webinars is not a requirement to begin your recognition journey. You can find out more today by exploring our GSE Professional Recognition Offer blog or you can complete our GSE Recognition Offer form to receive our support pack and keep up to date with resources and events. ",
                "tag": "p"
            },
            {
                "content": "These are the events taking place over the week and how you can sign up: ",
                "tag": "p"
            },
            {
                "content": "Monday 25 September, 10.00-10.30\nThe GSE Profession is hosting an online introductory webinar on the process and benefits of becoming registered with a professional body or institution.\nSign up using Eventbrite",
                "tag": "p"
            },
            {
                "content": "Monday 25 September, 11.00-11.30\nThe British Computer Society (BCS): The Chartered Institute for IT \nSign up using Eventbrite\n",
                "tag": "p"
            },
            {
                "content": "Tuesday 26 September, 10.30-11.00\nThe Institution of Civil Engineers (ICE): Professional Qualifications with the Institution of Civil Engineers  Sign up using Eventbrite   ",
                "tag": "p"
            },
            {
                "content": "Tuesday 26 September, 14.00 - 14:30\nThe Institution of Chemical Engineers (IChemE): Get Chartered with IChemE\nSign up using Eventbrite  ",
                "tag": "p"
            },
            {
                "content": "Tuesday 26th September, 15:00 – 15:30 The Institute of Physics (IOP): CPD and Professional Registration with the IOP Sign up using Eventbrite",
                "tag": "p"
            },
            {
                "content": "Wednesday 27 September, 10:30-11:00\nThe Institution of Engineering and Technology (IET): IET Membership and Professional Registration. Sign up using Eventbrite",
                "tag": "p"
            },
            {
                "content": "Wednesday 27 September, 14.00-14.30\nThe Science Council: Introduction to Professional Registration with the Science Council\nSign up using Eventbrite ",
                "tag": "p"
            },
            {
                "content": "Thursday 28 September, 10.30-11.00\nThe Royal Society of Biology (RSB): Royal Society of Biology & Professional Registration\nSign up using Eventbrite ",
                "tag": "p"
            },
            {
                "content": "Thursday 28 September, 14.00-14.30\nThe Institution of Mechanical Engineers (IMechE): Routes to Professional Registration\nSign up using Eventbrite",
                "tag": "p"
            },
            {
                "content": "Friday 29th September, 14.00-14.30 The Royal Society of Chemistry (RSC): Professional Recognition with RSC Sign up using Eventbrite",
                "tag": "p"
            },
            {
                "content": "The GSE Profession plans to expand this offer in the future to include other professional bodies aligned with a wider range of our members. If we currently do not have speakers from a professional body you are interested in aligning with, the GSE Profession can still offer you support. ",
                "tag": "p"
            },
            {
                "content": "If you have close links to an institution and think we should be partnered with them – email gse@go-science.gov.uk to let us know. Not already part of the Government Science and Engineering (GSE) Profession? Use the GSE Sign Up form to learn more.  ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2023/07/25/government-science-and-engineering-profession-recognition-week-2023/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Professional Recognition Offer re-launch  The Government Science and Engineering (GSE) Profession is excited to relaunch our GSE Professional Recognition Offer, with Professional Recognition Week taking place 25 to 29 September 2023.   The Professional Recognition offer provides GSE members with bespoke …"
    },
    {
        "title": "Global space agencies return to London for NASA 's Moon to Mars Architecture Workshop",
        "authors": [
            "Emma Felber"
        ],
        "posted_on": "2023-07-25T14:02:34",
        "categories": [
            "International"
        ],
        "content": [
            {
                "content": "NASA recently partnered with the UK Space Agency to host a workshop exploring Moon to Mars Architecture at the Royal Institution in London. ",
                "tag": "p"
            },
            {
                "content": "Technical experts from 16 countries attended the workshop, giving input into NASA's architecture concept review products. ",
                "tag": "p"
            },
            {
                "content": "These conversations drive forward the Artemis programme, an international effort to return humanity to the Moon, and link it to future capabilities needed for missions to Mars.   ",
                "tag": "p"
            },
            {
                "content": "Artemis I, an uncrewed flight around the Moon, was launched on 16 November 2022 and returned safely to Earth on 11 December 2022 after 25 days in space. ",
                "tag": "p"
            },
            {
                "content": "Follow up mission Artemis II, which will carry a crew of astronauts around the Moon, is tentatively scheduled for November 2024, and Artemis III will see humans landing on the Moon for the first time since the Apollo missions. The Artemis astronauts will include the first person of colour to travel to the Moon, and the first woman.  ",
                "tag": "p"
            },
            {
                "content": "The Moon to Mars Architecture Workshop provided an opportunity for international partners to give feedback to NASA on their white papers and concept reviews which cover topics such as human lunar return, science driving architecture and technology and infrastructure.   ",
                "tag": "p"
            },
            {
                "content": "The conversations and input from international partners will be used to improve NASA architecture not only for lunar exploration but for that of Mars. ",
                "tag": "p"
            },
            {
                "content": "The workshop process allows international space agencies to be active participants in the development of NASA’s long-term plans. Through white papers, presentations and group discussions, NASA have given the global space community visibility of their processes and invited a wider community to shape and test their ambitions.  ",
                "tag": "p"
            },
            {
                "content": "The latest workshop, which took place in June, built on a similar workshop hosted by the UK Space Agency in 2022. ",
                "tag": "p"
            },
            {
                "content": "While the previous workshop focused on NASA’s overall objectives for lunar exploration as a part of a longer-term plan to explore Mars, this workshop was firmly focused on refining the mission architecture to bring these ambitions to life. Both workshops were hosted at the Royal Institution in London. ",
                "tag": "p"
            },
            {
                "content": "In recognition of the important role played by the Royal Institution in facilitating these discussions, NASA Deputy Administrator, Pam Melroy and Associate Administrator for the Exploration Systems Development Mission Directorate, Jim Free presented the Chair of the Board of Trustees of the Royal Institution, Sir Richard Catlow with a space-flown mission patch from the Artemis I mission. ",
                "tag": "p"
            },
            {
                "content": "Sir Richard said: ",
                "tag": "p"
            },
            {
                "content": "NASA Deputy Administrator Pam Melroy said:",
                "tag": "p"
            },
            {
                "content": "CEO of the UK Space Agency, Dr Paul Bate provided the opening and closing remarks for the event. He reflected:",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2023/07/25/global-space-agencies-return-to-london-for-nasa-s-moon-to-mars-architecture-workshop/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "In June, the UK Space Agency partnered with NASA to host a workshop exploring Moon to Mars Architecture in London."
    },
    {
        "title": "Transforming for a Digital Future - one year update",
        "authors": [
            "Sam Lawler, Deputy Director Strategy, Analysis and Reform, CDDO"
        ],
        "posted_on": "2023-07-25T13:58:36",
        "categories": [
            "CDDO",
            "Cross-government strategy"
        ],
        "content": [
            {
                "content": "Whether it’s applying for a driving licence, claiming your state pension or applying for child benefit, people interact with government services at some of the most significant times in their lives - and for everyday tasks, too. Effective digital services can make the difference between a positive experience and a negative one. ",
                "tag": "p"
            },
            {
                "content": "Delivering these services is only possible if we make effective use of data and technology on a national scale, so that we’re providing the best experience and helping deliver value for taxpayers whilst doing so. This means overhauling outdated structures and empowering civil servants with the right tools and training to create the conditions for a truly digital future that will benefit us all. ",
                "tag": "p"
            },
            {
                "content": "This is why in Transforming for a digital future, government's 2022 to 2025 roadmap for digital and data, we set out a vision that by 2025, the UK government will be a transformed, more efficient digital government that provides better outcomes for everyone.",
                "tag": "p"
            },
            {
                "content": "One year on, I’m reflecting on the great strides taken in delivering that vision.",
                "tag": "p"
            },
            {
                "content": "In a challenging operating environment, collaboration is driving success ",
                "tag": "h3"
            },
            {
                "content": "The strategy was developed with digital experts and government’s most senior leaders. It sets a new focus on collaboration to achieve digital transformation at scale and modernise the day-to-day operation of government. ",
                "tag": "p"
            },
            {
                "content": "When we launched the strategy, we knew we’d set an ambitious task. The environment we’re operating in has added to that challenge, as colleagues across government have worked hard to deliver priorities in the face of unexpected pressures. ",
                "tag": "p"
            },
            {
                "content": "In that context, the commitments in the strategy could have fallen down the priority list. I’m delighted to say, however, that we’re continuing to see progress that is hugely encouraging. I’ve been particularly pleased to see colleagues embracing the culture of collaboration across boundaries, and I’m excited to see this continue into year two.",
                "tag": "p"
            },
            {
                "content": "Building firm foundations and delivering significant achievements",
                "tag": "h3"
            },
            {
                "content": "Looking back over all we’ve achieved together, it's impossible to set out in one blog all the progress made over the last twelve months. Here is a snapshot of a few highlights: ",
                "tag": "p"
            },
            {
                "content": "Transforming government services\nWe’ve assessed the top 75 services across government and are working to transform at least 50 of them to a ‘great’ standard by 2025, so that they are easier to use, quicker and more efficient. I’m really pleased to share that some key services have reached ‘great’ already, like HMRC’s pay your self assessment tax bill, the Department for Levelling Up, Housing and Communities’ register to vote and the Driver and Vehicle Standards Agency’s (DVSA) record MOT test results.",
                "tag": "p"
            },
            {
                "content": "Developing and rolling out GOV.UK One Login\nGOV.UK One Login provides a single way for citizens to sign in and prove their identity when accessing government services online, replacing siloed and duplicative legacy systems. Over 2 million people have already used GOV.UK One Login to prove who they are, and its identity checking app has been downloaded more than 2.7 million times. 10 services are now live, from organisations including the Disclosure and Barring Service, DVSA and HM Land Registry.\n",
                "tag": "p"
            },
            {
                "content": "Improving how government uses and shares data to power better decision making\nData leaders have come together to agree how to improve access to the most important data assets across government. This includes developing the first version of the Data Marketplace which will provide a front door to discover, access and share government data in a legal, ethical and trusted way.",
                "tag": "p"
            },
            {
                "content": "Modernising our technology so that it’s efficient, secure and sustainable\nTen departments have adopted a collaborative agreement for using Microsoft 365, making it easier for tens of thousands of civil servants to work together. Cyber experts have created a Secure by Design framework to help departments create services that keep citizen and government data safe. We’ve also helped departments measure the risk and effort of running outdated legacy technology, and to accelerate their path to using cloud services. And we’re responding to one of the biggest emerging technology opportunities and challenges in the world today by publishing guidance on the use of generative artificial intelligence (AI), and creating a team to help civil servants use this technology responsibly, confidently and effectively.",
                "tag": "p"
            },
            {
                "content": "Building a digitally capable civil service through digital skills at scale\nThe strength of the digital, data and technology profession continues to grow, increasing by more than 9,000 colleagues since October 2021. The vital work of these professionals is being supported by further adoption of the Pay Framework, now across 32 organisations, helping to reduce reliance on contractors and save taxpayer money. Meanwhile, more than 600 senior civil servants have been upskilled in digital and data essentials, helping build a cadre of leaders with cutting edge skills to get the most out of digital in every department.",
                "tag": "p"
            },
            {
                "content": "Reforming the system of government so it unlocks digital transformation\nOverhauling established processes and ways of working is hard, but we’re making major inroads. We have published a new version of the digital functional standard to guide senior leaders on how to manage digital, data and technology in government. We’ve also developed a framework for good product-centric ways of working, helping teams work together to deliver the high quality digital products and services that citizens need. And we continue to offer guidance, support and assurance to help teams maximise productivity and maintain high standards of delivery.",
                "tag": "p"
            }
        ],
        "link": "https://cddo.blog.gov.uk/2023/07/25/transforming-for-a-digital-future-one-year-update/",
        "blog": "Central Digital and Data Office",
        "blog_link": "https://cddo.blog.gov.uk",
        "description": "A year on from the launch of the Transforming for a Digital Future strategy, Sam Lawler, Deputy Director, Strategy, Analysis and Reform at CDDO shares highlights and learnings so far."
    },
    {
        "title": "Celebrating our GIAA Insights engine",
        "authors": [
            "Dr Lauren Petrie"
        ],
        "posted_on": "2023-07-25T13:00:37",
        "categories": [
            "Innovation",
            "Internal Audit",
            "People",
            "Quality"
        ],
        "content": [
            {
                "content": "We're all rather excited in GIAA this week as we're celebrating the first anniversary of launching our Insights Engine! \"What is an insights engine?\" you may well ask. Let us explain ...",
                "tag": "p"
            },
            {
                "content": "Have you ever had a pile of documents to read and no idea where to start? Maybe you were looking for something specific or you needed to understand the common themes between the documents, but the idea of reading each one in turn and making notes was too daunting? How helpful would it have been to be able to use advanced analytics and artificial intelligence methods to search and filter for specific terms, or look at the common words and phrases?",
                "tag": "p"
            },
            {
                "content": "Well, we’ve equipped our auditors with a tool to do just that and we called it our GIAA Insights Engine. We launched our insights engine on 26 July 2022, and since then we’ve been using it regularly in GIAA to enable our auditors and investigators to find insights across hundreds of reports quickly and efficiently. The insights engine empowers our colleagues to analyse volumes of documents previously thought unimaginable. Since we set up our Data Analytics specialism in August 2021, we developed the Insights Engine from a simple, locally-hosted R Shiny app to become a sophisticated web-based tool that's been used by nearly 50 teams both in and outside GIAA.",
                "tag": "p"
            },
            {
                "content": "The concept is simple: take a large volume of text from documents - such as audit reports but also board minutes, survey responses and consultation feedback - and make that information easily accessible and searchable in a user-friendly tool. our insights engine has been used for our external customers in consultancy pieces, in audit fieldwork, in our responsive insights and in counter fraud investigations. We have also used it internally for analysing our civil service people survey responses, feedback from our customers, and in our quality assurance and improvements processes.",
                "tag": "p"
            },
            {
                "content": "We're sharing this blog to celebrate the official \"first birthday\" of the insights engine, since it was made widely accessible to colleagues across the agency. We’re also proud to say that it's been used by four external teams across government, with more in the pipeline. We've had fantastic feedback from users, with internal teams telling us:",
                "tag": "p"
            },
            {
                "content": "Feedback from external users has also been positive, with users saying:",
                "tag": "p"
            },
            {
                "content": "If you work in a government organisation and think that the GIAA Insights Engine might be useful for your work, please contact us to explore how we can help you.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://giaa.blog.gov.uk/2023/07/25/celebrating-our-giaa-insights-engine/",
        "blog": "Government Internal Audit Agency",
        "blog_link": "https://giaa.blog.gov.uk",
        "description": "We're all rather excited in GIAA this week as we're celebrating the first anniversary of launching our Insights Engine! \"What is an insights engine?\" you may well ask. Let us explain ... Have you ever had a pile of documents …"
    },
    {
        "title": "Helping you to carry out realistic mock driving tests",
        "authors": [
            "Graham O’Brien"
        ],
        "posted_on": "2023-07-25T12:33:45",
        "categories": [
            "Driving instructors",
            "Driving test",
            "Ready to Pass?"
        ],
        "content": [
            {
                "content": "Last Friday (21 July 2023) marked 13 months to the day since we first published guidance to help you carry out realistic mock driving tests for your pupils.",
                "tag": "p"
            },
            {
                "content": "We’ve been really encouraged by the feedback you’ve given us since then.",
                "tag": "p"
            },
            {
                "content": "And to mark 13 months since the guidance was first published, here are 13 facts about mock tests and our guidance.",
                "tag": "p"
            },
            {
                "content": "13 facts about mock tests and our guidance",
                "tag": "h2"
            },
            {
                "content": "If you missed it, you can read more about how ADIs are using mock tests in a research report we published on 9 June 2023.",
                "tag": "p"
            },
            {
                "content": "Catch up on our latest webinar",
                "tag": "h2"
            },
            {
                "content": "Our fifth and most recent webinar was held on Monday 19 June 2023. Amanda Lane, Head of Driver Testing and Training Policy, and I were delighted to welcome so many of you to the session. At its peak, we had about 350 ADIs taking part.",
                "tag": "p"
            },
            {
                "content": "During the session we were able to update you on some of the findings from our recent research about mock tests.",
                "tag": "p"
            },
            {
                "content": "But I was pleased that Amanda and I were able to spend most of the session answering your questions about mock tests – and there were some brilliant questions.",
                "tag": "p"
            },
            {
                "content": "Some of the questions you asked covered things like:",
                "tag": "p"
            },
            {
                "content": "We were really happy to see that 100% of people who filled in the survey at the end of the event said they found the webinar extremely useful – thank you.",
                "tag": "p"
            },
            {
                "content": "You can now watch a recording of the webinar.",
                "tag": "p"
            },
            {
                "content": "To make navigation easier, we've added timestamps in the video description. You can select a relevant timestamp to jump to a particular question and answer. There are 19 questions in total that covers a range of topics.",
                "tag": "p"
            },
            {
                "content": "If you were not able attend and have any questions, please ask them in the comments and we’ll get back to you soon as we can.",
                "tag": "p"
            },
            {
                "content": "Encouraging more learner drivers to take mock tests",
                "tag": "h2"
            },
            {
                "content": "Our latest research shows that about 72% of learners who took their test in June 2023 say they took at least one mock test before their driving test. That’s up from about 67% of those who took a driving test in June 2022.",
                "tag": "p"
            },
            {
                "content": "But we still want to encourage more learner drivers to do this important piece of test preparation.",
                "tag": "p"
            },
            {
                "content": "We’ve been busy doing more research with learner drivers to find out the reasons people took a mock test – and the reasons they didn’t.",
                "tag": "p"
            },
            {
                "content": "The main barriers learner drivers are saying are that:",
                "tag": "p"
            },
            {
                "content": "We’ve updated the content about taking mock tests on the ‘Ready to Pass?’ website to address these barriers. We’ve also used information about the reasons that people did take mock tests to make the benefits clearer. We hope this will encourage more learners to take up the option.",
                "tag": "p"
            },
            {
                "content": "Thank you",
                "tag": "h2"
            },
            {
                "content": "Keep up the excellent work you’re doing on mock tests, please keep telling us how we can help you make the most of mock tests – and thank you for all the feedback you’ve given so far.",
                "tag": "p"
            },
            {
                "content": "Remember that watching the webinar counts as continuing professional development. Make sure you keep a record of your activities.",
                "tag": "p"
            },
            {
                "content": "And if you were not able attend the latest webinar, please do ask your mock test questions in the comments.",
                "tag": "p"
            }
        ],
        "link": "https://despatch.blog.gov.uk/2023/07/25/helping-you-to-carry-out-realistic-mock-driving-tests/",
        "blog": "Despatch for driver and rider trainers",
        "blog_link": "https://despatch.blog.gov.uk",
        "description": "Last Friday (22 July 2023) marked 13 months to the day since we first published guidance to help you carry out realistic mock driving tests for your pupils. Our latest blog post looks at the top 13 facts from the first 13 months of the mock test guidance."
    },
    {
        "title": "Dr Collin Willson wins RCVS Impact Award",
        "authors": [
            "kenmeger"
        ],
        "posted_on": "2023-07-25T12:18:38",
        "categories": [
            "Government Veterinary Services",
            "Jobs and Experiences",
            "Policy Work"
        ],
        "content": [
            {
                "content": "The Food Standards Agency (FSA) has long been proud of all of its vets and the vital work they do. The challenge has been that this work protecting public health, animal health & welfare and underpinning international trade often goes unnoticed by the public and frequently by the wider veterinary profession. Our colleagues in the clinical veterinary world hold the public imagination much more and yet, without undermining clinical practice, the profession also offers many other interesting opportunities and career paths.",
                "tag": "p"
            },
            {
                "content": "Imagine then, our delight when Collin, who is the FSA Animal Welfare Veterinary Lead, not only won the RCVS Impact Award, but was nominated by BVA President Malcolm Morley. Collin has a lifetime of achievements which deserve nominations in their own right but the ‘catapult’ for this particular award is his vital work on welfare at slaughter, especially his work with the Halal meat industry. The ongoing impact of his work will positively affect millions of animals and knowing Collin, he will just shrug and continue making a difference in his own humble way.",
                "tag": "p"
            },
            {
                "content": "Collin writes:",
                "tag": "p"
            },
            {
                "content": "‘On the 24th April I received an Email from the Royal College of Veterinary Surgeons (RCVS) and as many Vets would wondered what it was about. It was a letter from the RCVS President Melissa Donald saying: ",
                "tag": "p"
            },
            {
                "content": "I am delighted to inform you that you were recently nominated for the RCVS Impact Award, and that the Council of the RCVS, at its meeting on Thursday, 16 March 2023, unanimously agreed to bestow this award upon you.",
                "tag": "p"
            },
            {
                "content": "At this time it was embargoed so apologies to the many people that I met between then and 28th April when the press release told all: www.rcvs.org.uk/news-and-views/news/rcvs-announces-its-2023-honours-and-awards-recipients/",
                "tag": "p"
            },
            {
                "content": "The press release stated that:",
                "tag": "p"
            },
            {
                "content": "His nominator was current BVA President Malcolm Morley MRCVS, who said: “As Chair of BVA's Welfare at Slaughter Working Group, Collin led the development of our position on welfare at slaughter and has been instrumental in developing relationships with Halal certification body representatives to further our mutual aims of good welfare from farm to fork.",
                "tag": "p"
            },
            {
                "content": "“In collaboration with Dr Awal Fuseini, Collin has transformed the way in which the veterinary profession engages with key stakeholders in the Halal sector to create a better understanding of the requirements of Halal meat production, and has enabled the sharing and recognition of the evidence-base relating to welfare at slaughter. Through his careful negotiation and management of relationships he has been instrumental in fostering a mutual respect and trust between the profession and community leaders.”",
                "tag": "p"
            },
            {
                "content": "I still find it an honour three months later and remain humbled that my Professional colleagues considered my work was worthy of an award and am proud to join the many previous recipients of this prestigious award.",
                "tag": "p"
            },
            {
                "content": "I am very pleased that animal welfare at slaughter has been recognised in the award of this recognition.",
                "tag": "p"
            },
            {
                "content": "The highlight of the award is the annual RCVS awards ceremony, this year was held on 7th July at 1 Great George St, London. I was fortunate that my wife and two daughters were able to join me for the day and we enjoyed a day in London at a fantastic venue to receive the award. I am not sure if my wife and daughters found the RCVS awards more exciting, or the fact that they saw the trooping of the colour whilst the AGM was being held.",
                "tag": "p"
            },
            {
                "content": "We travelled back home to S Wales with lots of photos and videos and memories of a fantastic day out that will stay with us for ever.’",
                "tag": "p"
            },
            {
                "content": "I had the pleasure of joining Collin’s family at RCVS Day to watch Collin receive his award in person and representing those of us who have chosen a different veterinary career pathway and have no hesitation in pushing Collin into the limelight to let him know how proud we all are of him.",
                "tag": "p"
            }
        ],
        "link": "https://vets.blog.gov.uk/2023/07/25/dr-collin-willson-member-of-royal-college-veterinary-surgeons-mrcvs-wins-rcvs-impact-award/",
        "blog": "Government Vets",
        "blog_link": "https://vets.blog.gov.uk",
        "description": "The Food Standards Agency (FSA) has long been proud of all of its vets and the vital work they do. The challenge has been that this work protecting public health, animal health & welfare and underpinning international trade often goes …"
    },
    {
        "title": "A mixed-methods approach to co-designing Seabass regulations",
        "authors": [
            "Dr Solène Heinzl",
            "Kate Langham",
            "alexmathers",
            "Sanjan Sabherwal",
            "Dr Pina Sadar",
            "Chloe Wybrant",
            "elizacollin"
        ],
        "posted_on": "2023-07-25T11:59:37",
        "categories": [
            "Policy Lab"
        ],
        "content": [
            {
                "content": "The Department for Environment Food and Rural Affairs (Defra) and the Welsh Government have just launched a public consultation ahead of a new Fisheries Management Plan for Seabass. Policy Lab partnered with them in the lead up to a formal consultation process to facilitate a nationwide co-design process to develop ideas for the new regulation. All four of our reports are included here (p163 onwards).",
                "tag": "p"
            },
            {
                "content": "Our expertise in innovative methods, including ethnography, collective intelligence and scenario testing, enabled us to bring together diverse and often conflicting views from individuals and interest groups to address some of the knotty regulatory challenges relating to fisheries management. We had feedback that our approach inspired trust, dialogue and consensus across fragmented stakeholder landscapes - something critical to maintaining sustainable management of natural resources, such as our seas. ",
                "tag": "p"
            },
            {
                "content": "Lived experience research: the power of listening and understanding",
                "tag": "h3"
            },
            {
                "content": "Listening to and acknowledging what people have to say about their lives and understanding the challenges they face at the receiving end of government policies is at the heart of effective policymaking. In Policy Lab, we often do this through ethnography. Put simply, an ethnographic approach is about spending time with people to understand their lived experiences, in our case with fishing for Seabass. ",
                "tag": "p"
            },
            {
                "content": "We immersed ourselves in the lives of fishers, enforcement officers and fishmongers to understand Seabass fisheries from their perspective. Joining a fishing trip with recreational fishers, spending a day in a commercial port, attending an angling competition and visiting fish markets helped us gain rich perspectives on the importance of Seabass fishing for people who build their lives or livelihoods around it.",
                "tag": "p"
            },
            {
                "content": "We spoke to more than 90 individuals across seven different locations in England and Wales, with our interactions ranging from full-day immersions to shorter interviews at pop-up events in fishing cafes and other locations frequented by recreational and commercial fishers. Regardless of the length and nature of our engagement, the effect was equally powerful - we started to unpick some of the common, as well as more specific, issues, barriers and opportunities experienced by different individuals and interest groups. You can see our lived experience report here (p. 260)  and watch our summary film below.",
                "tag": "p"
            },
            {
                "content": "Collective intelligence: harnessing collective ideas for improving the system",
                "tag": "h3"
            },
            {
                "content": "Having in-depth insights into barriers and opportunities from our field research helped us determine key emerging themes, but it is important to sense-check these with a wider stakeholder group and start identifying areas of high importance and agreement for the subsequent co-design process. In order to do that, we launched a week-long online ‘collective intelligence’ debate using Pol.is -  a tool which Policy Lab has been experimenting with since 2021.",
                "tag": "p"
            },
            {
                "content": "Each day, participants logged onto a website where they were presented with a series of statements on Seabass topics, identified in the initial ethnographic research. For each statement, participants could vote to agree, disagree or pass. They could also submit their own opinions or ideas for the new Fisheries Management Plan (FMP), which were moderated before being incorporated into the debate for other participants to vote on.",
                "tag": "p"
            },
            {
                "content": "The debate presented a unique opportunity for an unprecedented number of people with an interest in Seabass to come together at once and have a “conversation” about the future of the fishery. Across the debate week over 270 participants from a wide variety of stakeholder types, gear types and regions of England and Wales cast almost 140,000 votes and contributed over 670 statements. The conversation evolved and moved through over 100 Seabass topics ranging from bycatch to Seabass nursery areas.",
                "tag": "p"
            },
            {
                "content": "In our analysis we focused on identifying areas of possible consensus and possible divergence between commercial and recreational fishers, as well as the spread of opinion between different regions of England and Wales. You can see our full collective intelligence report here (p. 309).",
                "tag": "p"
            },
            {
                "content": "Co-design: using scenario testing for building a constructive dialogue",
                "tag": "h3"
            },
            {
                "content": "The collective intelligence debate yielded a high volume of thought-provoking ideas. It was then important to prioritise, test and refine them with different stakeholder groups in order to identify the most consensual and effective solutions. ",
                "tag": "p"
            },
            {
                "content": "We invited representatives of different fishing sectors, science, environmental agencies and enforcement bodies to face-to-face and remote co-design workshops. We ran nine sessions overall, keeping the groups small but diverse and helped encourage constructive discussions in a respectful and safe environment. We further promoted an inclusive dialogue through an innovative engagement tool to reveal preferred options drawing inspiration from our  11 new experimental methods. ",
                "tag": "p"
            },
            {
                "content": "Partnering with a playable systems expert Matteo Menapace, co-creator of the board game Daybreak, we designed a practical scenario and idea testing method. This approach enabled us to identify areas of agreement and disagreement between stakeholders, as well as additional ideas for improving potential solutions. Participants were presented with different scenarios and asked to vote on their favourite solutions. They then engaged in a discussion, after which they had a chance to change their votes. ",
                "tag": "p"
            },
            {
                "content": "In order to reach a wider group of key stakeholders, we replicated the same scenarios in a survey which attracted over 470 participants. Rich discussions from workshops, married with a high volume of responses via the survey, gave us a great sense of what solutions would work (or not work) in practice. To make sure that we got it right, we further tested our findings in an expert workshop as well as a wider co-refine survey.  You can see the full co-design report here (p. 397).",
                "tag": "p"
            },
            {
                "content": "Bringing it all together",
                "tag": "h3"
            },
            {
                "content": "The aim of the project was to work collaboratively across the Seabass system to design a set of potential solutions for managing Sea bass within the Fisheries Management Plan. The driver was to ensure this valuable natural resource can benefit a diverse range of commercial, personal and political interests whilst ensuring stocks remain sustainable and in the process foster empathy and trust between those involved.",
                "tag": "p"
            },
            {
                "content": "Throughout the project we used a number of methodologies to engage stakeholders and invite participation. Adopting a mixed methods approach meant that each phase of the project informed the next phase in an iterative and collaborative co-design process, and that qualitative and quantitative insights complemented each other towards the production of a solid evidence base. ",
                "tag": "p"
            },
            {
                "content": "The inclusive nature of the process, based on bringing stakeholders together, invited negotiation and collaboration and provided participants with the opportunity to engage with and shape the bigger picture - something which will hopefully underpin the final Seabass FMP when it is published later this year.",
                "tag": "p"
            },
            {
                "content": "The consultation on the proposed Seabass FMP is now live. ",
                "tag": "p"
            },
            {
                "content": "According to Defra’s consultation site, “this FMP now sets out a roadmap for future domestic management of Seabass in English and Welsh waters to ensure Seabass stocks are maintained at sustainable levels and the benefits of Seabass fishing can be realised by the communities that depend on them.”  ",
                "tag": "p"
            },
            {
                "content": "The consultation closes on the 1st of October 2023.",
                "tag": "p"
            }
        ],
        "link": "https://openpolicy.blog.gov.uk/2023/07/25/a-mixed-methods-approach-to-co-designing-seabass-regulations/",
        "blog": "Policy Lab",
        "blog_link": "https://openpolicy.blog.gov.uk",
        "description": "The Department for Environment Food and Rural Affairs (Defra) and the Welsh Government have just launched a public consultation ahead of a new Fisheries Management Plan for Seabass. Policy Lab partnered with them in the lead up to a formal …"
    },
    {
        "title": "Drones, festivals, and coding competitions – an update on DVLA’s STEM programme",
        "authors": [
            "Karen Pitt"
        ],
        "posted_on": "2023-07-25T10:04:50",
        "categories": [
            "Features"
        ],
        "content": [
            {
                "content": "Through our science, technology, engineering, and mathematics (STEM) volunteer programme, DVLA supports the next generation by encouraging interest in IT and STEM subjects in communities and schools across Wales.",
                "tag": "p"
            },
            {
                "content": "STEM events",
                "tag": "h2"
            },
            {
                "content": "We’ve had a busy few years! Since the launch of our STEM programme, we’ve represented DVLA at many events, including Swansea Science Festival and the National Eisteddfod, and promoted STEM learning to children across Wales through our annual Code Challenge.",
                "tag": "p"
            },
            {
                "content": "Last year, our Code Challenge event was a huge success with more than 300 students and teachers attending our live final, and even more joining through a live stream. It was also the first time we opened the challenge to colleges and sixth forms, and I’m pleased to say, we’re doing it all again in December! But more on that later…",
                "tag": "p"
            },
            {
                "content": "First, let’s take a look at what we’ve been up to recently, including an update on our Digital Inclusion Scheme, and the events we’re looking forward to in the coming months.",
                "tag": "p"
            },
            {
                "content": "Donating laptops with our Digital Inclusion Scheme ",
                "tag": "h2"
            },
            {
                "content": "Our Digital Inclusion scheme donates refurbished IT equipment to primary and secondary school students across Wales, providing important digital resources to the community and reducing IT waste.",
                "tag": "p"
            },
            {
                "content": "So far, I’m proud to announce we’ve donated over 500 laptops to multiple schools in Swansea. We have another 900 laptops and 3,000 desktops ready to go to E-Cycle, who refurbish the equipment before it’s donated.",
                "tag": "p"
            },
            {
                "content": "We work closely with E-Cycle to fulfil the targets of our Greening Government Commitments and Greening Government ICT and Digital Services Strategy, aiming to reduce the amount of IT waste going to landfill to 0% and to achieve a yearly increase in the amount of IT that is reused and recycled.",
                "tag": "p"
            },
            {
                "content": "On 2 June, we donated 20 laptops to Race Council Cymru (RCC), who promote race equality, integration and justice in Wales. RCC distributed the laptops to families who did not have access to IT for school or learning opportunities. It’s so rewarding to see young people benefit from the resources they need, and I’m proud that DVLA will continue to support our communities in this way.",
                "tag": "p"
            },
            {
                "content": "Coding at Wales’ biggest music festival",
                "tag": "h2"
            },
            {
                "content": "In May, I teamed up with our STEM ambassadors at the In It Together Festival, where we put on coding competitions for the children attending the festival.",
                "tag": "p"
            },
            {
                "content": "It was brilliant to see the children having so much fun! We ran daily coding competitions where they had the chance to use SCRATCH software to code their own festival themed game, with the winners receiving some cool prizes, including a drone and some T-shirts!",
                "tag": "p"
            },
            {
                "content": "We want to introduce young people to coding and spark an interest in the world of STEM, showing them the possibilities of a career in digital. We’ll also be running coding competitions at the upcoming Eisteddfod in August, where our STEM ambassadors will be promoting this year’s Code Challenge and encouraging students to take part. Make sure to come and check us out and you could win some tech gadgets!",
                "tag": "p"
            },
            {
                "content": "Speaking of Code Challenge…",
                "tag": "p"
            },
            {
                "content": "Save the date – it’s 5 December 2023!",
                "tag": "h2"
            },
            {
                "content": "I’m excited to announce that one of our favourite STEM events, the Code Challenge, is back in December, and the good news is, entries are open now!",
                "tag": "p"
            },
            {
                "content": "So, if you know of any students that have an interest in coding and enjoy being challenged, then this is the competition for them! We’ve got a category for each age group, giving students  across Wales a chance to show off their STEM talents and win some incredible tech prizes along the way.",
                "tag": "p"
            },
            {
                "content": "Primary and secondary school students can show off their skills by coding a game that follows a theme set by our partners and sponsors, such as climate change, road safety, or healthcare heroes. The winners will win some amazing IT equipment for their school!",
                "tag": "p"
            },
            {
                "content": "We’ll also be running the Commerce in Code challenge for 16 to 18 year olds. Students will get the chance to redesign our STEM website, putting their IT and business skills to the test. The winners will see their design on the official DVLA STEM website and they’ll also win some fantastic IT equipment for their school or college.",
                "tag": "p"
            },
            {
                "content": "There will be lots of other opportunities to win prizes at the event through a prize draw, including our highly anticipated annual game of 'Beachball Bingo'! So enter today and join us at the Richard Ley Development Centre on Tuesday 5 December, where we’ll be streaming the event to schools across Wales and announcing all the winners.",
                "tag": "p"
            },
            {
                "content": "The closing date for entries is 6 October 2023, so don’t miss out!",
                "tag": "p"
            },
            {
                "content": "All information on DVLA’s STEM programme, including our Code Challenge, can be found on our STEM website. Don’t forget to follow our social media accounts for all the latest updates.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://insidedvla.blog.gov.uk/2023/07/25/drones-festivals-and-coding-competitions-an-update-on-dvlas-stem-programme/",
        "blog": "Inside DVLA",
        "blog_link": "https://insidedvla.blog.gov.uk",
        "description": "STEM ambassador, Karen Pitt provides an update on DVLA’s STEM volunteer programme and looks ahead to Code Challenge 2023."
    },
    {
        "title": "UKHSA strategic plan: Addressing health threats, saving lives, protecting livelihoods",
        "authors": [
            "Jenny Harries"
        ],
        "posted_on": "2023-07-25T09:13:09",
        "categories": [
            "Health security"
        ],
        "content": [
            {
                "content": "Wherever we look - locally, nationally, internationally - hazards to our health are all around us.",
                "tag": "p"
            },
            {
                "content": "Health threats have shaped human history, but the world has always fought back, whether that’s through the discovery of early vaccines and antibiotics which saved countless lives to the way the COVID-19 pandemic revolutionised many aspects of modern health security.",
                "tag": "p"
            },
            {
                "content": "Looking forward, we’re entering an era where our changing climate is increasingly the context in which we plan for the impact of infectious disease and environmental hazards.",
                "tag": "p"
            },
            {
                "content": "And we’re grappling with worrying issues from declining rates of childhood vaccination and antimicrobial resistance through to the public health impacts of poor air quality.",
                "tag": "p"
            },
            {
                "content": "But we can be inspired by these challenges. Exciting developments in fields like data analysis and surveillance, genomics and vaccine development will shape our response.",
                "tag": "p"
            },
            {
                "content": "UKHSA was established to meet these challenges head on, preparing for health threats, preventing them if we can and responding effectively in order to save lives and protect livelihoods.",
                "tag": "p"
            },
            {
                "content": "You’ll find us on the ground working with local partners to tackle incidents and outbreaks and in labs and scientific sites developing the technology, vaccines, diagnostics and therapeutics of the future.",
                "tag": "p"
            },
            {
                "content": "Today I’m pleased to introduce our work in more detail through UKHSA’s first 3-year strategic plan, an important staging-post in our development and a chance to reflect on the challenges and opportunities ahead of us.",
                "tag": "p"
            },
            {
                "content": "And as a new agency in our second year of operation, our strategic plan is also an opportunity to tell a more in-depth story about who we are and what we do. It’s a story I’m very proud to tell.",
                "tag": "p"
            },
            {
                "content": "Some of UKHSA’s work is visible and high profile so needs little introduction. Since we were formed in autumn 2021, we’ve tackled many infectious disease threats from discovering and then responding to mpox and poliovirus in wastewater through to investigating unexplained cases of hepatitis in children.",
                "tag": "p"
            },
            {
                "content": "Environmental hazards have also come to the fore, such as the response to the most intense heatwave in our nation’s history last summer.",
                "tag": "p"
            },
            {
                "content": "But whilst threats like these unsurprisingly hit the headlines, our strategic plan also talks about the breadth of work that goes on behind the scenes here at UKHSA as we combine expertise in clinical and public health, science, data and health protection operations.",
                "tag": "p"
            },
            {
                "content": "Our vision is to use this scientific and operational expertise to protect every person, community, business and public service from infectious diseases and environmental hazards, helping to create a safe and prosperous society.",
                "tag": "p"
            },
            {
                "content": "Preparing, responding, building",
                "tag": "h2"
            },
            {
                "content": "Our strategic plan explains how we’ll work to achieve three goals setting out how we will prepare, respond and build.",
                "tag": "p"
            },
            {
                "content": "We prepare so our country is ready for any future health threats, preventing them if possible. Threats could range from a new pandemic through to a chemical, biological, radiological, nuclear or environmental hazard or a disaster event.",
                "tag": "p"
            },
            {
                "content": "Our strategic plan introduces the work we’re doing at local, national and international level to prepare, including our support for initiatives such as the 100 Days Mission and our work on vaccines, which spans from vaccine discovery and development through to roll-out to the population and real-world studies of vaccine effectiveness.",
                "tag": "p"
            },
            {
                "content": "Health threats are always around us no matter how well we prepare so we must also respond effectively. Our strategic plan details our work to respond to pressing threats from antimicrobial resistance and infectious diseases like hepatitis, HIV and TB as well as environmental hazards such as air pollution and adverse weather.",
                "tag": "p"
            },
            {
                "content": "To be at our best, now and in the future, we must also build, investing in the scientific, public health and operational capabilities needed to protect the country’s health. As well as working with our partners to enhance health security system capabilities our strategic plan also talks about what UKHSA will do to be the most effective and efficient organisation we can be.",
                "tag": "p"
            },
            {
                "content": "And as we strive to achieve these goals, we understand and acknowledge that health threats impact our communities in different ways. We’ll be relentless in protecting every community because we know that it’s often the most vulnerable people who have the worse health outcomes. These health inequalities are unfair for those directly impacted but also come at a great cost to wider society, so our plan talks about the action we will take with our partners to achieve more equitable outcomes for all.",
                "tag": "p"
            },
            {
                "content": "Working together",
                "tag": "h2"
            },
            {
                "content": "Health security is a true team effort. Everything we achieve is a result of the talented people here at UKHSA and the strength of relationships with partners from local and national government, health and care, voluntary sector, academia and more. We prepare, respond and build as a broad community of experts all equally passionate about keeping people safe.",
                "tag": "p"
            },
            {
                "content": "And we are more committed than ever to forging partnerships with industry and international bodies, innovating, bringing new investment to the UK and developing the UK as a science and health protection superpower.",
                "tag": "p"
            },
            {
                "content": "Please take a moment to read our 3-year strategic plan on GOV.UK. In the coming days we’ll also be publishing our business plan which looks at deliverables for 2023/4 and we will receive our remit letter which outlines the Government’s expectations for UKHSA this year.",
                "tag": "p"
            },
            {
                "content": "We face many challenges ahead but there is no more inspiring mission than preparing, preventing and responding to health threats so we can save lives and protect livelihoods.",
                "tag": "p"
            },
            {
                "content": "It has never been clearer that protecting health benefits all of our communities, keeping society moving and reducing pressure on vital public services.",
                "tag": "p"
            },
            {
                "content": "Whether you are one of my committed UKHSA colleagues or a valued partner, I look forward to working with you on this agenda.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2023/07/25/ukhsa-strategic-plan-addressing-health-threats-saving-lives-protecting-livelihoods/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "Wherever we look - locally, nationally, internationally - hazards to our health are all around us. UKHSA was established to meet these challenges head on, preparing for health threats, preventing them if we can and responding effectively in order to save lives and protect livelihoods. "
    },
    {
        "title": "Honour stories: social care's power of change",
        "authors": [
            "Clenton Farquharson CBE"
        ],
        "posted_on": "2023-07-25T09:09:22",
        "categories": [
            "Care and support",
            "Recognition"
        ],
        "content": [
            {
                "content": "My journey in social care",
                "tag": "h2"
            },
            {
                "content": "The course of my life changed on 15 February 1995, when I experienced a life-altering event. The NHS saved my life and social care transformed my life. While my journey into social care started with personal struggles, I soon realised many people faced similar challenges and within me grew a determination to use my experiences to foster meaningful change in health and social care.",
                "tag": "p"
            },
            {
                "content": "This honour serves as a reminder of the immeasurable value and impact of lived experiences, both for those who have navigated the system and those who dedicate themselves to this vital work. Within this, it is essential to acknowledge the experiences and perspectives of the Global Majority, as they often face unique challenges and disparities that require targeted attention and support.",
                "tag": "p"
            },
            {
                "content": "Why recognition for people with lived experience matters",
                "tag": "h2"
            },
            {
                "content": "Marginalised groups such as the Global Majority, LGBTQ+ communities, and older people face similar challenges within social care. It is essential to highlight these experiences and shed light on intersectionality - the understanding that our identities are interconnected and fluid.",
                "tag": "p"
            },
            {
                "content": "By acknowledging these experiences, we take significant strides towards dismantling systemic inequalities and promoting equitable access to social care. Honouring individuals involved in social care who have firsthand knowledge of the barriers and needs within the system is a crucial step in the right direction.",
                "tag": "p"
            },
            {
                "content": "Celebrating social care colleagues",
                "tag": "h2"
            },
            {
                "content": "In addition to people with lived experience and the Global Majority, this recognition extends to the people who work tirelessly in social care; social care staff, social workers, occupational therapists, and everyone else involved - they are the unsung heroes who, like me, have been transformed by the power of social care.",
                "tag": "p"
            },
            {
                "content": "This honour recognises their dedication, expertise, and the tremendous impact they have on the lives of the people they support. Acknowledging the contributions of people who work in social care from diverse backgrounds is vital in creating an inclusive and culturally responsive social care.",
                "tag": "p"
            },
            {
                "content": "Collaboration and nurturing potential",
                "tag": "h2"
            },
            {
                "content": "In embracing diverse perspectives and fostering collaboration, we can create a comprehensive support network that leaves no one behind. This recognition serves as a reminder of the importance of nurturing the potential of individuals from the Global Majority, both in terms of their lived experiences and their professional expertise, to create a more inclusive and equitable social care landscape",
                "tag": "p"
            },
            {
                "content": "Receiving a CBE is an incredible milestone in my journey, but it is not just my achievement. It is a result of the collective support, mentorship, and friendship from all the individuals who make up Think Local Act Personal (TLAP), past and present.",
                "tag": "p"
            },
            {
                "content": "Honouring me with a CBE is a statement to the crucial role that lived experience plays in shaping policies and practices within social care, a recognition of the dedication and expertise of the professionals who work tirelessly to improve the lives of others, and an acknowledgement of the experiences of the Global Majority.",
                "tag": "p"
            },
            {
                "content": "Together, we can create a ripple effect of positivity and kindness that extends far beyond our imagination. Let us embrace the power of change, celebrate our achievements, and continue our collective journey towards a future of equity, justice, and progress in health and social care.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/07/25/honour-stories-embracing-social-cares-power-of-change/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "I am incredibly humbled and honoured to have been awarded a CBE (Commander of the Order of the British Empire) for my contributions to personalisation, disability, social care, and health policy. This blog is a reflection of my journey and an exploration of why it is crucial to recognise people involved in social care."
    },
    {
        "title": "Defibrillators: All state schools now have lifesaving equipment",
        "authors": [
            "media officer"
        ],
        "posted_on": "2023-07-25T00:01:50",
        "categories": [
            "Schools"
        ],
        "content": [
            {
                "content": "Having access to defibrillators in schools drastically increases the chance of pupils, teachers and visitors surviving a cardiac arrest.",
                "tag": "p"
            },
            {
                "content": "Teachers and pupils across the country can be reassured they will have access to this life saving equipment, as all state schools now have a defibrillator on school grounds.",
                "tag": "p"
            },
            {
                "content": "Here’s what you need to know about this crucial roll out.",
                "tag": "p"
            },
            {
                "content": "Does this mean all schools have defibrillators? ",
                "tag": "h3"
            },
            {
                "content": "Following the Government’s £19 million roll out, over 20,000 defibrillators have successfully been delivered to almost 18,000 schools since January.",
                "tag": "p"
            },
            {
                "content": "In June, we oversaw the successful completion of deliveries of defibrillators to secondary schools.",
                "tag": "p"
            },
            {
                "content": "Now, all eligible primary, special and alternative provision schools who did not already have a defibrillator have received one.",
                "tag": "p"
            },
            {
                "content": "Why is this happening now?",
                "tag": "h3"
            },
            {
                "content": "In July 2022, the Government committed to delivering these devices before the end of the 2022/23 academic year to ensure that all state funded schools in England had access to a defibrillator, following a campaign from Mark King of the Oliver King Foundation.",
                "tag": "p"
            },
            {
                "content": "Mark tragically lost his son, Oliver, after he suffered sudden cardiac arrest at school during a swimming lesson when he was 12-years old.",
                "tag": "p"
            },
            {
                "content": "Will larger schools have access to more than one defibrillator?",
                "tag": "h3"
            },
            {
                "content": "Large schools have been provided with two or more defibrillators so they can be strategically placed in areas of the schools where a cardiac arrest is more likely, such as sports halls.",
                "tag": "p"
            },
            {
                "content": "Which schools were eligible for a defibrillator? ",
                "tag": "h3"
            },
            {
                "content": "State-funded primary, secondary, and special schools in England, that do not have existing provision in place, are eligible for the Department for Education defibrillator programme.",
                "tag": "p"
            },
            {
                "content": "My child’s school hasn’t received their defibrillator yet, when can they expect to receive it?",
                "tag": "h3"
            },
            {
                "content": "A small number of schools have not yet received their defibrillators due to attempted deliveries not being able to complete because the schools were closed at the end of term. We would ask these schools to contact us as soon as possible so we can arrange for our supplier to redeliver the defibrillator at a suitable time over the summer holidays or during the first week of term.",
                "tag": "p"
            },
            {
                "content": "If a school thinks they are eligible for this programme and haven't received a defibrillator, they should contact the department at AED.Operations@education.gov.uk.",
                "tag": "p"
            },
            {
                "content": "Why are defibrillators in schools important?",
                "tag": "h3"
            },
            {
                "content": "Research shows that when an defibrillator is accessed within 3-5 minutes of a cardiac event, this can increase the chance of survival to hospital discharge from 9% to 50%.",
                "tag": "p"
            },
            {
                "content": "It’s particularly important they are available close to sports halls and playing fields that children, young people, and the wider community use daily.",
                "tag": "p"
            },
            {
                "content": "What else are you doing regarding first aid in schools? ",
                "tag": "h3"
            },
            {
                "content": "The rollout will build on existing requirements for schools to teach first aid as part of the curriculum, with secondary school pupils being taught life-saving methods such as CPR and the purpose of defibrillators.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/07/25/defibrillators-all-state-schools-now-have-lifesaving-equipment/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Having access to defibrillators in schools drastically increases the chance of pupils, teachers and visitors surviving a cardiac arrest. Teachers and pupils across the country can be reassured they will have access to this life saving equipment, as all state …"
    },
    {
        "title": "EA at Plastics Future 2023 – sharing creative approaches to end plastic pollution",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-07-24T14:54:50",
        "categories": [
            "Waste"
        ],
        "content": [
            {
                "content": "To celebrate Plastic Free July, Victoria Prowse and Helen Powers from the East Midlands Regulated Industry team write about their recent talk at the Plastics Future 2023 conference at Plymouth University.",
                "tag": "p"
            },
            {
                "content": "Earlier this year, we answered a call from the team at the Plastics Future 2023 conference at Plymouth University. The event aimed to bring together teams from around the world to share ideas and best-practice work to inspire new solutions to end plastic pollution.  They were looking for projects that had gone above and beyond the typical ways of engaging with the public about the impact of plastic pollution.",
                "tag": "p"
            },
            {
                "content": "In a 10 minute presentation, we talked about our 2021 collaboration with Nottingham’s Backlit Gallery and international artist Joshua Sofaer; who has previously produced works based on waste with the Science Museum.",
                "tag": "p"
            },
            {
                "content": "We had been looking for new ways to show our local communities the impact that waste has on our environment. And explained that because art is a medium that so many people can connect with, we saw this as a new and unusual way to engage with communities that we might typically struggle to connect with.",
                "tag": "p"
            },
            {
                "content": "In 2019, Joshua joined our officers and visited sites across the East Midlands so he could see the scale of the situation for himself. Joshua then came up with the idea of turning an art gallery into a plastic factory where plastic waste ends up.",
                "tag": "p"
            },
            {
                "content": "We shared pictures from the exhibition that showed how Joshua brought issues to life that the general public wouldn’t normally be able to see. In one room, people could watch a ‘day in the life of our officers’ and see the connection between waste and wildlife. In another, we showed the importance of recognising odour.",
                "tag": "p"
            },
            {
                "content": "There was also a sorting room where science communicators sorted plastic collected from the public. This plastic was then turned into a life size sculpture of a local resident weighing 96.8kg, because this is the average weight of plastic waste created per person per year in the UK.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "We explained that as the Environment Agency is a science-based organisation, sometimes our messages can’t reach everyone. But this visual representation of waste powerfully showed the environmental harm caused by the production and consumption of plastic in a really accessible way.",
                "tag": "p"
            },
            {
                "content": "We then talked about the different ways we spread the message even further. Through organised litter picking sessions we were able to engage with our local communities and could talk about plastic pollution in their areas. Working with Nottingham City Council, we created STEM sessions for a local primary school. By talking about the different types of plastics, we could inform the next generation about the impact of plastic pollution. We also highlighted the power of using local media across the region and the success of inviting our local BBC tv/radio to join us at a STEM session.",
                "tag": "p"
            },
            {
                "content": "We finished by explaining how teams can continue their impact even after their projects finish and make them part of their long-term work. Through our Regulated Exhibition we learned that connecting in-person and talking about our local area worked really well. So, our teams continue to run STEM sessions in schools. We also still litter pick around the local area and make new connections with the outreach group and council.",
                "tag": "p"
            },
            {
                "content": "Because of the connections we made during the Exhibition, we were able to secure a place at Nottingham’s Green Hustle eco festival, so our Sustainability Network could spread the message even further",
                "tag": "p"
            },
            {
                "content": "We also supported BACKLIT to set up an eco-arts initiative to provide a platform for more projects like this in the East Midlands.",
                "tag": "p"
            },
            {
                "content": "The conference was a great place to meet a wide variety of experts from a number of different disciplines and we were honoured to share the stage with really impressive projects. Many of the presentations were thought provoking and it certainly generated lots of conversation on the journey home.",
                "tag": "p"
            },
            {
                "content": "We hope that the contacts made during the conference will bring about future collaborations and that our contribution on the day has encouraged others to try something different. By engaging with wider audiences, together we can all work to create a better environment.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/07/24/ea-at-plastics-future-2023-sharing-creative-approaches-to-end-plastic-pollution/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "To celebrate Plastic Free July, Victoria Prowse and Helen Powers from the East Midlands Regulated Industry team write about their recent talk at the Plastics Future 2023 conference at Plymouth University."
    },
    {
        "title": "School uniform: How much does it cost and what financial support is available",
        "authors": [
            "media officer"
        ],
        "posted_on": "2023-07-24T14:18:15",
        "categories": [
            "Schools"
        ],
        "content": [
            {
                "content": "School uniforms provide a sense of belonging for students. They are helpful in developing a good learning environment and can help build the character of a school.",
                "tag": "p"
            },
            {
                "content": "They can also reduce peer pressure at school for the latest clothes and help children feel settled at school, but we recognise they can be costly for parents, which is why we have guidance for schools to manage costs down.",
                "tag": "p"
            },
            {
                "content": "Here’s what you need to know about your child’s school uniforms and our guidance on costs.",
                "tag": "p"
            },
            {
                "content": "What are the rules about school uniform?",
                "tag": "h3"
            },
            {
                "content": "Although we encourage schools to have a uniform, it’s up to individual schools to set their own policies, they may even decide that they don’t want a uniform. Whatever they decide, their policy should make it fair for all.",
                "tag": "p"
            },
            {
                "content": "How much should school uniform cost?",
                "tag": "h3"
            },
            {
                "content": "How much school uniforms cost varies depending on the school, but no school uniform should be so expensive that it leaves pupils or their families feeling unable to apply to, or attend, a school of their choice due to the cost of the uniform.",
                "tag": "p"
            },
            {
                "content": "What is the government doing to ensure school uniforms are affordable for parents?",
                "tag": "h3"
            },
            {
                "content": "To ensure uniform costs are reasonable for families we published statutory guidance in 2021, which schools must have regard for when developing and implementing their uniform policy.",
                "tag": "p"
            },
            {
                "content": "It also covers the use of branded items, the provision of second-hand uniform, and the information schools should provide to parents regarding their uniform requirements.",
                "tag": "p"
            },
            {
                "content": "The guidance came into effect this academic year and we expect all schools to be compliant by September 2023.",
                "tag": "p"
            },
            {
                "content": "What help is there for families struggling with school uniform costs? ",
                "tag": "h3"
            },
            {
                "content": "In England, some local authorities (LAs) provide discretionary grants to help with buying school uniforms for those struggling to meet the costs, providing they are eligible.",
                "tag": "p"
            },
            {
                "content": "In some cases, individual schools or trusts may run their own schemes to provide assistance, for example to support new intakes of pupils or in the event of large changes to the existing uniform.  This will vary depending on the school.",
                "tag": "p"
            },
            {
                "content": "Schools should also make sure that arrangements are in place so that second-hand school uniforms are available for all parents. Schools can participate by signposting parents to an already established second hand uniform scheme, or they can set up their own provision.",
                "tag": "p"
            },
            {
                "content": "Information on second-hand uniforms should be clear for parents of current and prospective pupils and published on the school’s website.",
                "tag": "p"
            },
            {
                "content": "Do children have to wear the school's branded clothing? ",
                "tag": "h3"
            },
            {
                "content": "We know that parents can sometimes be required to buy branded items of school uniform for their children, so our guidance makes clear that schools should keep the use of branded items to a minimum and limit it to only long-lasting or low-cost items.",
                "tag": "p"
            },
            {
                "content": "It means parents should be able to buy most uniform items from a wide range of shops, including high street retailers and supermarkets.",
                "tag": "p"
            },
            {
                "content": "Branded items do need to be bought from specific shops, but schools will be required to make sure that cost and value for money are given the highest priority when choosing suppliers.",
                "tag": "p"
            },
            {
                "content": "What happens if a school doesn’t appear to be following the rules?",
                "tag": "h3"
            },
            {
                "content": "We expect schools to comply with the guidance.",
                "tag": "p"
            },
            {
                "content": "If parents are concerned that their child's school is not following the guidance, they should raise this with the school through the school’s published complaints process.",
                "tag": "p"
            },
            {
                "content": "Where parents have gone through their school’s complaints process and feel the school has not adequately addressed their concerns, they may raise this with the Department for Education.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/07/24/school-uniform-how-much-does-it-cost-and-what-financial-support-is-available/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "School uniforms provide a sense of belonging for students. They are helpful in developing a good learning environment and can help build the character of a school. They can also reduce peer pressure at school for the latest clothes and …"
    },
    {
        "title": "Care plans with added technology",
        "authors": [
            "Tommy Henderson - Reay",
            "Lyn Romeo"
        ],
        "posted_on": "2023-07-24T14:07:34",
        "categories": [
            "Care and support",
            "Innovation",
            "Knowledge and skills"
        ],
        "content": [
            {
                "content": "Tech solutions and social work",
                "tag": "h2"
            },
            {
                "content": "Technology is playing an increasingly important role in how care and support is delivered. As people’s needs change however, it’s important  technology solutions supporting those needs are also reviewed.",
                "tag": "p"
            },
            {
                "content": "Care technologies can be used by individuals, carers, local authorities, and care providers to support quality of life and the provision of high quality, safe, and personalised care.",
                "tag": "p"
            },
            {
                "content": "Increasing numbers of people are benefiting from technology solutions, helping them live independently in their own homes. These can range from specialist devices, including falls prevention and detection, to smart home technologies many of us use everyday.",
                "tag": "p"
            },
            {
                "content": "Telecare equipment, including wearable alarm devices, which can send an alert to a call centre, play an important role in supporting people to remain independent in their own homes, as well as acting as lifelines when emergency help is needed. Around 1.8 million people in the UK are using telecare devices.",
                "tag": "p"
            },
            {
                "content": "Review and adapt",
                "tag": "h2"
            },
            {
                "content": "When care needs change, technology must adapt accordingly. Social workers may need to consider whether any devices in place to support a person’s care are still relevant in the wider context of their care plan, especially if their health is deteriorating.",
                "tag": "p"
            },
            {
                "content": "For example, a person might have diminishing mobility, which could put them at increased risk if there was a fire, especially if they smoked. Is there a telecare system already in place and is it compatible with a smoke alarm system? Does the change in circumstances mean there is a need to also make use of specialist devices, such as those to prevent falls or other smart home technologies?",
                "tag": "p"
            },
            {
                "content": "Where technology is used most effectively, it is considered an integral part of good quality, consistent and safe care. Technology which supports a person's care should be referenced in any relevant care planning documentation, or digital social care record. This not only makes sure it is embedded into an overall approach to care, it also means its use is reviewed and updated as any preferences or needs change.",
                "tag": "p"
            },
            {
                "content": "Our role as social workers",
                "tag": "h2"
            },
            {
                "content": "Social workers will continue to play an increasingly vital role in the use of technology within adult social care. We offer a unique perspective, one that holds technology to account to the standards, ethics and practices we ourselves adhere to. Reviewing care plans allows us to consider its use as part of an individual’s holistic care package, working with other local authority and care colleagues to provide high quality care.",
                "tag": "p"
            },
            {
                "content": "Viewing technology as part of the care people might receive is going to be an essential aspect of promoting high quality, safe and effective support in future. The risks of seeing it through a siloed lens, disconnected from a person’s experience of care, comes with great risk, yet social workers can bring a positive, person-centred perspective to how it is used by people drawing on care and support.",
                "tag": "p"
            },
            {
                "content": "We offer a unique insight into what person-centred care looks like. We understand risk and bring excellent systemic practice examples of how technology can support its delivery.",
                "tag": "p"
            },
            {
                "content": "As our world becomes increasingly digitised, it’s important to challenge digital exclusion and make sure social workers have the skills and training to understand the role technology plays in good care planning.",
                "tag": "p"
            }
        ],
        "link": "https://socialworkwithadults.blog.gov.uk/2023/07/24/care-plans-with-added-technology/",
        "blog": "Social work with adults",
        "blog_link": "https://socialworkwithadults.blog.gov.uk",
        "description": "Social workers are playing an increasingly vital role in the use of technology within adult social care. They offer a unique perspective, one that holds technology to account to the standards, ethics and practices they themselves adhere to. Find out more in this week's guest blog..."
    },
    {
        "title": "Funding applications now open for high-growth agri-tech businesses",
        "authors": [
            "Michael Reardon"
        ],
        "posted_on": "2023-07-24T13:05:56",
        "categories": [
            "Payments for research and innovation"
        ],
        "content": [
            {
                "content": "Photo credit: Budimir Jevtic Adobe Stock",
                "tag": "p"
            },
            {
                "content": "Earlier this month we announced the £5 million Farming Innovation Investor Partnership competition with Innovate UK. We are pleased to say that applications are now open. The application window will remain open for 6 weeks until 30 August and there is a briefing session for potential applicants on 25 July at 10.30 a.m.",
                "tag": "p"
            },
            {
                "content": "In this post we'll give you a recap on the competition and how to apply for funding.",
                "tag": "p"
            },
            {
                "content": "Farming Innovation Investor Partnership",
                "tag": "h2"
            },
            {
                "content": "The Farming Innovation Investor Partnership is a £5 million competition aimed at small and medium sized agri-tech businesses that are developing innovative solutions and technologies that make farming more productive, sustainable and resilient.",
                "tag": "p"
            },
            {
                "content": "The competition combines grant funding with private investment. ",
                "tag": "p"
            },
            {
                "content": "Defra will award grant funding for experimental development projects, e.g., a pilot or prototype of an innovative technology that is close to the market with demonstrable benefits to farmers, growers and foresters in England. ",
                "tag": "p"
            },
            {
                "content": "Private investment will then come from Innovate UK’s Investor Partner Pool which comprises around 80 investors with the expertise and appetite to invest in innovative agri-tech businesses. Private investment can be used to support wider company growth and scale ambitions outside of the aligned project.",
                "tag": "p"
            },
            {
                "content": "Eligibility",
                "tag": "h2"
            },
            {
                "content": "Eligible project costs must be between £750,000 and £3 million and last 18 months. ",
                "tag": "p"
            },
            {
                "content": "Projects must start by 1 April 2024 and demonstrate benefits to farmers and growers in England, and must be led by a sole UK-registered micro/small or medium business. Defra will fund between 45% and 35% of eligible project costs, depending on business size.",
                "tag": "p"
            },
            {
                "content": "Aligned private investment must be at least twice the amount of the grant requested to complete the project and support the company to grow and scale.",
                "tag": "p"
            },
            {
                "content": "How to apply",
                "tag": "h2"
            },
            {
                "content": "Applications must meet the eligibility criteria and be submitted through Innovate UK’s Innovation Funding Service before 11.00 a.m. on 30 August. Detailed guidance can be found in Innovate UK’s competition documents. ",
                "tag": "p"
            },
            {
                "content": "Innovate UK Q&A Session",
                "tag": "h2"
            },
            {
                "content": "If you haven’t already, you can still sign up to Innovate UK’s applicant briefing session on 25 July at 10.30 a.m.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/07/24/funding-applications-now-open-for-high-growth-agri-tech-businesses/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "We are pleased to say that applications are now open for the £5 million Farming Innovation Investor Partnership competition with Innovate UK. The application window will remain open for 6 weeks until 30 August and there is a briefing session for potential applicants on 25 July. In this post we will give you a recap on the competition and how to apply for funding."
    },
    {
        "title": "Coverage on new protected status for Single Malt Welsh Whisky",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-07-24T12:21:10",
        "categories": [
            "Food"
        ],
        "content": [
            {
                "content": "There has been widespread coverage, including in BBC News, ITV News, Sky News, Radio 4’s Today Programme, BBC Radio Scotland, The Times, The Daily Telegraph, The Sun, The Guardian and The Mirror, following our announcement that Single Malt Welsh Whisky has been successfully registered under the UK Geographical Indication (UKGI) scheme.",
                "tag": "p"
            },
            {
                "content": "There is further coverage in specialist and regional titles including Decanter, Food Manufacture, Farming UK and Wales Online, as Food and Farming Secretary Thérèse Coffey announced the move today at the Royal Welsh Show.",
                "tag": "p"
            },
            {
                "content": "This new protected status is possible due to our departure from the EU and has been granted in recognition of the unique qualities of Single Malt Welsh Whisky, which now enjoys the same status as other Welsh fare like Gower Salt Marsh Lamb and Welsh Leeks. The scheme provides a guarantee to consumers that the product they are buying is the authentic local Single Malt and protects Single Malt Welsh Whisky producers from imitation products.",
                "tag": "p"
            },
            {
                "content": "Dating back to 1887, Single Malt Welsh Whisky is made using malted barley and water of 100% Welsh origin, with each step of the production process taking place in Wales, from brewing to bottling. The moderate and damp Welsh climate allows for an even rate of maturation, producing a smooth and refreshing flavour.",
                "tag": "p"
            },
            {
                "content": "Food and Farming Secretary Thérèse Coffey said: ",
                "tag": "p"
            },
            {
                "content": "Stephen Davies, CEO of Penderyn Whisky said:",
                "tag": "p"
            },
            {
                "content": "Welsh Secretary David TC Davies said:",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/07/24/coverage-on-new-protected-status-for-single-malt-welsh-whisky/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at coverage of our announcement that Single Malt Welsh Whisky has received protected status."
    },
    {
        "title": "Proving letting information for self-catering holiday lets",
        "authors": [
            "Chris Sykes - Director of Operations, Regional Valuation Units"
        ],
        "posted_on": "2023-07-24T11:22:07",
        "categories": [
            "Self-catering holiday lets"
        ],
        "content": [
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "Staying in a self-catering holiday let is a popular option for many holiday makers in England and Wales. Holiday lets are often run on a commercial basis, providing a source of income for their owners.  ",
                "tag": "p"
            },
            {
                "content": "If an owner wants their property to be liable for business rates, they need to meet criteria to be eligible to remain in the non-domestic rating list. The criteria changed in April 2023.  ",
                "tag": "p"
            },
            {
                "content": "Why we ask for letting information ",
                "tag": "p"
            },
            {
                "content": "We are legally required to make sure the non-domestic rating lists and Council Tax lists are accurate.  ",
                "tag": "p"
            },
            {
                "content": "We have been writing to holiday let owners, whose properties are currently in the non-domestic rating lists for England and Wales, asking them to provide letting information about their property. We then use this information to check whether the eligibility criteria have been met. If it has, then the property can remain in the non-domestic rating list and continue to be liable for business rates.  ",
                "tag": "p"
            },
            {
                "content": "We also ask for letting information as part of our regular revaluations.  ",
                "tag": "p"
            },
            {
                "content": "We let owners know when they need to provide this information. The only time owners need to contact us proactively to share letting information is when a property is currently in the Council Tax list, but the property has met the criteria to move to the non-domestic rating list. There is a specific form for this – one for England and one for Wales.  ",
                "tag": "p"
            },
            {
                "content": "Provide the information within 56 days ",
                "tag": "p"
            },
            {
                "content": "If you receive a letter from the VOA asking for letting information about your self-catering holiday let, it’s important that you return it within 56 days of when it was issued. If you don’t then your property will be moved into the Council Tax list, regardless of whether you meet the criteria or not.  ",
                "tag": "p"
            },
            {
                "content": "We’re required legally to do this. Again, this is part of our statutory requirement to maintain accurate non-domestic rating lists. When we ask for information to help us do this, owners are legally required to provide an accurate response within 56 days.  ",
                "tag": "p"
            },
            {
                "content": "Digital is best ",
                "tag": "p"
            },
            {
                "content": "We send a hard copy form when asking for this information. But you can complete a digital version of the form and return it to the VOA via email. There is a form for England and a form for Wales. We prefer receiving this information over email where possible. It gets to us quicker, and it’s more efficient.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "Mae aros mewn llety gwyliau hunanddarpar yn opsiwn poblogaidd i lawer o bobl ar eu gwyliau yng Nghymru a Lloegr. Mae llety gwyliau yn aml yn cael eu rhedeg ar sail fasnachol, gan ddarparu ffynhonnell incwm i’w perchnogion.",
                "tag": "p"
            },
            {
                "content": "Os yw perchennog am i’w eiddo fod yn agored i ardrethi busnes, mae angen iddo fodloni meini prawf i fod yn gymwys i aros ar y rhestr ardrethi annomestig. Newidiodd y meini prawf ym mis Ebrill 2023.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Pam rydym yn gofyn am wybodaeth gosod",
                "tag": "p"
            },
            {
                "content": "Mae’n ofynnol yn gyfreithiol i ni sicrhau bod y rhestrau ardrethu annomestig a rhestrau'r Dreth Gyngor yn gywir.",
                "tag": "p"
            },
            {
                "content": "Rydym wedi bod yn ysgrifennu at berchnogion llety gwyliau, y mae eu heiddo ar hyn o bryd yn y rhestrau ardrethi annomestig ar gyfer Cymru a Lloegr. Rydym wedi gofyn iddynt ddarparu gwybodaeth gosod am eu heiddo. Yna rydym yn defnyddio’r wybodaeth hon i wirio a yw’r meini prawf cymhwysedd wedi’u bodloni. Os ydynt, yna gall yr eiddo aros ar y rhestr ardrethi annomestig a pharhau i fod yn agored i dalu ardrethi busnes.",
                "tag": "p"
            },
            {
                "content": "Rydym hefyd yn gofyn am wybodaeth gosod fel rhan o’n hailbrisiadau rheolaidd.",
                "tag": "p"
            },
            {
                "content": "Rydym yn rhoi gwybod i berchnogion pan fydd angen iddynt ddarparu’r wybodaeth hon. Yr unig amser y mae angen i berchnogion gysylltu â ni’n rhagweithiol i rannu gwybodaeth gosod yw pan fo eiddo ar restr y Dreth Gyngor ar hyn o bryd, ond mae’r eiddo wedi bodloni’r meini prawf i symud i’r rhestr ardrethu annomestig. Mae ffurflen benodol ar gyfer hyn – un ar gyfer Lloegr ac un ar gyfer Cymru.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Darparu’r wybodaeth o fewn 56 diwrnod",
                "tag": "p"
            },
            {
                "content": "Os byddwch yn derbyn llythyr gan Asiantaeth y Swyddfa Brisio yn gofyn am wybodaeth gosod am eich llety gwyliau hunanarddarpar mae’n bwysig eich bod yn ei ddychwelyd o fewn 56 diwrnod i’r dyddiad cyhoeddi. Os na fyddwch yn gwneud hynny, caiff eich eiddo ei symud i restr y Dreth Gyngor, p’un ai ydych yn bodloni’r meini prawf neu beidio.",
                "tag": "p"
            },
            {
                "content": "Mae’n ofyniad cyfreithiol i ni wneud hyn. Unwaith eto, mae hyn yn rhan o’n gofyniad statudol i gadw rhestrau ardrethu annomestig cywir. Pan fyddwn yn gofyn am wybodaeth i’n helpu i wneud hyn, mae’n ofyniad cyfreithiol i berchnogion ddarparu ymateb cywir o fewn 56 diwrnod.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Digidol sydd orau",
                "tag": "p"
            },
            {
                "content": "Rydym yn anfon ffurflen copi caled pn fyddwn yn gofyn am yr wybodaeth hon. Ond gallwch gwblhau fersiwn digidol o’r ffurflen a’i dychwelyd i’r VOA drwy e-bost. Mae ffurflen ar gyfer Lloegr a ffurflen ar gyfer Cymru. Os oedd modd mae’n well gennym dderbyn yr wybodaeth hon dros e-bost. Mae’n ein cyrraedd yn gyflymach, ac mae’n fwy effeithlon.",
                "tag": "p"
            }
        ],
        "link": "https://valuationoffice.blog.gov.uk/2023/07/24/proving-letting-information-for-self-catering-holiday-lets/",
        "blog": "Valuation Office Agency",
        "blog_link": "https://valuationoffice.blog.gov.uk",
        "description": " In this blog we look at why the Valuation Office Agency needs your letting information and when you should provide this. "
    },
    {
        "title": "Animal Health and Welfare Equipment and Technology grants: help shape the next round",
        "authors": [
            "The Team"
        ],
        "posted_on": "2023-07-24T11:18:43",
        "categories": [
            "Payments to support animal health and welfare"
        ],
        "content": [
            {
                "content": "In March, we took another step forward on the Animal Health and Welfare Pathway by launching the first round of the Animal Health and Welfare Equipment and Technology grant.",
                "tag": "p"
            },
            {
                "content": "Grants ranging from £1,000 to £25,000 were offered towards the cost of items on a list. These items were chosen for their ability to improve the health and welfare of livestock and support our priorities. ",
                "tag": "p"
            },
            {
                "content": "The first round received a high level of interest from a range of sectors. As we evaluate how things went and look to the next round of the grant, we'd like you to share your thoughts.",
                "tag": "p"
            },
            {
                "content": "In this post, we'll explain how.",
                "tag": "p"
            },
            {
                "content": "Get involved",
                "tag": "h2"
            },
            {
                "content": "If you're a farmer, supplier, industry consultant or manufacturer, we want to hear from you.",
                "tag": "p"
            },
            {
                "content": "We seek your feedback on 2 aspects of the grant:",
                "tag": "p"
            },
            {
                "content": "Please share your views through the survey",
                "tag": "p"
            },
            {
                "content": " It will remain open until 7 August.",
                "tag": "p"
            },
            {
                "content": "Reviewing specifications ",
                "tag": "h2"
            },
            {
                "content": "Each specification sets out the minimum criteria an item must satisfy to be eligible for funding. For example, it might list the minimum capacity for a water tank or the material of the tank.",
                "tag": "p"
            },
            {
                "content": "A clear specification is important because it ensures applicants understand exactly which pieces of equipment or technology are eligible for support.",
                "tag": "p"
            },
            {
                "content": " It also helps us to ensure that grants are targeted at high-quality items that deliver health and welfare benefits. ",
                "tag": "p"
            },
            {
                "content": "For example, farrowing arks for pigs that are fully insulated with extra ventilation better protect a sow and her piglets from extreme temperatures.  ",
                "tag": "p"
            },
            {
                "content": "The current specifications are included in the list of items that were eligible for the first round. ",
                "tag": "p"
            },
            {
                "content": "If you think an aspect of the specifications should be changed, please let us know through the survey.",
                "tag": "p"
            },
            {
                "content": "Sector eligibility",
                "tag": "h2"
            },
            {
                "content": "At the moment, our list of items includes some equipment that is available to all sectors and some which were only available to a specified sector.",
                "tag": "p"
            },
            {
                "content": " It may be that some of these items could be useful to farmers from other sectors.",
                "tag": "p"
            },
            {
                "content": " As part of the survey, you can suggest changes to which sectors are eligible for items already on the list.  ",
                "tag": "p"
            },
            {
                "content": "Carrying out regular evaluations of our grants helps us ensure they work well, so please share your views. If you have any questions about the survey, leave a comment below. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/07/24/animal-health-and-welfare-equipment-and-technology-grants-help-shape-the-next-round/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "In March, we took another step forward on the Animal Health and Welfare Pathway by launching the first round of the Animal Health and Welfare Equipment and Technology Grant. In this post, we'd like to invite you to help us shape the next round."
    },
    {
        "title": "Update on the evaluative rollout of NIPT in England",
        "authors": [
            "Professor Anne Mackie",
            "Deborah Tomalin"
        ],
        "posted_on": "2023-07-24T10:21:13",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "On 1 June 2021, following a positive UK NSC recommendation, non-invasive prenatal testing (NIPT) was added to the existing NHS screening programme for Down’s syndrome, Edwards’ syndrome and Patau’s syndrome in England.",
                "tag": "p"
            },
            {
                "content": "The NIPT blood test is a second screening test offered to pregnant women whose initial combined or quadruple screening test result shows that their chance of having a baby with one of these 3 conditions is greater than 1 in 150.",
                "tag": "p"
            },
            {
                "content": "This means women who receive a higher chance result from a combined or quadruple test can choose one of 3 options:",
                "tag": "p"
            },
            {
                "content": "Jane Fisher, Director – Antenatal Results and Choices (ARC):",
                "tag": "p"
            },
            {
                "content": "The NHS started this evaluation despite facing many challenges brought about by the COVID-19 pandemic.",
                "tag": "p"
            },
            {
                "content": "The evaluation is working well due to the sheer dedication and commitment of midwives, antenatal screening coordinators and the genomic laboratories. We want to say a huge thank you for their hard work.",
                "tag": "p"
            },
            {
                "content": "Elizabeth Young, Principal Clinical Scientist – Birmingham Women's Hospital, Central and South Genomic Laboratory Hub:",
                "tag": "p"
            },
            {
                "content": "Initial results",
                "tag": "h2"
            },
            {
                "content": "The National Congenital Anomaly and Rare Disease Registration Service (NCARDRS) was set up in 2015 and collects data on congenital anomalies across England. NCARDRS supports the evaluative roll out of NIPT by collecting data from the biochemistry screening laboratories on combined and quadruple tests.",
                "tag": "p"
            },
            {
                "content": "Between 1 June 2021 and 30 September 2022 nearly 15,000 NIPT samples were tested across the 3 NIPT screening laboratories. About a fifth of NIPT tests followed a higher chance quadruple test and the rest followed a higher chance combined test result.",
                "tag": "p"
            },
            {
                "content": "A result was reported for 96% of these 15,000 samples. 86% of NIPT results were reported within 5 days. 7% of NIPT samples tested were reported as higher chance results for one or more of the 3 conditions.",
                "tag": "p"
            },
            {
                "content": "We also collect data directly from maternity services. Data so far shows:",
                "tag": "p"
            },
            {
                "content": "Elsa Moro, Antenatal and Newborn screening coordinator – Guys & St Thomas’ NHS Foundation Trust:",
                "tag": "p"
            },
            {
                "content": "e-learning and other resources",
                "tag": "h2"
            },
            {
                "content": "We would like to encourage all healthcare professionals who are involved in the offer of screening for Down’s syndrome, Edwards’ syndrome and Patau’s syndrome in England to complete the ‘NIPT – evaluative rollout’ e-learning resource. In addition, we would ask screening coordinators to continue to use the higher chance information and resources.",
                "tag": "p"
            },
            {
                "content": "Please refer to the:",
                "tag": "p"
            },
            {
                "content": "See also the operational guidance for healthcare professionals supporting the offer of NIPT",
                "tag": "p"
            },
            {
                "content": "UK NSC blog",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK NSC. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, please email screeninginformation@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2023/07/24/update-on-the-evaluative-rollout-of-nipt-in-england/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "Update on the evaluative rollout of non-invasive prenatal testing in the existing NHS screening programme for Down’s syndrome, Edwards’ syndrome and Patau’s syndrome in England."
    },
    {
        "title": "Why it’s important for me to make time for self-care",
        "authors": [
            "Sarah Hoy"
        ],
        "posted_on": "2023-07-24T09:17:39",
        "categories": [
            "Defra digital",
            "Digital transformation"
        ],
        "content": [
            {
                "content": "On International Self-Care Day Sarah Hoy explores what self-care means to her, and considers how each of us can try to improve our health.",
                "tag": "p"
            },
            {
                "content": "International Self-Care Day is an annual opportunity to put a spotlight on self-care and the benefits that effective self-care can bring to both individuals and healthcare systems as a vital foundation of health. It’s the culmination of a month of activities promoted by the World Health Organisation (WHO).",
                "tag": "p"
            },
            {
                "content": "It was reading my colleague Kata Papunen’s recent blog about mental health and tips for managing mental wellbeing that inspired me to share my own thoughts around this topic.",
                "tag": "p"
            },
            {
                "content": "What is self-care?",
                "tag": "h2"
            },
            {
                "content": "WHO defines self-care as individuals, families and communities’ promoting and maintaining their own health, preventing disease, and coping with illness and disability, with or without the support of a health worker.",
                "tag": "p"
            },
            {
                "content": "What it means to me",
                "tag": "h2"
            },
            {
                "content": "For me, self-care includes trying to make sure I take time to exercise as part of my everyday routine – which might be cycling/walking/jogging as part of the nursery drop off/pick up for my two year old son; making time to do an online on-demand yoga session on my lunch break or before I start work (which might only be a 15 minute session if I’m having a busy day, but every little helps);  or finding opportunities to connect with nature as part of exercising  (which might be cycling along the canal to the train station; going for a walk to the nearby river; or a quick walk around the fields close to home if I’m short on time).",
                "tag": "p"
            },
            {
                "content": "I also try to be mindful about what I’m eating and try to make sure I don’t get through the day on snacks rather than meals. This means making time to prep for the day ahead to make sure I eat healthy and balanced meals. Those who I work closely with will already know that I really enjoy my food, and it’s important to me to keep fuelled up so I maintain my energy and concentration levels.",
                "tag": "p"
            },
            {
                "content": "I find the ‘no meeting hour’ that we have in Defra over lunchtime an important time that provides the space not only as a break from meetings, but also provides a reminder to take a break from work for half an hour to prioritise my own needs.",
                "tag": "p"
            },
            {
                "content": "I find that having a network is another important part of maintaining my mental health, which includes relationships with colleagues, friends, and family. Having people that I can be open and honest with about challenges, fears or concerns helps by not only from hearing other people’s perspectives, but also takes the burden away from having something bottled-up which in itself can provide a sense of relief.",
                "tag": "p"
            },
            {
                "content": "Things we do in Defra to prioritise self-care",
                "tag": "h2"
            },
            {
                "content": "In our Digital Data and Technology Services function within Defra we host a monthly virtual ‘Air and Share for Wellbeing’ session, which is all about connecting in a safe, supportive space. We talk about our mental health, free from judgement, and share survival tips on managing our mental health. Often the power of someone sharing their own experience can help others feel that they are not alone.",
                "tag": "p"
            },
            {
                "content": "This month the session will focus on Personal Resilience. We’ll talk about how small habits can help people cope when facing change or pressure. Personal resilience draws on your inner strength when you have difficult days and helps you prioritise your self-care when you need it most.",
                "tag": "p"
            },
            {
                "content": "We have also just introduced a new Wellbeing Charter, which includes many self-care tips, such as taking breaks and muting work devices outside your working hours. These working practice principles encourage us to maintain a healthy work-life balance and ensure good physical and mental health in the workplace.​",
                "tag": "p"
            },
            {
                "content": "Our Coffee Roulette is another great way to boost mental health by making connections with each other at work. Over 150 of our colleagues are part of the initiative each month where they are matched with a different person and find 30 minutes to have a chat and a brew. It isn’t always a work-related conversation, and offers an opportunity to connect us, build networks, and get to know each other better across our widely dispersed teams in DDTS.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2023/07/24/why-its-important-for-me-to-make-time-for-self-care/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "On International Self-Care Day Sarah Hoy explores what self-care means to her, and considers how each of us can try to improve our health."
    }
]