[
    {
        "title": "Education Secretary: My first duty is to protect the safety of pupils",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-09-03T13:16:51",
        "categories": [
            "Schools"
        ],
        "content": [
            {
                "content": "This article by Education Secretary Gillian Keegan was first published in The Sun on 3 September 2023. ",
                "tag": "p"
            },
            {
                "content": "I understand how important the start of each school year is for families across this country.",
                "tag": "p"
            },
            {
                "content": "So no one should be under any illusions over how carefully we took the decision to close even a small number of classrooms.",
                "tag": "p"
            },
            {
                "content": "The simple fact is we had no choice.",
                "tag": "p"
            },
            {
                "content": "As Secretary of State for Education, my first duty is to protect the safety of pupils, teachers and school workers.",
                "tag": "p"
            },
            {
                "content": "But I want to reassure families that this is not a return to the dark days of school lockdowns.",
                "tag": "p"
            },
            {
                "content": "We all have to make difficult decisions in life and responsible government is about getting them right. That means looking at evidence and acting, even when the trade-offs are significant.",
                "tag": "p"
            },
            {
                "content": "That’s the position I faced when new evidence was presented to me indicating concrete which forms part of certain school buildings was no longer safe.",
                "tag": "p"
            },
            {
                "content": "This was based on a handful of cases — in education and outside — where Reinforced Autoclaved Aerated Concrete, or RAAC, had failed unexpectedly.",
                "tag": "p"
            },
            {
                "content": "As we have already said, the most recent case was only toward the end of August.",
                "tag": "p"
            },
            {
                "content": "I understand the anxiety that this has caused parents, particularly those with children directly impacted, so soon after the disruption caused by the pandemic.",
                "tag": "p"
            },
            {
                "content": "But this is not pandemic school closures, and certainly not a return to extended home learning.",
                "tag": "p"
            },
            {
                "content": "Fifty two of the 156 schools and colleges affected have already had mitigation work put in place — and in the minority of cases where home learning has been required, it has been for days not weeks.",
                "tag": "p"
            },
            {
                "content": "Some projects can be more challenging but some are simply single class-rooms where the mitigation could just be not using that room.",
                "tag": "p"
            },
            {
                "content": "RAAC was already known as a risk, with research conducted by the Government in the 1990s, but the experts had been clear that where it was rated “non-critical”, spaces could be occupied with ongoing monitoring.",
                "tag": "p"
            },
            {
                "content": "These new cases questioned that view, and taking a risk with children’s safety is not something I am prepared to do.",
                "tag": "p"
            },
            {
                "content": "The Department for Education oversees thousands of schools, many of which might well not have their own large estate management teams in the way hospitals, for example, do.",
                "tag": "p"
            },
            {
                "content": "It’s thanks to the proactive approach this Government has taken that we were in a position to take action.",
                "tag": "p"
            },
            {
                "content": "In 2018 we sent a warning notice, alongside the Local Government Association, to councils and academy trusts as the bodies responsible for managing the safety and maintenance of our schools.",
                "tag": "p"
            },
            {
                "content": "In 2022 we then sent a request for detailed information to the same group asking them to tell us if they thought they had RAAC in their buildings.",
                "tag": "p"
            },
            {
                "content": "Where schools tell us RAAC is suspected, we send out an engineer to confirm it. In most cases, RAAC isn’t present, but that work means we have a clear picture of where RAAC is.",
                "tag": "p"
            },
            {
                "content": "For some schools, the engineering surveys were deemed critical so immediate action was taken. Other schools, deemed non-critical, were allowed to stay in place, although mitigating and monitoring it was still advised.",
                "tag": "p"
            },
            {
                "content": "This process has meant we’ve been able to target our work.",
                "tag": "p"
            },
            {
                "content": "The numbers are important. We have over 22,000 schools and colleges in this country. So far RAAC has been con-firmed in 156. We are continuing to survey schools that think they might have it, but aren’t sure, very quickly.",
                "tag": "p"
            },
            {
                "content": "But imagine if we hadn’t had these surveys. We would have been much less clear about where RAAC is.",
                "tag": "p"
            },
            {
                "content": "It is our monitoring that meant evidence came to light, which is why this week I have written to my counterparts in the devolved administrations to offer support and share best practices.",
                "tag": "p"
            },
            {
                "content": "This is of the utmost urgency so we can ensure children are safe, whether in England or the rest of the UK.",
                "tag": "p"
            },
            {
                "content": "In England, most schools have responded to our questionnaire but there are a few more to come and we are continuing to work at pace asking schools to tell us if they’re worried.",
                "tag": "p"
            },
            {
                "content": "We continue to send engineers rapidly to those cases.",
                "tag": "p"
            },
            {
                "content": "But parents can be reassured that the vast majority of schools are not and will not be affected.",
                "tag": "p"
            },
            {
                "content": "Of 156 confirmed cases, 52 schools had already responded to the risk, leaving 104 that needed to act straight away.",
                "tag": "p"
            },
            {
                "content": "As we keep surveying schools who have told us they are worried, some more may need to take action, but we are working with them to make sure they all have contingency plans.",
                "tag": "p"
            },
            {
                "content": "Of these, the majority will be able to continue operating on site, with only a small amount of space affected.",
                "tag": "p"
            },
            {
                "content": "A minority may need to move some or all of their children, with a short period of off-site learning or, as a last resort, remote learning.",
                "tag": "p"
            },
            {
                "content": "We’re supporting each of those schools with a caseworker, and funding to cover immediate measures like temporary classrooms, to keep face- to-face education going.",
                "tag": "p"
            },
            {
                "content": "There have been calls to name schools impacted — and we will, but only when parents have been informed and schools given time to respond.",
                "tag": "p"
            },
            {
                "content": "That’s the right thing to do because parents should hear from their school first, and schools in turn have time to focus — supported by teams working round the clock.",
                "tag": "p"
            },
            {
                "content": "Doing otherwise would bring unmanageable attention to those schools and parents, and be unfair.",
                "tag": "p"
            },
            {
                "content": "I’ll set out our plan to keep parents and the public informed on progress, in Parliament next week.",
                "tag": "p"
            },
            {
                "content": "Disrupting school plans for the new term so close to children going back was the last thing I wanted, but doing anything else with the evidence presented to us would have been unforgivable.",
                "tag": "p"
            },
            {
                "content": "Being in Government is about looking at the evidence and acting in the public interest — never more so than when it comes to the safety of children.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/09/03/education-secretary-my-first-duty-is-to-protect-the-safety-of-pupils/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "This article by Education Secretary Gillian Keegan was first published in The Sun on 3 September 2023.  I understand how important the start of each school year is for families across this country. So no one should be under any …"
    },
    {
        "title": "RAAC in the NHS - media fact sheet",
        "authors": [
            "DHSC Media Team"
        ],
        "posted_on": "2023-09-01T18:30:43",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "*Updated on 29 February 2024*",
                "tag": "p"
            },
            {
                "content": "This fact sheet sets out our position on the presence of reinforced autoclaved aerated concrete (RAAC) in the NHS. RAAC is a lightweight form of precast concrete, frequently used in public sector buildings in the UK from the mid-1950s to the mid-1990s.",
                "tag": "p"
            },
            {
                "content": "A Department of Health and Social Care spokesperson said:",
                "tag": "p"
            },
            {
                "content": "\"We remain committed to eradicating reinforced autoclaved aerated concrete (RAAC) from the NHS estate entirely by 2035 - backed by additional funding of £698 million.",
                "tag": "p"
            },
            {
                "content": "\"As part of our continued national programme in line with guidance from the Institution of Structural Engineers, a further thirteen sites have been confirmed to have RAAC.",
                "tag": "p"
            },
            {
                "content": "\"Where structural surveys identify RAAC in their estate, trusts are inducted into a national remediation programme. Additionally, we have announced that the seven most affected NHS hospitals will be replaced by 2030 through our New Hospital Programme.\"",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Q&A",
                "tag": "p"
            },
            {
                "content": "How many sites are affected?",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Which new hospitals have been added to the list?",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Why has there been an increase in the number of NHS sites affected by RAAC?",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What about the worst affected sites?",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What kind of mitigations are in place?",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Why is your approach different to schools?",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Could there be instances of RAAC in hospitals that you are not yet aware of?",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What exactly is the NHS doing to make sure hospitals are safe for staff and patients?",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What about other parts of the health estate – for example, GPs/primary care services?",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://healthmedia.blog.gov.uk/2023/09/01/media-fact-sheet-raac-in-the-nhs/",
        "blog": "Department of Health and Social Care Media Centre",
        "blog_link": "https://healthmedia.blog.gov.uk",
        "description": "*Updated on 29 February 2024* This fact sheet sets out our position on the presence of reinforced autoclaved aerated concrete (RAAC) in the NHS. RAAC is a lightweight form of precast concrete, frequently used in public sector buildings in the …"
    },
    {
        "title": "Spotlight: the prison officer online assessment centre",
        "authors": [
            "Ministry of Justice"
        ],
        "posted_on": "2023-09-01T16:42:41",
        "categories": [
            "Prison officer"
        ],
        "content": [
            {
                "content": "Applying to be a prison officer? Read this handy guide to our online assessment centre process so you know what to expect.",
                "tag": "h3"
            },
            {
                "content": "The online assessment centre (OAC) is a key stage of the application process to be a prison officer. While you don’t need specific experience, qualifications or education, the OAC assesses whether you have the necessary abilities, behaviours and strengths needed for the role. As it’s online, you can complete it from the comfort of your own home and all you’ll need is a laptop/PC with a webcam.",
                "tag": "p"
            },
            {
                "content": "Accessing the OAC",
                "tag": "p"
            },
            {
                "content": "Once you’ve successfully completed the first 2 stages of the prison officer application process – online application and scenario-based test – you’ll receive an email inviting you to book onto your OAC. You’ll then be sent a link to join your confirmed session.",
                "tag": "p"
            },
            {
                "content": "What to expect on the day",
                "tag": "p"
            },
            {
                "content": "Your OAC will take about two and a half hours to complete.",
                "tag": "p"
            },
            {
                "content": "An insight into the assessments",
                "tag": "p"
            },
            {
                "content": "You will need to be fluent in spoken and written English.",
                "tag": "p"
            },
            {
                "content": "1.     Interview",
                "tag": "p"
            },
            {
                "content": "To see if you could be a prison officer, you will be asked questions about:",
                "tag": "p"
            },
            {
                "content": "2.     Role play\nThis will look at how you would handle a situation that is based on real challenges you could face as a prison officer. You will be asked to take on the role of a prison officer interacting with a prisoner.",
                "tag": "p"
            },
            {
                "content": "3.     Written test ",
                "tag": "p"
            },
            {
                "content": "You will be asked to consider 2 situations you might face when working with prisoners, and write your response. ",
                "tag": "p"
            },
            {
                "content": "What if you don’t pass your OAC?",
                "tag": "p"
            }
        ],
        "link": "https://prisonjobs.blog.gov.uk/2023/09/01/spotlight-the-prison-officer-online-assessment-centre/",
        "blog": "Working in the Prison and Probation Service",
        "blog_link": "https://prisonjobs.blog.gov.uk",
        "description": "Applying to be a prison officer? Read this handy guide to our online assessment centre process so you know what to expect. The online assessment centre (OAC) is a key stage of the application process to be a prison officer. …"
    },
    {
        "title": "Wendling Beck Environment Project – building financial and environmental resilience for farmers.",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-09-01T12:35:02",
        "categories": [
            "Environment Agency",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "By Andy Slaney, Green Finance Specialist, Environment Agency",
                "tag": "p"
            },
            {
                "content": "The Wendling Beck Environment Project is a habitat creation, nature restoration and regenerative farming project, spanning almost 2,000 acres near Dereham in Norfolk, UK.",
                "tag": "p"
            },
            {
                "content": "The project is leading the way in transforming land use and management by creating and restoring habitats at scale, delivering improvements for nature and people and providing opportunities for access, education and investment. Wendling Beck is a partnership project between landowners, local authorities, environmental charities and Anglian Water.",
                "tag": "p"
            },
            {
                "content": "It was one of 27 projects supported by the Natural Environment Investment Readiness Fund (NEIRF) last year – a Defra fund of up to £10 million, delivered by the Environment Agency, which provides grants to develop a pipeline of nature projects that can attract and repay private sector investment.",
                "tag": "p"
            },
            {
                "content": "Two years on from the announcement of this funding, I wanted to take some time to reflect on the development of this project, and why we invested in it in the first place.",
                "tag": "p"
            },
            {
                "content": "Innovative funding ",
                "tag": "p"
            },
            {
                "content": "To create financial resilience alongside increased environmental resilience, Wendling Beck is using new innovative payments from ecosystem service markets to supplement traditional farm income. The project expects to see total revenues between £60 - £90 Million over a minimum of 30 years and will create 1000 acres of species-rich grassland, 200 acres of lowland heath, 135 acres of floodplain restoration, 240 acres of woodland, 50km of new hedgerows and 5km of river restoration.",
                "tag": "p"
            },
            {
                "content": "A detailed finance model has been developed which anticipates market demand, credit sales, capital works and long-term management, monitoring and governance costs. Overall, the partners predict that returns will be greater than the opportunity costs of arable farming.",
                "tag": "p"
            },
            {
                "content": "To access payments for these new ecosystems the project has extensively measured the baseline condition of natural capital to be able to quantitively demonstrate the improvements being made. The ability to predict and subsequently verify these improvements enables the project to access new ecosystem service markets related to biodiversity net gain (BNG), and carbon credits.",
                "tag": "p"
            },
            {
                "content": "We worked with Wendling Beck to help develop the legal, governance and financial structures through designing an operating company that enabled the landowners to work together to facilitate ecosystem service transactions and distribution of the revenue generated. This revenue, alongside payments from the new Environmental Land Management (ELMs) scheme and more traditional farm income has made improving the natural environment a viable approach.",
                "tag": "p"
            },
            {
                "content": "The project demonstrates a step-change in how nature-friendly, low-carbon agricultural practices can enhance revenue for existing farm businesses over the next 30 years. The finance model accounts for revenue from ecosystem services but also the regenerative production of blackcurrants, a new livestock enterprise and farm shop, demonstrating that nature-positive practices need not sacrifice food production.",
                "tag": "p"
            },
            {
                "content": "Environmental and socio-economic impacts: ",
                "tag": "p"
            },
            {
                "content": "Wendling Beck will restore almost 2,000 acres of land and sequester and store an estimated 250,000+ tonnes of carbon in the process, whilst also restoring 5km of local rivers, all through nature-based solutions. The project will help species that have declined and disappeared over time recover, restore habitats to support native species such as turtle dove and help reverse biodiversity loss.",
                "tag": "p"
            },
            {
                "content": "There will also be a significant carbon reduction from reducing the use of synthetic fertilisers, fossil fuels and agro-chemicals. From 2020 to 2022, nitrogen and chemical inputs were halved and synthetic phosphate application has stopped. Importantly, this is an exemplar project, and will demonstrate how other landowners can take similar nature-positive, net-zero measures whilst diversifying income streams by leveraging private finance.",
                "tag": "p"
            },
            {
                "content": "Landscape restoration is expected to benefit local communities’ wellbeing, allowing people to come closer to nature and its benefits for health. A new cycle path allows all ability access, whilst a planned learning centre and environmental hub will support young people to learn about nature. The project will also help build resilience to local flooding.",
                "tag": "p"
            },
            {
                "content": "Moving forward: ",
                "tag": "p"
            },
            {
                "content": "Wendling Beck is an exciting approach to financing landscape-scale restoration, coupled with regenerative low carbon agriculture practices. It demonstrates how nature-positive farm subsidies (ELMs), compliance markets such as BNG and carbon credits, and voluntary markets such as carbon, can be used by landowners to benefit nature and continue to be financially viable.",
                "tag": "p"
            },
            {
                "content": "Collaboration has been an essential element: working with local authorities, environmental NGOs, utility companies, and research institutions has enabled the project to engage in a holistic approach and develop the various structures and mechanisms to monetise the ecosystem services, implement quality nature restoration and provide robust monitoring, measurement and data capture.",
                "tag": "p"
            },
            {
                "content": "Partnerships with the University of East Anglia and Norfolk County Council will see increased opportunities for learning. Over 15,000 school children will have access to the project annually, through the Gressenhall Museum.",
                "tag": "p"
            },
            {
                "content": "For more information about the types of projects we fund, visit Innovative nature projects awarded funding to drive private investment - GOV.UK (www.gov.uk)",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/09/01/wendling-beck-environment-project-building-financial-and-environmental-resilience-for-farmers/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "By Andy Slaney, Green Finance Specialist, Environment Agency The Wendling Beck Environment Project is a habitat creation, nature restoration and regenerative farming project, spanning almost 2,000 acres near Dereham in Norfolk, UK. The project is leading the way in transforming …"
    },
    {
        "title": "What makes a service ‘Great’?",
        "authors": [
            "James Peart, Top 75 Product lead, CDDO"
        ],
        "posted_on": "2023-09-01T09:44:41",
        "categories": [
            "CDDO",
            "Cross-government strategy",
            "Digital strategy",
            "Digital transformation"
        ],
        "content": [
            {
                "content": "In last year’s roadmap for digital and data, government committed to getting 50 of the Top 75 services to a ‘great’ standard by 2025. ",
                "tag": "p"
            },
            {
                "content": "Over the last year, we at the Central Digital and Data Office (CDDO) have worked with service teams across government to baseline all 75 services in order to understand their current performance and what improvements are needed to get them to ‘great’. This started with agreeing on a clear definition of what a ‘great’ service looks like and establishing a common framework for assessing service performance. ",
                "tag": "p"
            },
            {
                "content": "One size does not fit all ",
                "tag": "h2"
            },
            {
                "content": "Crafting a framework for assessing service performance across such a diverse range of services has been no easy task. The ‘Top 75’ list includes a range of services, including signing up to vote, applying for a passport and recording MOT results. It caters to a wide array of citizens' needs, but also services that assist civil servants day to day such as the Civil Service Learning Platform.",
                "tag": "p"
            },
            {
                "content": "Recognising this diversity, and after engaging with teams across government, we devised six distinct service types, each with its own set of benchmarks:",
                "tag": "p"
            },
            {
                "content": "A great service is usable, efficient and accessible ",
                "tag": "h2"
            },
            {
                "content": "When we started exploring how to define a ‘great’ service, it was clear that there are no silver-bullet criteria for determining if a service is great or not. ",
                "tag": "p"
            },
            {
                "content": "Instead, we honed in on three key elements:",
                "tag": "p"
            },
            {
                "content": "Underlying each of these elements are specific criteria that allow us to rate services as 'great,' 'good,' or 'requires improvement.' The thresholds vary based on the service type. ",
                "tag": "p"
            },
            {
                "content": "A user-friendly service is one where the majority of users are able to start and complete their whole service journey online (but we’d always expect the service to offer a great offline route too), and receives excellent user feedback too.  An efficient service has relatively low costs and processing each user’s journey is done in the most streamlined manner possible, saving users’ time and taxpayers’ money. A compliant service also meets accessibility standards so that everyone can access the service digitally. ",
                "tag": "p"
            },
            {
                "content": "A service earns a ‘great’ label only if it meets the standards across all three elements. ",
                "tag": "p"
            },
            {
                "content": "Context is everything ",
                "tag": "h2"
            },
            {
                "content": "Those three elements provide the quantitative rating, but numbers can only reveal part of the story. ",
                "tag": "p"
            },
            {
                "content": "We know that service provision is complex and involves a huge range of factors. To account for this, we overlay the quantitative rating with a qualitative review. This involves delving deep into each service through validation sessions, supported by additional performance indicators, independent assurance, and insights from the service teams themselves.",
                "tag": "p"
            },
            {
                "content": "By embracing context, we better ensure a fair assessment that truly reflects the service's performance and its unique circumstances.",
                "tag": "p"
            },
            {
                "content": "An example of this is where a service is collecting a penalty. In these scenarios, user satisfaction data collected after the penalty has been paid is more likely to be low regardless of how well the service worked. That’s human nature, as users may be unhappy at having to pay, which will be reflected in the user satisfaction survey. Taking into account other research about how users feel about the rest of the user journey gives us the confidence to adjust the scores.",
                "tag": "p"
            },
            {
                "content": "The contextual overlay allows us to reassess the quantitative score, and check that it is a fair and accurate reflection of the service's performance. ",
                "tag": "p"
            },
            {
                "content": "Looking ahead to 2025",
                "tag": "h2"
            },
            {
                "content": "We’re using the Great Framework as a mechanism to support services. It’s helped CDDO and service teams identify areas services can make big and small changes to improve usability for users, efficiency for government, and accessibility for all. The data and insights collected have been used to make the case for change with data driven evidence, which in time will lead to measurable improvements in services. In time, we want this work to set the standard for great services across government, including those beyond the Top 75 ",
                "tag": "p"
            },
            {
                "content": "We’ve now got a view of service performance across the Top 75 and are working with service teams to ensure they each progress towards the ‘great’ standard by 2025. It is an ambitious aim, but one we’re very excited about working towards. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://cddo.blog.gov.uk/2023/09/01/what-makes-a-service-great/",
        "blog": "Central Digital and Data Office",
        "blog_link": "https://cddo.blog.gov.uk",
        "description": "In last year’s roadmap for digital and data, government committed to getting 50 of the Top 75 services to a ‘great’ standard by 2025. Learn more about how CDDO are working with service teams across government to establish a common framework to baseline service performance."
    },
    {
        "title": "Oldbury wetland restoration project",
        "authors": [
            "karolinakasperek"
        ],
        "posted_on": "2023-09-01T09:39:57",
        "categories": [
            "Research and development"
        ],
        "content": [
            {
                "content": "The background of Magnox Oldbury site’s silt lagoons",
                "tag": "h3"
            },
            {
                "content": "When Oldbury site was an operational power station, cooling water was needed and taken from the River Severn. However, silt from the river could accumulate in front of the cooling water inlets, risking blocking them. To ensure the unimpeded flow of cooling water into the site this silt was periodically dredged and deposited on land into three lagoons.",
                "tag": "p"
            },
            {
                "content": "Lagoons one & two have been out of operation for the longest periods of time, and as a result are now dried out. Lagoon one has been capped with soil, and returned to farmland, and Lagoon two was allowed to be reclaimed by nature, and is now a dry, but diverse habitat. Lagoon three has been left untouched.",
                "tag": "p"
            },
            {
                "content": "The map below shows the three lagoons around Oldbury site.",
                "tag": "p"
            },
            {
                "content": "The value of Lagoon three",
                "tag": "h3"
            },
            {
                "content": "When the lagoons were operational significant bird assemblies used them as high tide roosts. High-tide roosts are important for the conservation of water birds, providing areas for ‘loafing’ and energy conservation at periods of high tide.  A good high-tide roost should be close to the estuary, safe from predation and be large enough for communal flocking.",
                "tag": "p"
            },
            {
                "content": "The Severn estuary forms one of the most important inter-tidal zones in Britain, providing internationally important feeding grounds for over-wintering and migratory waders and wildfowl.",
                "tag": "p"
            },
            {
                "content": "This made Oldbury’s Lagoon three a very valuable habitat for the surrounding environment and wildlife. providing multiple valuable Ecosystem services to the surrounding area.",
                "tag": "p"
            },
            {
                "content": "Ecosystem Services can be defined as the direct and indirect contributions that habitats (natural, semi-natural or artificial) provide to support human societies, wellbeing, and quality of life.",
                "tag": "p"
            },
            {
                "content": "Lagoon three today",
                "tag": "h3"
            },
            {
                "content": "Since dredging into lagoon three has stopped, it has been slowly drying out, and therefore the habitat has been slowly changing and losing its value to key estuarine birds on the Severn estuary, as well as the public.",
                "tag": "p"
            },
            {
                "content": "We want to maximise the value of this land to both the public and the local environment. To re-create the high-tide roost, areas of standing water or wet silt would need to be created, and on-going management of the site would be required. If we do not regenerate the Lagoon three wetland habitat, it will naturally deteriorate into scrubland/woodland and will cease to be the valuable wetland habitat that it once was.",
                "tag": "p"
            },
            {
                "content": "The wider context",
                "tag": "h3"
            },
            {
                "content": "Wetlands support over 40% of the world’s species and they form a very important part of the UK’s natural habitat. However, the UK has lost 75% of its wetlands since the industrial revolution. The Government’s 25-year environment plan includes restoring 500,00 hectares of wildlife-rich habitat outside the protected site network focussing on priority habitat. The west of England aims to create 5,108 hectares of wildlife rich habitat outside of the existing protected sites.",
                "tag": "p"
            },
            {
                "content": "Restoring Lagoon three back to a wetland would support the ‘String of Pearls’ concept - the creation and expansion of a series of wetlands along the Severn estuary SPA/Ramsar in South Gloucestershire and Bristol.  The restoration of Lagoon three would improve the spatial connectivity of this network of high-tide roosts.",
                "tag": "p"
            },
            {
                "content": "The opportunity at lagoon three",
                "tag": "h3"
            },
            {
                "content": "Although lagoon three no longer boasts a high tide roost, a significant array of flora and fauna thrive in the area. Depending upon when you visit you could spot otters, owls, dragonflies, bats, starling murmuration’s and much more. Any proposed habitat enhancement scheme will assess the needs and significance of all these species.",
                "tag": "p"
            },
            {
                "content": "Extensive research has been undertaken to assess the relative risks and opportunities associated with improving the lagoon three habitat including. These concluded that  the best ecological options for the future of Lagoon three all incorporate the creation of shallow water for roosting birds fringed with bare silt and reeds; a wetland.",
                "tag": "p"
            },
            {
                "content": "No strategic constraints were identified which would prohibit pursuing the creation of an improved habitat that incorporates a wetland.  The creation of such a habitat would support the decommissioning of Oldbury site by increasing the biodiversity value of the estate, by supporting our net zero ambitions and by creating a resource for our local community.",
                "tag": "p"
            },
            {
                "content": "Preliminary enabling work is being undertaken to investigate the ease of re-wetting Lagoon three, this will help to inform the design of habitats that could be supported.",
                "tag": "p"
            },
            {
                "content": "Similar habitats have been created on post-industrial sites in other parts of the UK, benefiting wildlife and providing attractive visitor experiences.",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/oldbury-wetland-restoration-project/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "The background of Magnox Oldbury site’s silt lagoons When Oldbury site was an operational power station, cooling water was needed and taken from the River Severn. However, silt from the river could accumulate in front of the cooling water inlets, …"
    },
    {
        "title": "Our approach to inspecting the curriculum in alternative provision",
        "authors": [
            "Steve Shaw, senior His Majesty’s Inspector for SEND and AP"
        ],
        "posted_on": "2023-09-01T09:30:40",
        "categories": [
            "Alternative provision (AP)",
            "deep dives",
            "inspection",
            "SEND"
        ],
        "content": [
            {
                "content": "Alternative provider (AP) settings provide education for pupils with complex needs that can’t typically be met in mainstream schools. APs rightly differ from mainstream schools – they serve different purposes and have different objectives. When we inspect an AP, we know that we will see different curriculum approaches that reflect the specific needs of the pupils. And we know that we may see some very challenging behaviour.",
                "tag": "p"
            },
            {
                "content": "Inspecting AP",
                "tag": "p"
            },
            {
                "content": "When we inspect an AP, we see a variety of approaches depending on the setting’s core objectives. These range from short-term behaviour intervention packages to longer term and even permanent, full-time placements.",
                "tag": "p"
            },
            {
                "content": "Even though an AP does not always look and sound like a mainstream school, we use the same inspection handbook (the education inspection framework (EIF)) to inspect it, to allow for comparability. The EIF is designed to be flexible and enables inspectors to take into account the specific context of individual settings.",
                "tag": "p"
            },
            {
                "content": "This blog will explore how we use the EIF’s flexibilities to understand what makes an AP’s curriculum tick.",
                "tag": "p"
            },
            {
                "content": "The EIF deliberately focuses on the quality of education and the importance of a high-quality curriculum. Our expectations of APs in this regard are no different to a mainstream school. We have high expectations for all pupils, and that includes those in AP.",
                "tag": "p"
            },
            {
                "content": "We are currently seeing significant attention on the AP sector. This includes:",
                "tag": "p"
            },
            {
                "content": "So, how do we go about inspecting an AP’s curriculum, when its complexity and diversity can make it look and feel very different to a mainstream school’s curriculum?",
                "tag": "p"
            },
            {
                "content": "Understanding the AP’s core work and objectives",
                "tag": "p"
            },
            {
                "content": "Our first step when inspecting an AP’s curriculum is to understand its core work and objectives.",
                "tag": "p"
            },
            {
                "content": "Through the EIF, we recognise that APs are likely to have different objectives to mainstream schools, and, depending on the needs of their pupils, even to other APs. We know that an AP will focus on delivering the work that is central to achieving the AP’s core objectives, such as specific improvements in pupils’ attitudes, behaviour or attendance.",
                "tag": "p"
            },
            {
                "content": "Understanding the AP’s core work and objectives is an essential part of the initial phone call between the lead inspector (LI) and the headteacher. During this call, the LI will ask the headteacher to describe and explain the AP’s core work and objectives. This is so that the LI can understand how the AP is set up to meet its pupils’ needs.",
                "tag": "p"
            },
            {
                "content": "This conversation will necessarily involve a discussion about the AP’s curriculum.",
                "tag": "p"
            },
            {
                "content": "Exploring an AP’s curriculum: what might a good or outstanding curriculum look like?",
                "tag": "p"
            },
            {
                "content": "We have high aspirations for all pupils attending AP, and we expect APs to share those aspirations. This should be reflected in their curriculum.",
                "tag": "p"
            },
            {
                "content": "But we know APs face a number of challenges when designing a curriculum, including:",
                "tag": "p"
            },
            {
                "content": "The LI will want to understand the AP’s curriculum design and implementation in the context of the AP’s core work. They will ask the headteacher to talk through the curriculum in the call following notification. This is an opportunity for the headteacher to help us get under the bonnet of the AP’s curriculum – to describe how it connects with the AP’s core work and objectives. We want to ‘get’ what the AP is all about. This will include:",
                "tag": "p"
            },
            {
                "content": "Agreeing the deep dives and arranging other inspection activities",
                "tag": "p"
            },
            {
                "content": "Once the LI understands the curriculum, they will agree the areas for deep dives with leaders. The areas are likely to include national curriculum subjects and reading. They may include a curriculum area specific to the AP – one linked to its core work and objectives. They may be related to the four broad areas of SEND. Or they could be a combination of all of these. To allow for the necessary flexibility, there is no fixed number of deep dives in specialist settings and AP, but we generally aim to complete four in larger settings.",
                "tag": "p"
            },
            {
                "content": "Because APs are complex, the LI will work closely with leaders to build an inspection plan that best enables the inspectors to explore and evaluate the curriculum.",
                "tag": "p"
            },
            {
                "content": "We know that some pupils might be reluctant to speak with inspectors, while others will be eager to do so. We will talk to leaders about how best to communicate with, and meet, pupils.",
                "tag": "p"
            },
            {
                "content": "Commissioning agreements and exploring the curriculum",
                "tag": "p"
            },
            {
                "content": "As part of our curriculum discussions, we will look at commissioning agreements for pupils. We take the DfE’s alternative provision statutory guidance as the basis for what commissioning agreements should consist of and set out to achieve.",
                "tag": "p"
            },
            {
                "content": "Inspectors are likely to sit down with leaders to look at a few commissioning agreements and related documentation. This will be a professional dialogue, where we ask leaders to walk us through a few ‘live’ placements. We often hear from AP leaders about their tailor-made and bespoke curriculum. This meeting is an opportunity for leaders to shine a light on their curriculum in action, and to showcase how they support their pupils.",
                "tag": "p"
            },
            {
                "content": "Conclusion",
                "tag": "p"
            },
            {
                "content": "Through the EIF, we focus on the quality of education – because we want all schools to have high aspirations for all of their pupils. AP is no different.",
                "tag": "p"
            },
            {
                "content": "But we know that every AP is unique. And we know that, to inspect APs fairly and effectively, our inspectors should work collaboratively with leaders to understand their setting.",
                "tag": "p"
            },
            {
                "content": "We will continue to provide ample opportunities for leaders to demonstrate how their curriculum supports individual pupils to reach their potential and, at the right time, move on to a positive, meaningful and successful next step.",
                "tag": "p"
            },
            {
                "content": "We will also be hosting a webinar on our inspections of AP later in the autumn term as part of our series aimed at schools.",
                "tag": "p"
            }
        ],
        "link": "https://educationinspection.blog.gov.uk/2023/09/01/our-approach-to-inspecting-the-curriculum-in-alternative-provision/",
        "blog": "Ofsted: schools and further education & skills (FES)",
        "blog_link": "https://educationinspection.blog.gov.uk",
        "description": "Alternative provider (AP) settings provide education for pupils with complex needs that can’t typically be met in mainstream schools. APs rightly differ from mainstream schools – they serve different purposes and have different objectives. When we inspect an AP, we …"
    },
    {
        "title": "Patient and public voice reps needed for blood spot task group project",
        "authors": [
            "Silvia Lombardo"
        ],
        "posted_on": "2023-09-01T09:03:57",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "The UK National Screening Committee (UK NSC) blood spot task group (BSTG) wants to recruit 2 patient and public voice (PPV) representatives to support one of its core projects.",
                "tag": "p"
            },
            {
                "content": "The BSTG aims to identify approaches that could help the UK NSC make robust screening recommendations on rare diseases when good quality evidence is often limited.",
                "tag": "p"
            },
            {
                "content": "One of its core projects is focused on the challenges, opportunities and practical approaches of developing modelling for rare diseases in newborn blood spot (NBS) settings.",
                "tag": "p"
            },
            {
                "content": "It is now looking for 2 PPVs who are interested in newborn screening to support this project. The PPVs can be members of the rare disease community who have an interest in shaping the newborn screening policy-making process. For example, they could be a parent of a baby affected by a rare disease or a member of an advocacy group.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, email screeninginformation@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2023/09/01/patient-and-public-voice-reps-needed-for-blood-spot-task-group-project/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "The UK NSC's blood spot task group is looking for 2 patient and public voice representatives to support one of its core projects."
    },
    {
        "title": "Seeking a Chief of Staff to the Chief Scientific Adviser at the Department for Business and Trade ",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2023-08-31T16:01:18",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "The Department for Business and Trade (DBT) are recruiting for a new Grade 6 Chief of Staff to the Chief Scientific Adviser (CSA). This role presents an exciting opportunity within the newly formed DBT, to work closely with the CSA and team to establish the DBT science system. This role will be responsible for managing and overseeing delivery of the CSA team’s long-term plan as well as the CSA's day to day operations of the CSA team, ensuring this reflects the CSA’s priorities.  ",
                "tag": "p"
            },
            {
                "content": "The successful candidate will have a background or experience working in science, engineering or technology. They will have experience leading a team, with strong organisation and prioritisation skills, and being accountable for the delivery of a range of functions to high standards.  ",
                "tag": "p"
            },
            {
                "content": "Discover more and apply today to be the next Chief of Staff to the CSA in DBT. ",
                "tag": "p"
            },
            {
                "content": "Apply before 23:55 on Monday 11th September 2023 ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2023/08/31/seeking-a-chief-of-staff-to-the-chief-scientific-adviser-at-the-department-for-business-and-trade/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "The Department for Business and Trade (DBT) are recruiting for a new Grade 6 Chief of Staff to the Chief Scientific Adviser (CSA). This role presents an exciting opportunity within the newly formed DBT, to work closely with the CSA …"
    },
    {
        "title": "Creating skills for the future at the NDA - Jacq Longrigg, Head of Leadership, Skills, and Talent",
        "authors": [
            "samfrench"
        ],
        "posted_on": "2023-08-31T15:35:43",
        "categories": [
            "Skills"
        ],
        "content": [
            {
                "content": "Jacq Longrigg, NDA group Head of Leadership, Skills and Talent joined the Nuclear Decommissioning Authority (NDA) in 2018 with an extensive knowledge and experience of the education and skills sector. ",
                "tag": "p"
            },
            {
                "content": "Her role includes being the NDA representative on the National Nuclear Skills Task Force,  supporting the development of the agenda of the Nuclear Skills Strategy Group (NSSG), of which the NDA is a lead member organisation and she ensures the NDA is aligned with national programmes such as the Leadership Development, Talent Acquisition and Development, sponsor of the NDA group graduate programme and the sector wide Nuclear Graduates, the apprenticeship levy and school engagement. ",
                "tag": "p"
            },
            {
                "content": "Jacq ensures that we have the right skills at the right time to deliver the mission across the NDA group, including early careers, subject matter experts, technical and professional capability, and STEM engagement.",
                "tag": "p"
            },
            {
                "content": "The NDA is tasked with decommissioning the UK’s earliest nuclear sites safely, securely, and sustainably. ",
                "tag": "p"
            },
            {
                "content": "This September we are taking part in the Nuclear Industry Association’s (NIA) Nuclear Week in Parliament, allowing us to promote the opportunities that nuclear sector presents; to engage with Parliamentarians, bring together key stakeholders and decision-makers and hold productive conversations, to drive forward growth in the UK nuclear industry. We are also sponsoring the skills and apprenticeships fair, allowing us to showcase the talent we are developing right here within the NDA group which is vital to the successful delivery of our mission.",
                "tag": "p"
            },
            {
                "content": "It's a mission that is ever expanding, so investing in skills has never been more important; both in supporting the growth of our people and for advancing the UK nuclear industry.",
                "tag": "p"
            },
            {
                "content": "In January this year, we launched our new NDA group graduate scheme, offering opportunities from radiological protection advisors and cyber security experts to rail freight operators. It’s been hugely successful and in September we will welcome our biggest graduate intake so far, with aspirations to double this next year and attract an even more diverse range of individuals by partnering with academia – including those outside the traditional Science, Technology, Engineering and Mathematics (STEM) establishments.",
                "tag": "p"
            },
            {
                "content": "We have a proven track record in investing in early career development. Thousands of careers have started within our group over several decades, so we really understand the importance of attracting new talent to deliver our complex mission. That’s why each year, we invest over £45 million in apprentice and graduate development, with over 1,000 people currently following our early careers programmes.",
                "tag": "p"
            },
            {
                "content": "Decommissioning our sites will take well over a hundred years, hence why it is so important that we attract the next generation, while also investing in and retaining our current workforce. That’s why we’re proactively making strides to ensure we have the correct support in place, for example our women in leadership programme, promoting mobility across our group of companies via secondments, and cross group mentoring schemes, which not only allow sharing of best practice, but continue to foster a culture of collaboration within our group.",
                "tag": "p"
            },
            {
                "content": "We’re also playing our part in addressing national acute skills shortages, such as in areas like project management and cyber. We’re developing a strategic workforce plan, supporting the development of the NDA group Industrial Cyberspace Centre, and collaborating with the Nuclear Skills Strategy Group (NSSG) on attracting the next generation of talent into nuclear, through projects like Developing Experts, a digital learning platform for schools linking the science curriculum with the STEM workplace.",
                "tag": "p"
            },
            {
                "content": "The success of our nuclear clean up mission is delivered by over 17,000 people within the NDA group working in and on our 17 sites across the UK, covering over 900 different roles. Additionally, we have over 5,000 organisations in our supply chain, therefore it's not just the economic contribution we are making not just across the country that is vast, it’s the employment and opportunities as well.",
                "tag": "p"
            },
            {
                "content": "There really has never been a more exciting time to be within the NDA group, being a part of our long-term mission, being exposed to so many possibilities and helping us drive change to ensure a long lasting and meaningful career.",
                "tag": "p"
            },
            {
                "content": "If you’re interested in a career with us you can visit our website to find out more Working for NDA - Nuclear Decommissioning Authority - GOV.UK (www.gov.uk).",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/creating-skills-for-the-future-at-the-nda-jacq-longrigg-head-of-leadership-skills-and-talent/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "Jacq Longrigg, NDA group Head of Leadership, Skills and Talent joined the Nuclear Decommissioning Authority (NDA) in 2018 with an extensive knowledge and experience of the education and skills sector. Her role includes being the NDA representative on the National …"
    },
    {
        "title": "What we’re doing to provide access to road fuel price data",
        "authors": [
            "Daniel Turnbull"
        ],
        "posted_on": "2023-08-31T15:20:06",
        "categories": [
            "Consumer protection"
        ],
        "content": [
            {
                "content": "We published the final report of our road fuel market study in July. The market study found that competition in the retail sector for petrol and diesel had weakened since 2019, meaning that drivers were paying more for road fuel.  ",
                "tag": "p"
            },
            {
                "content": "We made two recommendations to the UK government which have both been accepted:  ",
                "tag": "p"
            },
            {
                "content": "We believe that the best chance of positive change will be achieved when a permanent, mandatory and open access fuel finder scheme is put in place. The UK government has already confirmed it will take forward this recommendation. ",
                "tag": "p"
            },
            {
                "content": "In the meantime, the government asked the CMA to implement a temporary fuel price data scheme. We’re asking fuel retailers to provide up-to-date price data, which will be available to third-party developers. Consumers will then be able to use apps and websites to find fuel prices in their area. ",
                "tag": "p"
            },
            {
                "content": "Launching our temporary fuel prices data scheme",
                "tag": "h2"
            },
            {
                "content": "During July and August, the CMA worked with the largest fuel retailers and trade associations – representing a significant proportion of petrol and diesel sold in the UK – on a temporary data scheme.  ",
                "tag": "p"
            },
            {
                "content": "While this scheme is a useful first step, it’s important there is a mandatory, permanent scheme in place as soon as possible, so drivers have access to real-time prices from all the fuel stations in the UK. ",
                "tag": "p"
            },
            {
                "content": "The permanent scheme will help ensure effective competition, which benefits consumers and businesses. ",
                "tag": "p"
            },
            {
                "content": "Who’s providing pricing data",
                "tag": "h2"
            },
            {
                "content": "The CMA website lists the retailers who have signed up to the scheme, with links to their pricing data. So far, several major fuel retailers, including Asda, Morrison’s, Sainsbury's and Tesco, have joined. You can see the full list of who has signed up on our website. The fuel retailers that have signed up so far account for approximately 35% of service stations throughout the UK and approximately 60% of the volume of fuel sold. ",
                "tag": "p"
            },
            {
                "content": "We're strongly encouraging more retailers to follow suit.   ",
                "tag": "p"
            },
            {
                "content": " Find out more about our work on road fuel pricing ",
                "tag": "h2"
            },
            {
                "content": "You can read more about the scheme on our road fuel price data scheme page. You can also find out more about the market study we completed this summer. ",
                "tag": "p"
            }
        ],
        "link": "https://competitionandmarkets.blog.gov.uk/2023/08/31/what-were-doing-to-provide-access-to-road-fuel-price-data/",
        "blog": "Competition and Markets Authority",
        "blog_link": "https://competitionandmarkets.blog.gov.uk",
        "description": "We published the final report of our road fuel market study in July. The market study found that competition in the retail sector for petrol and diesel had weakened since 2019, meaning that drivers were paying more for road fuel.   …"
    },
    {
        "title": "Delivering the Government cloud first policy – what it looks like in practice at the ONS",
        "authors": [
            "Peter McKenzie-Baughan"
        ],
        "posted_on": "2023-08-31T15:07:29",
        "categories": [
            "Automation",
            "Cloud",
            "DevSecOps",
            "Technology"
        ],
        "content": [
            {
                "content": "Our Cloud Services and Support team (CSS) are the infrastructure operations and best practice hub for ONS’ Digital Services and Technology Cloud Division – in 2020 we were created in response to ONS’ growing need to operate sustainable, scalable, and secure cloud services. We now comprise 11 people working across a variety of areas and geographies.",
                "tag": "p"
            },
            {
                "content": "A new DevSecOps engineer role",
                "tag": "h2"
            },
            {
                "content": "We have a broad range of expertise in our community, Infrastructure Engineering, Software Engineering, Technical Architecture, Security, Delivery Management and Service Management. Given the pace at which we are delivering cloud services to the organisation the requirement for breadth and agility of skills is constantly changing. As a result, we pioneered the creation and recruitment of a new role – the DevSecOps Engineer! This role embeds thinking around security risk and mitigation and places this squarely in the middle of our ‘DevOps’ working practice.",
                "tag": "p"
            },
            {
                "content": "We work very closely with the architecture teams in our Cloud Division – Cloud Infrastructure and Architecture, and Cloud Architecture and Technical Design, and our work spans three major public clouds – Amazon Web Services, Google Cloud and Microsoft Azure. That is a lot of ground to cover – one question I posed to myself when writing this was “how are we doing this?” but I think the more accurate sentiment would be “how can we adapt and anticipate what needs to be done?”",
                "tag": "p"
            },
            {
                "content": "Our approach",
                "tag": "h2"
            },
            {
                "content": "We use Agile combined with the best bits of Site Reliability Engineering, ITIL and DevOps. We hold stand-ups and planning sessions which are very wide ranging. We love a good ‘hackathon’, where we surge together to solve a problem. We ask colleagues, including across Government, what challenges and adaptation journeys they have been on and learn from their experience. We ask for help; we try things and get creative. Sometimes we even fail, and that’s a MASSIVELY good thing, allowing us to learn fast and pivot.",
                "tag": "p"
            },
            {
                "content": "Some of the approaches we use to make sense of this journey are:",
                "tag": "p"
            },
            {
                "content": "Identity and cloud projects",
                "tag": "h3"
            },
            {
                "content": "Our team manages the identity platforms for users on AWS and Google and the lifecycle of project spaces (or ‘cloud warehouses’) across AWS, Google, and Azure for most divisions across the ONS such as the Integrated Data Service, Macroeconomic Stats and Surveys. We build and manage the secure cloud ‘warehouses’ from within which the business operates their specific cloud services; a bit like the analogy of a business park – but with 1000+ separate units! All projects are built using ‘infrastructure as code’ and we work with our users to ensure they have access to the policies, principles and guidance they need to keep their warehouse secure.",
                "tag": "p"
            },
            {
                "content": "Cloud ecosystem",
                "tag": "h3"
            },
            {
                "content": "Our colleagues and customers depend on a wide variety of products within the cloud ‘ecosystem’ that we support including:",
                "tag": "p"
            },
            {
                "content": "Track everything",
                "tag": "h3"
            },
            {
                "content": "We track everything that we can with our use of the ServiceNow ITSM toolset, including Cloud Identities, Cloud Projects, and the Cloud Ecosystem. This platform allows us to track, prioritise and audit incidents, changes, requests, and problems.",
                "tag": "p"
            },
            {
                "content": "One of the key challenges we face with the pace of cloud adoption is making sense of who owns and manages what, where and why in cloud – ServiceNow is helping us with this capability. We have built a ‘Cloud Account Management System’ (CAMS) in ServiceNow that holds metadata around each cloud project account and is updated automatically when a new project is created. It also surveys all cloud account owners regularly to ensure information is up to date.",
                "tag": "p"
            },
            {
                "content": "The MOT test",
                "tag": "h3"
            },
            {
                "content": "As we are working in a very fluid and organic space (ironic, given the amount of tech at work!), we acknowledged that if a process was suitable, secure and scalable at one point in time – perhaps when a service went live – the nature of change in cloud means that processes warrant ongoing consideration and iteration, even automation in some cases – so we developed the ‘MOT Check’. The whole team gathers monthly and runs down the list of cloud processes we operate to see if they are still valid, could be optimised or in some cases are no longer needed; it’s a great way to look across our estate and identify where we can automate things.",
                "tag": "p"
            },
            {
                "content": "Automate the boring stuff",
                "tag": "h3"
            },
            {
                "content": "‘Toil’ (not ‘time off in lieu!) is a way to measure the effort of undertaking repeatable tasks such as creating a user account in Google Cloud or AWS or creating a Data Analysis project for the Integrated Data Service; it’s a term we borrowed from the ‘Site Reliability Engineering’ principles. As we move further along our cloud journey, there are ways that we look at these repeatable tasks and ask whether there are more automatable/bot-driven ways of undertaking these to ensure we maximise our time and add value. Some of our successes so far are automating account creation and deletion across the cloud ecosystem and notifying users of dormant cloud accounts. As a central operational hub we are also responsible for propagating the question of ‘can this operational task be automated?’ as early as possible in the design phases for products we support, allowing us to help that get built quickly. This is going to be an exciting area as AI-driven tooling becomes more reliable and adoptable.",
                "tag": "p"
            },
            {
                "content": "Service operations framework",
                "tag": "h3"
            },
            {
                "content": "‘Document enough and iterate often’. We utilise tools such as Confluence, Jira, and SharePoint to build standard operating procedures, playbooks and runbooks for service operations and have developed a framework that allows us to capture the key ‘themes’ around a service to successfully operate it at scale. At time of writing, we have 27 separate cloud services on our catalogue; this approach enables us to efficiently operate multiple services in parallel based on the key information needed to do so.",
                "tag": "p"
            },
            {
                "content": "FinOps and sustainability",
                "tag": "h3"
            },
            {
                "content": "The shift to cloud services has evolved the way we consume technical resources and the way we pay for them. Though a bit of an oversimplification, cloud service consumption can loosely be defined as a ‘pay as you go’ contract with our cloud suppliers. This shift has allowed ONS to look at more efficient ways of delivering the same outcome using cloud services. However, this has created a need to keep on top of costs and commitments, which is where FinOps (Financial Operations) comes in. Our team is responsible for centralising the billing views across the public clouds and helping teams to understand where cost can be saved through embedded culture (e.g., through switching off cloud resources when not in use and deleting old projects) and cloud service design. We are also working closely with the architecture teams on a ‘tagging’ strategy that will allow us to map and observe how the organisation is using cloud services, enabling us to advise and steer teams in optimum use of cloud. Crucially, each cloud vendor is also heavily committed to the use of renewable energy to power their data centres in the next 10 years, so we can also help teams understand what the carbon footprint of their project is and how to optimise it.",
                "tag": "p"
            }
        ],
        "link": "https://onsdigital.blog.gov.uk/2023/08/31/delivering-the-government-cloud-first-policy-what-it-looks-like-in-practice-at-the-ons/",
        "blog": "ONS Digital, Data and Technology",
        "blog_link": "https://onsdigital.blog.gov.uk",
        "description": "Peter McKenzie-Baughan, Head of Cloud Services and Support, shares what the Government cloud first policy looks like in practice for us - how our cloud services are a constantly evolving and maturing capability within ONS, the approaches we take to ‘keeping the lights on’ and how it's underpinned by collaborative and creative thinking."
    },
    {
        "title": "Introducing students to a career in Digital, Data and Technology",
        "authors": [
            "Kelly Voysey, Product Adoption Manager",
            "Joanne Granton, Capability Lead",
            "Andy Palmer, Workforce Planning and Capability Manager"
        ],
        "posted_on": "2023-08-31T14:32:40",
        "categories": [
            "People",
            "Professions"
        ],
        "content": [
            {
                "content": "Hundreds of thousands of students have received their exam results this month, an important life stage which marks the beginning of a career journey. Ensuring that students are equipped with knowledge of ‘what exists out there’ as a career choice is an important part of the journey. It benefits future employees and employers. This Summer, the Digital, Data and Technology (DDaT) team were delighted to play their part in highlighting what a career in the Department for Business and Trade(DBT), and in particular DDaT, might look like for A level students at Exeter College in the South West.  ",
                "tag": "p"
            },
            {
                "content": "The team joined other government departments including Ministry of Justice, UK Home Office, Rural Payments Agency and Department for Work and Pensions who presented sessions as part of a Hidden Careers Event. The event took was organised by One South West, a community of civil servants across the South West of England. The day involved talks, activities and Q and As with students and lecturers. ",
                "tag": "p"
            },
            {
                "content": "The DDaT team consisted of regionally based colleagues from a variety of professions: Jo Granton (Capability Lead), Stephen Corder (Senior Product Manager in Tariff Management Tool), Matt Jukes (Head of Product) and Kelly Voysey (Product Adoption Manager).  ",
                "tag": "p"
            },
            {
                "content": "Jo introduced DDaT and the role it plays in providing digital, data, user-centered design and technology to enable DBT’s mission to facilitate UK trade and investment and ensure businesses thrive. She spoke about the range of routes into DDaT and the types of apprenticeships offered. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Stephen and Matt delved into the breadth of roles found in DDaT and explained how it functions to enable DBT. Matt encouraged students to think about their personal interests and strengths if they were to consider a DDaT career. He advised that they focus on what they love and their personal strengths rather than technical qualifications, and told the students that there are many opportunities to flourish in DBT’s DDaT.  ",
                "tag": "p"
            },
            {
                "content": "The students were then given a ‘day in the life’ of a Product Manager by Stephen. He talked about his route into DBT through the Civil Service Fast Stream and his team's role in supporting DBT to manage the UK Global Tariff. They use software applications which interact with the UK’s border systems. The sessions were rounded off by Kelly who challenged the students to an export quiz. Each team had to use the DDaT managed website Great.gov.uk to find essential information about different export destinations.  ",
                "tag": "p"
            },
            {
                "content": "Jo Granton is also a member of the One South West Talent team. She works strategically to promote and support a wide range of talent schemes across government. One such scheme is the DBT’s Software Developer Apprenticeship. It has 2 cohorts each year and gives apprentices the chance to join the Makers Academy which includes a bootcamp and hands on experience in our DDaT team, combining learning and real world experience. ",
                "tag": "p"
            },
            {
                "content": "Jo commented, “We are delighted with the work our partners at Makers have done. We are already in the process of recruiting another round of apprentices and seek to expand into other useful and appropriate programmes. I am passionate about my work with One South West and I jumped at the chance to work on this project with them and Exeter College. DBT have a Cardiff hub which is great location for South West-based staff” ",
                "tag": "p"
            },
            {
                "content": "Andy Palmer, Capability and Workforce Planning Manager, at DDaT also mentions the importance of these outreach events in the wider recruitment picture. He highlights how recruitment for DDaT roles can be challenging, with competition from the private sector being fierce. This means DDaT are always looking for ways to develop homegrown talent. Andy explains “We know that apprenticeships are an excellent source of undiscovered talent, and interest in them has grown substantially. We are hearing from younger people joining the workforce for the first time, and from more experienced people looking to change careers, or seeking to gain accreditation in their professions”. ",
                "tag": "p"
            },
            {
                "content": "The event organiser James Holton, Home Office Social Mobility Outreach Lead and Senior Responsible Officer commented on the day. “As head of the One South West Talent strand I reached out to Exeter College some time ago to organise an outreach event. Ed Sweatman, their head of Careers, was keen to deliver a ‘Hidden Careers’ event to talk about parts of the Civil Service that students were perhaps less aware of as career routes. The day was a huge success with DBT and the Rural Payments Agency focusing on digital career opportunities in particular. This is the first time that One South West have delivered such a session. We hope to expand our outreach offer across the region over the next 12 months.” ",
                "tag": "p"
            },
            {
                "content": "Summarising the day, Kelly Voysey said, “I was really impressed with the students’ focus during our sessions and with DDaT’s enthusiasm for supporting this event happening in my home city. We worked as a South West team to ensure our sessions were as informative as possible. My own teenagers are about to start their career journey, so I understand how much it means to young people when employers engage and offer advice and support”.  ",
                "tag": "p"
            },
            {
                "content": "Read more information about apprenticeships in government. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2023/08/31/introducing-students-to-a-career-in-digital-data-and-technology/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "A team from DBT shared their DDaT career advice and experiences with students at Exeter college."
    },
    {
        "title": "'Nature can sit alongside agriculture': a Landscape Recovery project spotlight",
        "authors": [
            "The Team",
            "Graham Higgins"
        ],
        "posted_on": "2023-08-31T12:38:33",
        "categories": [
            "Payments to restore landscapes and ecosystems"
        ],
        "content": [
            {
                "content": "North Norfolk: Wilder, Wetter, Better for Nature is a first round Landscape Recovery project.",
                "tag": "p"
            },
            {
                "content": "Alongside supporting sustainable food production, the project aims to create new habitats for nature, restore rivers and boost biodiversity on the Holkham Estate.",
                "tag": "p"
            },
            {
                "content": "In this video, project members talk more about how their plans will work in practice.",
                "tag": "p"
            },
            {
                "content": "The second round of Landscape Recovery",
                "tag": "h2"
            },
            {
                "content": "The second round of Landscape Recovery focuses on projects of at least 500 hectares.",
                "tag": "p"
            },
            {
                "content": "This could include landscape-scale projects creating and enhancing woodland including temperate rainforest, peatland, nature reserves and protected sites such as ancient woodlands, wetlands and salt marshes.",
                "tag": "p"
            },
            {
                "content": "We look forward to supporting up to 25 projects in this round — there's still time to apply.",
                "tag": "p"
            },
            {
                "content": "Applicant guidance can be found on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "The deadline is midday, 21 September.",
                "tag": "p"
            },
            {
                "content": "Webinars",
                "tag": "h2"
            },
            {
                "content": "Learn more about Atamis",
                "tag": "h3"
            },
            {
                "content": "On Tuesday 5 September we held a webinar to talk through  Atamis, the online portal through which Landscape Recovery applications are submitted.",
                "tag": "p"
            },
            {
                "content": "Watch the webinar.",
                "tag": "p"
            },
            {
                "content": "Learn more about funding for farmers",
                "tag": "h3"
            },
            {
                "content": "On Wednesday 6 September, we held a webinar for farmers. We talked through the Landscape Recovery offer alongside the Sustainable Farming Incentive and the Farming Equipment and Technology Fund.",
                "tag": "p"
            },
            {
                "content": "Watch the webinar.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/08/31/nature-can-sit-alongside-agriculture-a-landscape-recovery-project-spotlight/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "The North Norfolk: Wilder, Wetter, Better for Nature project is part of the first round of  Landscape Recovery. Alongside sustainable food production, the project aims to create new habitats for nature, restore rivers and boost biodiversity on the Holkham Estate. We visited the team to see how the project will work in practice."
    },
    {
        "title": "The Social Security Advisory Committee is so important to us all",
        "authors": [
            "Seyi Obakin"
        ],
        "posted_on": "2023-08-31T11:17:02",
        "categories": [
            "About the Committee",
            "social security"
        ],
        "content": [
            {
                "content": "When I was first approached to consider applying for a place on the Social Security Advisory Committee (SSAC), I had never even heard of it. Nonetheless, I quickly found myself wanting to know more because of my practical experience of social security through my role as Chief Executive of Centrepoint, the UK’s leading youth homelessness charity.",
                "tag": "p"
            },
            {
                "content": "Now, after nine years, I step down convinced that SSAC is perhaps one of the most important unheralded groups in the UK – a remarkably high bar indeed. There are several reasons why I believe that SSAC is so important, and they all track back to one question: what is the point of social security?",
                "tag": "p"
            },
            {
                "content": "First, the ebb and flow of life means that many of us will interact with social security at some point in our lives. There are several triggers for this, many of which are beyond an individual’s control. For example, one could be involved in a debilitating accident or face periods of unemployment; have to fund childcare; deal with the fallout of a bereavement; have to provide caring duties; suffer from ill-health; become disabled; and so on. These are all issues for which support from the rest of society through the state would go a long way.",
                "tag": "p"
            },
            {
                "content": "Second is the other side of the first. Society functions effectively partly because of the implicit agreement that those whose lives are stable and okay have some responsibility to support those who are struggling in some way. An important part of this responsibility is discharged on our behalf by the state through social security, and it enables those who need help to receive it, move on to firmer footing, and return to contributing their quota.",
                "tag": "p"
            },
            {
                "content": "Third, our demography is changing. Ethnic diversity, cohabitation, separation and divorce, blended families, ageing, dwindling extended family support, and so on are all changing the shape of family life. It is important that we respond to this changing shape and social security has a significant part to play in that.",
                "tag": "p"
            },
            {
                "content": "Fourth, we know that work can play a key role in an individual’s overall wellbeing. Therefore, it is important to ensure that those who can work are empathetically enabled and supported to do so but that alone is not enough. It is equally important to ensure that people are always better off in work (which sadly is still not entirely the case); that those in work earn sufficient wages to live reasonably without dependence on others; and that they progress in their career journeys. Social security has a critical role to play in this too.",
                "tag": "p"
            },
            {
                "content": "Fifth, since social security is administered on behalf of society, it is important to ensure we keep striking the right balance between providing an effective safety net for people who need it and ‘value for money’ for taxpayers.",
                "tag": "p"
            },
            {
                "content": "These are just five of the several issues that are embedded in social security and on which SSAC plays a critical role, firstly to advise the government on draft regulations and emerging issues, and secondly to consider the detail of how social security is delivered to those who need it.",
                "tag": "p"
            },
            {
                "content": "Scrutinising the details of regulations in order to advise the Secretary of State is a terribly important duty. It means looking at practical implications, potential unintended consequences, consistency with parliament’s policy intentions, as well as potential ‘winners’ and ‘losers’ and how best to respond to them.",
                "tag": "p"
            },
            {
                "content": "SSAC is uniquely placed to do this work well because it is a broad church of experts who are dedicated to improving how the social security system works and are supported by a formidably effective secretariat. Around the Committee table, there is an unusual combination of policy experts, practitioners, academics, researchers, legal minds, and so on. This level of diversity brings with it a mix of experience, knowledge, skill, and therefore thought that enables SSAC collectively to see issues fully in the round. I believe that is hugely important in a society which is as multicultural and diverse as ours and is evolving. You can see the Committee’s reports on SSAC’s website.",
                "tag": "p"
            },
            {
                "content": "Furthermore, SSAC is unique in having the independence that allows it to be trusted both as a critical adviser to the Secretary of State and as an important voice for many stakeholders. This is no mean feat, but it is achieved because the Committee guards its independence jealously; sticks to its impartial role with integrity; and approaches all parties with humility. Members may come at issues from different angles but there is huge respect for each opinion and experience. They are united in the conviction that the social security system makes a tangible positive difference in people’s lives and that, through its contribution, SSAC can help improve that system for claimants, policy makers, taxpayers, and those who administer benefits. It is this conviction that I have found most inspiring and my sole reason for enthusiastically reapplying for my place about halfway through my nine years, when given the opportunity.",
                "tag": "p"
            },
            {
                "content": "Reflecting on my time, I was always delighted to visit stakeholders and job centres better to understand how the proverbial rubber is hitting the road. Among several issues I had the opportunity to contribute to, three stood out for me.  I was especially pleased to have led some of the Committee’s work on various aspects of Universal Credit. I was similarly delighted to have been involved in the Committee’s work on how life might be made better for young people living independently, just as I was to be engaged with the work on opportunities to enhance the effectiveness of measures taken to support people through the Covid-19 pandemic.",
                "tag": "p"
            },
            {
                "content": "It has been a privilege for me to serve on SSAC. Sometimes it was a joy and sometimes it was frustrating, but always it was inspiring to know that through SSAC, my service was making life better for thousands of people facing tough times. There are not many things one could do that are more rewarding.",
                "tag": "p"
            }
        ],
        "link": "https://ssac.blog.gov.uk/2023/08/31/the-social-security-advisory-committee-is-so-important-to-us-all/",
        "blog": "Social Security Advisory Committee",
        "blog_link": "https://ssac.blog.gov.uk",
        "description": "When I was first approached to consider applying for a place on the Social Security Advisory Committee (SSAC), I had never even heard of it. Nonetheless, I quickly found myself wanting to know more because of my practical experience of …"
    },
    {
        "title": "An introduction to community interest companies",
        "authors": [
            "Lloyd Edwards - Operational Case Manager, Office of the Regulator of Community Interest Companies"
        ],
        "posted_on": "2023-08-31T11:02:16",
        "categories": [
            "Community Interest Companies"
        ],
        "content": [
            {
                "content": "In April 2023, I was given the opportunity to work for the Office of the Regulator of Community Interest Companies. At the time, like many, I was not sure what the role of the regulator was.",
                "tag": "p"
            },
            {
                "content": "Community interest companies",
                "tag": "h2"
            },
            {
                "content": "A community interest company (CIC) is a type of limited company and a social enterprise business model that was established in 2005.",
                "tag": "p"
            },
            {
                "content": "CICs are set up to undertake activities for the benefit of the community and not purely for a profit. Returns are permitted but these must be balanced and reasonable. This is to encourage investment in the social enterprise sector while making sure true community benefit is always at the heart of any CIC.",
                "tag": "p"
            },
            {
                "content": "We're nearing 30,000 companies on the register, with CICs undertaking a wide range of activities from small local projects to offering multi-million pound health services.",
                "tag": "p"
            },
            {
                "content": "What the Office of the Regulator does",
                "tag": "h2"
            },
            {
                "content": "We’re a small team of 7 and we’re responsible for deciding whether an organisation is eligible to become, or continue to be, a community interest company.",
                "tag": "p"
            },
            {
                "content": "We deal with a variety of workstreams, including:",
                "tag": "p"
            },
            {
                "content": "My role",
                "tag": "h2"
            },
            {
                "content": "I’ve been under the wing of my more experienced team mates so far, working through CIC applications to decide if the proposals satisfy the community interest test or not. The test is whether a reasonable person might consider that the company's activities are being carried out for the benefit of the community. This is the bread and butter of our work and the starting block of learning the world of CICs.",
                "tag": "p"
            },
            {
                "content": "I’ve been working on conversion applications which are similar to the community interest test, but these are proposals from existing limited companies wishing to become a CIC. I’ve also been examining company resolutions and supporting our customers with email enquiries.",
                "tag": "p"
            },
            {
                "content": "I’m really enjoying my role with the team, the work is never the same and it’s providing a great opportunity to widen and develop my skills. Over the next few months, I’ll be working on a project in relation to CIC34 reports and how we can make sure the information being put on the register is reflecting that of the company objectives.",
                "tag": "p"
            }
        ],
        "link": "https://companieshouse.blog.gov.uk/2023/08/31/an-introduction-to-community-interest-companies/",
        "blog": "Companies House",
        "blog_link": "https://companieshouse.blog.gov.uk",
        "description": "The Office of the Regulator of Community Interest Companies decides whether an organisation is eligible to become, or continue to be, a community interest company. Operational case manager, Lloyd, tells us about his role within the team. "
    },
    {
        "title": "OFSI uses disclosure power for first time",
        "authors": [
            "Giles Thomson"
        ],
        "posted_on": "2023-08-31T11:00:02",
        "categories": [
            "OFSI Blog"
        ],
        "content": [
            {
                "content": "The critical role that financial sanctions have played in the international coalition’s response to Russia’s invasion of Ukraine has further demonstrated what a crucially important tool they are for the UK to protect its national security and financial integrity. As threats to our values and freedoms remain constant, it is more important than ever that we are effectively implementing and enforcing financial sanctions. ",
                "tag": "p"
            },
            {
                "content": "The private sector, as the first line of defence, play a critical role in the effective implementation of financial sanctions. The Office of Financial Sanctions Implementation (OFSI)’s primary objectives are to help the private sector understand and effectively implement sanctions, to prevent illicit finance entering the UK’s financial system and achieve the security and foreign policy aims of our sanctions at minimal cost to the UK economy and legitimate actors. The vast majority of UK businesses want to comply with financial sanctions and are committed to doing so. However, as with any regulatory system, taking robust but proportionate enforcement action where it is justified is crucial to the effectiveness of our sanctions. It punishes those guilty of the worst breaches of sanctions, acts as a deterrent to them and others, and – through the associated publicity and compliance lessons OFSI produce – helps others understand how they can improve their compliance systems. ",
                "tag": "p"
            },
            {
                "content": "As part of our ongoing commitment to strengthening our enforcement regime, on 31 August 2023, OFSI used its new Disclosure enforcement power for the first time. In brief, this power allows OFSI to publish details of financial sanctions breaches - including the person/entity who committed the breaches – where OFSI decides that the breaches are not serious enough to justify a civil monetary penalty. We refer to this publication as a “Disclosure”. OFSI acquired this power last year via the Economic Crime (Transparency and Enforcement) Act 2022, and it forms an important part of our expanded enforcement toolkit.  ",
                "tag": "p"
            },
            {
                "content": "Where OFSI decide it is necessary and proportionate to use the disclosure power, OFSI will publish the details of a breach on its GOV.UK website in the form of a notice. Our intention is to use this power in response to moderately severe breaches, when an administrative warning letter would be too lenient on the facts of the case, but a civil monetary penalty would be disproportionately punitive. This is an important step in allowing OFSI to further tailor its enforcement action according to the different severities of breaches it sees. Through publishing details of breaches, this new enforcement tool will act as a form of censure and deterrent while also enabling compliance lessons to be available to other companies and individuals. ",
                "tag": "p"
            },
            {
                "content": "In OFSI’s first published Disclosure, important compliance lessons can be learnt to ensure that companies and individuals do not make funds available to designated persons or entities owned or controlled by designated persons. The company’s policy at the time of the breach (of not restricting debit cards where a possible name match to a designated person was identified) was inappropriate for managing sanctions risk. A lack of resource at weekends to review sanctions alerts also led to a material delay in the proper restrictions being placed on a designated person’s debit card. This case demonstrates that firms should carefully consider what resourcing is appropriate to manage sanctions risk exposure. When a firm identifies a sanctions risk, it should take steps to fully address that risk by promptly restricting all forms of access to funds or economic resources. Firms should also maintain proportionate sanctions screening and alert review functions whenever business is being conducted. ",
                "tag": "p"
            },
            {
                "content": "As well as making a disclosure on a specific case, OFSI has today also published updated guidance with further information on how we intend to use this power and the different steps in that process. Following these events, I encourage those involved in sanctions compliance to read Chapter 10 of our updated Monetary Penalty and Enforcement Guidance, as well as the first Disclosure Notice.",
                "tag": "p"
            },
            {
                "content": "You will also see in our updated guidance that we have provided more detail on how OFSI categorises breaches (as lesser severity, moderate severity or serious enough to justify a civil monetary penalty) when determining what enforcement outcome is most appropriate. This updated guidance reinforces OFSI’s commitment to taking proportionate action that considers the facts of each case. Although in this first disclosure case we determined that full use of the power to name the firm involved was proportionate to the breach, OFSI can also use its disclosure power for breaches of lesser severity to publish details of case where there is a useful compliance lesson to industry. In those cases, OFSI will usually anonymise the publication by not identifying who performed the breach.  ",
                "tag": "p"
            },
            {
                "content": "As ever, OFSI and I welcome your feedback on these or any other issues relating to our implementation of financial sanctions, which you can email to: ofsi@hmtreasury.gov.uk. ",
                "tag": "p"
            },
            {
                "content": "I intend that the updated enforcement guidance, this blog, and the Disclosure OFSI has made today, provide clarity to support your continued diligence and efforts to fully comply with the regulations.  ",
                "tag": "p"
            },
            {
                "content": "  ",
                "tag": "p"
            },
            {
                "content": "Giles Thomson ",
                "tag": "p"
            },
            {
                "content": "Director, Office of Financial Sanctions Implementation and Economic Crime ",
                "tag": "p"
            },
            {
                "content": "HM Treasury ",
                "tag": "p"
            }
        ],
        "link": "https://ofsi.blog.gov.uk/2023/08/31/ofsi-uses-disclosure-power-for-first-time/",
        "blog": "Office of Financial Sanctions Implementation",
        "blog_link": "https://ofsi.blog.gov.uk",
        "description": "The critical role that financial sanctions have played in the international coalition’s response to Russia’s invasion of Ukraine has further demonstrated what a crucially important tool they are for the UK to protect its national security and financial integrity. As …"
    },
    {
        "title": "Helping driving instructors learn about the top driving test faults",
        "authors": [
            "Amanda Lane"
        ],
        "posted_on": "2023-08-31T09:14:34",
        "categories": [
            "Driving instructors",
            "Ready to Pass?",
            "Resources for instructors"
        ],
        "content": [
            {
                "content": "Along with Graham O’Brien, Assistant Chief Driving Examiner, I was delighted to welcome hundreds of approved driving instructors (ADIs) to our latest webinar on Tuesday 15 August 2023. It focused on the top 10 faults that are recorded during tests.",
                "tag": "p"
            },
            {
                "content": "At its peak, we had about 590 ADIs taking part, with lots of good discussion and great questions. And if you were not able to join us, more than 96% of those who filled in the post-webinar survey recommend that you watch it back.",
                "tag": "p"
            },
            {
                "content": "But before you do that, let’s start by explaining why it’s so important to look at these reasons. It’s much more than just being about passing the driving test.",
                "tag": "p"
            },
            {
                "content": "Factors in real-life collisions",
                "tag": "h2"
            },
            {
                "content": "Many of the commonly recorded faults in driving tests are top contributory factors in reported collisions. That’s why we assess them as part of the test – to make sure that learner drivers are ready for driving safely independently.",
                "tag": "p"
            },
            {
                "content": "For example, drivers and riders failing to look properly was a contributory factor in 35% of all collisions in 2021 – and it was a factor in 343 fatal collisions.",
                "tag": "p"
            },
            {
                "content": "Understanding these reasons can help you assess if your pupils have the skills, knowledge and understanding needed to be safe when they’ve passed their test.",
                "tag": "p"
            },
            {
                "content": "And perhaps most importantly, they give you a great way of exploring factors with your pupils that will increase risk in different scenarios. Digging into your pupils’ understanding of risk can give you a much better sense of their thoughts, feelings and beliefs.",
                "tag": "p"
            },
            {
                "content": "In the webinar, we looked at some ways that you could go about this.",
                "tag": "p"
            },
            {
                "content": "Exploring factors that might increase risk",
                "tag": "h2"
            },
            {
                "content": "The way people think about driving and the way they feel when they come to drive are the ‘human factors’ in driver safety. Six of the main human factors that can affect driving performance are:",
                "tag": "p"
            },
            {
                "content": "There are obviously other influences on someone’s driving. These include things like:",
                "tag": "p"
            },
            {
                "content": "Using different questioning techniques to explore factors",
                "tag": "h2"
            },
            {
                "content": "You might want to use probing questions to explore these factors with your pupils.",
                "tag": "p"
            },
            {
                "content": "For example, you could start by asking “Why do you think people fail to look properly at junctions?” And then start probing into any factors your pupil mentions with questions such as “Why do you say that?”.",
                "tag": "p"
            },
            {
                "content": "You could use clarifying questions such as “If I’ve understood you correctly, are you saying that…” if your pupil’s answer is not clear. This is also a good way to reassure them that you’re listening.",
                "tag": "p"
            },
            {
                "content": "You could then go on to introduce other factors and influences they do not mention to see what they think and feel about those.",
                "tag": "p"
            },
            {
                "content": "Watch the webinar recording",
                "tag": "h2"
            },
            {
                "content": "You can now watch the recording of the webinar. It includes an explanation of each of the top 10 faults, and a question and answer session.",
                "tag": "p"
            },
            {
                "content": "To make navigation easier, we've added timestamps in the video description. You can select a relevant timestamp to jump to a particular fault, or to go to the question and answer session.",
                "tag": "p"
            },
            {
                "content": "If you were not able attend and have any questions, please ask them in the comments and we’ll get back to you as soon as we can.",
                "tag": "p"
            },
            {
                "content": "Download the slides",
                "tag": "h3"
            },
            {
                "content": "You can also download a PDF version of the main slides that cover the top 10 faults.",
                "tag": "p"
            },
            {
                "content": "Download ‘Top 10 faults made during driving tests’ (PDF, 1.9MB, 14 pages)",
                "tag": "p"
            },
            {
                "content": "Record your continuing professional development",
                "tag": "h3"
            },
            {
                "content": "Remember that watching the webinar counts as continuing professional development (CPD). Make sure you keep a record of your activities.",
                "tag": "p"
            },
            {
                "content": "Updating our guidance on GOV.UK",
                "tag": "h2"
            },
            {
                "content": "We’ll be updating our guidance about the top 10 faults on GOV.UK in the next few weeks, and encouraging learner drivers to review the list and different scenarios. We’ll be asking them to speak to you about any scenarios that give them particular concern.",
                "tag": "p"
            },
            {
                "content": "Thank you for your hard work",
                "tag": "h2"
            },
            {
                "content": "I mentioned this in my last blog post, but it’s worth saying it again.",
                "tag": "p"
            },
            {
                "content": "Between April 2012 and March 2013, just 1.5% of people who passed the car driving test passed with zero faults (a ‘clean sheet’). Between April 2022 and March 2023, that’s increased to 3.9%. It’s an indication that those who are passing are better prepared than ever.",
                "tag": "p"
            },
            {
                "content": "So thank you for everything that you’re doing to help prepare the next generation of drivers for a lifetime of safe and sustainable journeys.",
                "tag": "p"
            }
        ],
        "link": "https://despatch.blog.gov.uk/2023/08/31/helping-driving-instructors-learn-about-the-top-driving-test-faults/",
        "blog": "Despatch for driver and rider trainers",
        "blog_link": "https://despatch.blog.gov.uk",
        "description": "Amanda Lane, Head of Driver Testing and Training Policy, recaps what was covered during a recent webinar for driving instructors about the top 10 faults made during driving tests, and looks at techniques you can use to explore your pupils' thoughts, feelings and beliefs about them."
    },
    {
        "title": "Congratulations to The James Hutton Institute on their Sustainable Development Award",
        "authors": [
            "The Queen's Awards for Enterprise"
        ],
        "posted_on": "2023-08-30T12:49:26",
        "categories": [
            "Advice",
            "King's Awards",
            "Sustainable development"
        ],
        "content": [
            {
                "content": "Tucked away in Scotland’s northeast, The James Hutton Institute has for a long time been something of a hidden gem.",
                "tag": "p"
            },
            {
                "content": "It is one of the UK’s biggest independent research centres, with more than 500 scientists and support staff, combining interdisciplinary strengths agriculture, food security, ecosystems and resilient communities. This year, the Institute was recognised with The King's Award for Enterprise for Sustainable Development.",
                "tag": "p"
            },
            {
                "content": "These are strengths that are increasingly at the forefront of government and policy makers’ minds.",
                "tag": "p"
            },
            {
                "content": "They need answers to issues such as food, energy and environmental security.",
                "tag": "p"
            },
            {
                "content": "Underpinning these global challenges and the Hutton’s research is a drive for sustainability. This is why the institute felt it was time to be more proactive in sharing its work.",
                "tag": "p"
            },
            {
                "content": "“We felt we had a story to tell,” says Colin Campbell, the institute’s Chief Executive. “The King’s Award for Enterprise in Sustainable Development was a great way to achieve this because the King’s Awards are so well perceived, and you get such great profile and awareness raising.",
                "tag": "p"
            },
            {
                "content": "“The award recognises the wide range of activities that we undertake, all of which is aligned with the UN’s Sustainable Development Goals. So it was especially appropriate for us to apply for the award for Sustainable Development.”",
                "tag": "p"
            },
            {
                "content": "Stefan Jindra, the Hutton’s Sustainability Officer, adds, “As well as the research we do, we have been reporting and reducing our emissions since 2013, through alternative and energy saving measures, from solar power to biomass, and we have met and even exceeded our short-term targets.",
                "tag": "p"
            },
            {
                "content": "“We are also leading by example through projects such as our Climate-Positive Farming Initiative, which seeks to achieve negative emissions through transforming farm activities, while our Just Transition Hub project in Aberdeen will help to build capacity and share expertise in the wider region.",
                "tag": "p"
            },
            {
                "content": "“That’s why for us it was great that the award also recognises how we’re addressing our own sustainability as a major research establishment, which is perhaps unusual for the King’s Awards, which are traditionally awarded to businesses.”",
                "tag": "p"
            },
            {
                "content": "The institute receives a significant amount of its funding from the UK and Scottish Governments. For example, its International Barley Hub and Advanced Plant Growth Centres at its Invergowrie campus, near Dundee, are being supported through £45 million funding from the UK Government and £17 million from the Scottish Government, as part of the Tay Cities Region Deal. Both projects underpin its commitment to inclusive growth and sustainable food production for the future.",
                "tag": "p"
            },
            {
                "content": "Its HydroGlen green hydrogen powered farm community project and the Just Transition Hub at its Aberdeen campus last year also received £13 million from the Scottish Government Just Transition Fund. Both target sustainability in energy and land use, building expertise and capacity in the region.",
                "tag": "p"
            },
            {
                "content": "“The application process for the award was straight forward,” explains Stefan. “Through the work we have already doing to develop our updated Climate Action Plan, which commits us to net zero scope 1 and 2 emissions by 2035 and net zero scope 3 emissions by 2040, in line with the Science Based Target initiative, we already had a lot of the information and evidence we needed to put forward our case.",
                "tag": "p"
            },
            {
                "content": "“The result has been really positive. The wider recognition we are now seeing for not only the science we do but what we are doing as an organisation to be sustainable is tangible.",
                "tag": "p"
            },
            {
                "content": "“For anyone thinking about applying for the King’s Award for Sustainable Development, I’d say go for it. You do need to have the information to support your application, but if you’re serious about sustainability, which we are, you will already have it. So go for it.”",
                "tag": "p"
            },
            {
                "content": "Find out more about The James Hutton Institute on their website: https://www.hutton.ac.uk/",
                "tag": "p"
            },
            {
                "content": "Apply for this year's King's Awards round here: https://www.gov.uk/kings-awards-for-enterprise",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://kingsawards.blog.gov.uk/2023/08/30/congratulations-to-the-james-hutton-institute-on-their-sustainable-development-award/",
        "blog": "The King’s Awards for Enterprise",
        "blog_link": "https://kingsawards.blog.gov.uk",
        "description": "Tucked away in Scotland’s northeast, The James Hutton Institute has for a long time been something of a hidden gem. It is one of the UK’s biggest independent research centres, with more than 500 scientists and support staff, combining interdisciplinary …"
    },
    {
        "title": "What I learnt leading empowered teams at scale in Teacher Services",
        "authors": [
            "Pete Ward, Head of Teacher Services"
        ],
        "posted_on": "2023-08-30T10:07:13",
        "categories": [
            "culture",
            "design",
            "Major projects",
            "multidisciplinary teams",
            "service ownership",
            "strategy",
            "Teaching Vacancies"
        ],
        "content": [
            {
                "content": "I’ve spent the last 18 months leading Teacher Services.",
                "tag": "p"
            },
            {
                "content": "Teacher Services is one of DfE’s largest digital portfolios. We have long-lived service teams that are empowered to decide how to achieve their objectives. We’ve grown quickly and have been changing how we work together as we scale. We’re moving from building great services as individual teams, to making decisions about the journey for teachers across their careers. We're also changing our role in DfE. You can see our service line here.",
                "tag": "p"
            },
            {
                "content": "We’ve achieved a lot. As I leave the department, I wanted to reflect on 4 things I’ve learnt.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "1. Strategy needs to be specific",
                "tag": "h2"
            },
            {
                "content": "The Teacher Services leadership team knew that as the services matured, we’d need to join-up more. We also knew we shared problems across the service-line. Everyone agreed to “join-up” more, but no-one grabbed the concept and applied it. This was partly because we didn’t initially explain the detail.",
                "tag": "p"
            },
            {
                "content": "As leaders who sat across the entire service line, we agreed to focus on 3 specific problems:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Our Lead Content Designer led on communicating with users. She worked with two service teams to encourage newly qualified teachers to look for jobs immediately after achieving Qualified Teacher Status. The successful campaign led to further experiments around how to increase conversion in this part of the journey.",
                "tag": "p"
            },
            {
                "content": "Our Principal Technical Architect led on improving how we track people as they interact with our different services. Eventually we built a service that will integrate with GOV.UK One Login and all our services. Once implemented, we will be able to better track people, provide them with a more personalised experience and reduce their administrative burden.",
                "tag": "p"
            },
            {
                "content": "Policy colleagues reduced complexity around routes into teacher training.",
                "tag": "p"
            },
            {
                "content": "'Joining up' was successful where we had well-defined problems, teams that understood the urgency and potential impact across the service line. Where we lacked one or more of these, progress was slow.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "2. Dependencies don’t need to stop delivery",
                "tag": "h2"
            },
            {
                "content": "We broke our service line down into individual service teams because of the scale.",
                "tag": "p"
            },
            {
                "content": "Once services were built, we needed to move out of our self-created silos and think like a service line. It was no longer enough to just deliver quickly, we also needed to consider competing priorities. This was challenging given people naturally prioritised their own service outcomes.",
                "tag": "p"
            },
            {
                "content": "We made sure everyone understood the objectives of each service, and how they contributed to the overall objective of an excellent teacher for every child. Our Senior Leadership Team built collaboration and trust, and we felt the benefits of working together. We introduced a “transfer window” where people could ask to move teams for a new challenge. When people moved, they brought a new perspective to their new team. They often suggested how their new and old teams might work together whilst minimising dependencies.",
                "tag": "p"
            },
            {
                "content": "We maintained our own DevOps team and used an application programming interface(API)-centric model to reduce technical dependencies.",
                "tag": "p"
            },
            {
                "content": "This combination meant we minimised how much dependencies slowed down delivery.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "3. Change happens at the speed of trust",
                "tag": "h2"
            },
            {
                "content": "I needed to make sure my peers, superiors, and teams trusted me, and each other. This wasn’t always easy.",
                "tag": "p"
            },
            {
                "content": "We found that the more teams were protected, the more they disconnected from broader DfE. Communication was harder, and misunderstandings more common.",
                "tag": "p"
            },
            {
                "content": "We built trust by celebrating small, tangible successes, and sharing the credit.",
                "tag": "p"
            },
            {
                "content": "I felt we had a responsibility to help DfE continually improve. We worked with the cyber security team to improve the Authority to Operate (AtO) process. This is an annual process where cyber security colleagues visit delivery teams to review and approve services. Together, we developed a new model that focused on principles that delivery teams could use every day.",
                "tag": "p"
            },
            {
                "content": "Where we lacked trust, we created friction and frustration instead of positive change.",
                "tag": "p"
            },
            {
                "content": "One senior stakeholder had a reputation for not “getting” digital. They were rumoured to have called user researchers elsewhere “charlatans”. Before a high stakes meeting, a colleague challenged me to speak to the stakeholder using their language.",
                "tag": "p"
            },
            {
                "content": "I took the challenge and talked of the importance of “being able to learn from our mistakes and correct them in weeks not years” instead of “being agile”. I talked about “the risk of not knowing how people might react” instead of “user research being important”.",
                "tag": "p"
            },
            {
                "content": "Speaking like them meant we could work together closely, and they trusted me more. This helped me clear the path for successful delivery.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "4. Change is hard, but so is maintaining delivery ",
                "tag": "h2"
            },
            {
                "content": "I consistently underestimated the time and energy needed just to maintain delivery.",
                "tag": "p"
            },
            {
                "content": "We faced increased pressures on budgets and headcount, which led to high staff turnover. We also faced commercial, legal and tax challenges. Working through these took time and effort but led to service teams achieving some impressive outcomes.",
                "tag": "p"
            },
            {
                "content": "For example, our Initial Teacher Training Recruitment Services have helped provide more than 1,000 extra initial teacher training candidates. The Teaching Vacancies service is saving schools more money than ever. We’ve enabled over 200,000 people to start either the Early Careers Framework or National Professional Qualifications.",
                "tag": "p"
            },
            {
                "content": "It’s been great to enable this, but it has been at the expense of other changes that would have moved us towards our service line vision faster.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Final thoughts",
                "tag": "h2"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://dfedigital.blog.gov.uk/2023/08/30/what-i-learnt-leading-empowered-teams-at-scale-in-teacher-services/",
        "blog": "DfE Digital, Data and Technology",
        "blog_link": "https://dfedigital.blog.gov.uk",
        "description": "Teacher Services is one of DfE’s largest digital portfolios. We have long-lived service teams that are empowered to decide how to achieve their objectives. We’ve grown quickly and have been changing how we work together as we scale. We’re moving from building great services as individual teams, to making decisions about the journey for teachers across their careers."
    },
    {
        "title": "The new in-person identity check for GOV.UK One Login",
        "authors": [
            "Rachel Tsang, Deputy Director for GOV.UK One Login",
            "John Holben, Deputy Director for GOV.UK One Login"
        ],
        "posted_on": "2023-08-30T09:00:53",
        "categories": [
            "GOV.UK One Login"
        ],
        "content": [
            {
                "content": "Core to GDS's mission for GOV.UK One Login is our commitment to make sure as many people as possible can easily prove their identity to access government services. ",
                "tag": "p"
            },
            {
                "content": "We are therefore excited to announce that we are now working with the Post Office to run an in-person identity check in their branches, for people who need additional support to use GOV.UK One Login.",
                "tag": "p"
            },
            {
                "content": "The in-person service has been created to assist people who want to use GOV.UK One Login, but are unable to use the app or browser journey for identity verification. We’ve designed this route specifically for users without smartphones, or those who have a low level of confidence in using a digital platform to input their document details. Offering an in-person service allows for a wider range of people to access vital public services online. Once having proved their identity people will, in the future, be able to reuse this to access services across government.",
                "tag": "p"
            },
            {
                "content": "The service is currently in private beta which means that together with the Post Office we are testing the route and making improvements. Once these changes have been made and tested, the service will be fully available to the public. ",
                "tag": "p"
            },
            {
                "content": "How this will work",
                "tag": "h2"
            },
            {
                "content": "A user accessing the in-person service to help them prove their identity will go through the following steps:",
                "tag": "p"
            },
            {
                "content": "We’re aware this process does begin and end online, which may not work for everyone. However, for those who lack confidence or don’t have a smartphone, this in-person option may offer all the help they need to prove their identity with GOV.UK One Login. ",
                "tag": "p"
            },
            {
                "content": "The in-person identity checking also allows people to make use of a wider range of identity documents, beyond driving licences, passports and biometric residence permits. This grows the number of people who can prove their identity using GOV.UK One Login. ",
                "tag": "p"
            },
            {
                "content": "The GDS and Post Office partnership",
                "tag": "h2"
            },
            {
                "content": "There are many benefits to partnering with the Post Office on this service. The Post Office is a well known institution and many people in the UK use their services regularly. They have a selection of branches offering in-person verification already in place for other government and non-government services. Most people in the UK are within 10 miles of a branch that is offering this new in-person identity check for GOV.UK One Login.",
                "tag": "p"
            },
            {
                "content": "Postmasters are trusted and often well-known figures in their local community. They can support those individuals who are unable to use the app or browser journey for verification through the in-person service.",
                "tag": "p"
            },
            {
                "content": "Once initiated online using the above steps, during the visit to the Post Office staff will be happy to help with the identity verification process. ",
                "tag": "p"
            },
            {
                "content": "What's coming next",
                "tag": "h2"
            },
            {
                "content": "We are continuing to build out our offering so as many people as possible can access our government services using GOV.UK One Login. Which is why we are currently procuring a service where people can get support over the phone or by email when using the GOV.UK One Login service. ",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2023/08/30/the-new-in-person-identity-check-for-gov-uk-one-login/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "Find out about in-person identity checks for GOV.UK One Login."
    },
    {
        "title": "Getting all pupils reading",
        "authors": [
            "Lee Owston, National Director Education"
        ],
        "posted_on": "2023-08-30T09:00:06",
        "categories": [
            "early years",
            "education inspection framework",
            "inspection",
            "reading"
        ],
        "content": [
            {
                "content": "In this blog, we explore the challenges of getting primary pupils back on track with reading. We look at:",
                "tag": "p"
            },
            {
                "content": "Getting pupils back on track  ",
                "tag": "h4"
            },
            {
                "content": "On inspection, we’ve seen the difficulties that teachers are facing as they try to get all pupils back on track with reading.",
                "tag": "p"
            },
            {
                "content": "Teachers tell us they are noticing that more pupils are further behind with reading. The wider the range of starting points, in any one class, also adds to the challenge.",
                "tag": "p"
            },
            {
                "content": "Guiding principles for ensuring that pupils who have fallen behind in reading are able to catch up quickly",
                "tag": "h4"
            },
            {
                "content": "The early reading evaluation criteria in our school inspection handbook helps us identify what successful schools are doing to support lower attaining pupils.",
                "tag": "p"
            },
            {
                "content": "We have drawn up 5 guiding principles:",
                "tag": "p"
            },
            {
                "content": "You can read more about the principles below or by clicking on each title in the above list. Below the principles, you will also find information on:",
                "tag": "p"
            },
            {
                "content": "Principle 1: If pupils are not able to read well, they will not be able to access the full curriculum",
                "tag": "h4"
            },
            {
                "content": "Reading is the gateway to learning. Pupils who struggle with the basic mechanics can quickly fall behind.",
                "tag": "p"
            },
            {
                "content": "Being able to read accurately by age 6 has a strong correlation with future academic success. So, getting phonics teaching right is essential. That’s why our education inspection framework (EIF) places a strong emphasis on how well schools teach all pupils to read.",
                "tag": "p"
            },
            {
                "content": "In September 2022, we added an evaluation criteria (paragraph 241) to our school inspection handbook. It reflects the importance of reading and emphasises that support should be given to all pupils.",
                "tag": "p"
            },
            {
                "content": "Principle 2: Rigorous ‘keep-up’ reduces ‘catch-up’ later",
                "tag": "h4"
            },
            {
                "content": "If schools make sure that all pupils keep up with phonics from Reception and Year 1, only new arrivals may need to catch up.",
                "tag": "p"
            },
            {
                "content": "The Department for Education (DfE)’s reading framework says:",
                "tag": "p"
            },
            {
                "content": "‘Teachers should aim for all children to keep up with the school’s chosen phonics programme, ensuring teaching time is sufficient for the content to be taught within the timescales the programme sets out. Some children need extra support from the beginning.’",
                "tag": "p"
            },
            {
                "content": " Successful schools are rigorous in making this possible. They do it in different ways including:",
                "tag": "p"
            },
            {
                "content": "A few pupils (including some with SEND) may not be able to keep up and need to take smaller steps. This can help them make progress every day. Ongoing assessment should enable teachers to address this urgently.",
                "tag": "p"
            },
            {
                "content": "Principle 3: Catch-up is essential for pupils who have fallen behind",
                "tag": "h4"
            },
            {
                "content": "Successful schools have a carefully thought-out catch-up plan for new pupils or for those who have fallen behind due to loss of schooling.",
                "tag": "p"
            },
            {
                "content": "Making the best use of time in every phonics lesson, as well as finding sufficient time for extra teaching and practice, is crucial. This means that:",
                "tag": "p"
            },
            {
                "content": "We often see pupils with insufficient knowledge being expected to attempt the same learning as their peers. Struggling to access the lesson wastes precious time and can threaten their self-confidence. Pupils who need more teaching and practice opportunities than their peers end up with less.",
                "tag": "p"
            },
            {
                "content": "Successful schools use assessment to identify precise gaps in a pupil’s phonic knowledge. Extra daily teaching, as well as help during the phonics lesson itself, focuses on these gaps.",
                "tag": "p"
            },
            {
                "content": "Other features of successful schools include:",
                "tag": "p"
            },
            {
                "content": "Principle 4: There are no short cuts when following the sequence of a phonics programme",
                "tag": "h4"
            },
            {
                "content": "Successful leaders choose a phonics programme that can achieve consistency across the school. Fidelity to the sequence of the school’s phonics programme is essential. Each programme introduces grapheme-phoneme correspondences and common exception words in a specific order. Following the sequence builds effectively and cumulatively on what has been taught before. It’s not possible to take short cuts.",
                "tag": "p"
            },
            {
                "content": "While fidelity to the sequence is vital, not all schools, or classes within a school, can make the same choices about how to organise teaching. Organising teaching will depend on a range of factors. It will be affected by whether all pupils have kept up, pupils’ starting points, and the priority given to phonics teaching and extra catch-up sessions.",
                "tag": "p"
            },
            {
                "content": "Principle 5: The curriculum is the same for all pupils, including those who need to catch up",
                "tag": "h4"
            },
            {
                "content": "Some pupils have been left behind without sufficient teaching and practice. This does not mean that phonics does not work or that other strategies should be used. Phonics is the only way to accurately read an unfamiliar word. All pupils who struggle to read should be taught to do this. Pupils who have fallen behind need to be taught the phonic knowledge for the stage they are at. All pupils are on the same curriculum journey but at different stages (See principle 3.)",
                "tag": "p"
            },
            {
                "content": "Fidelity to a phonics programme",
                "tag": "h4"
            },
            {
                "content": "Leaders on inspection often raise the issue of fidelity to a phonics programme. Some tell us it’s difficult to balance this fidelity with making sure that pupils who need teaching at an earlier stage get it so that they can catch up quickly.",
                "tag": "p"
            },
            {
                "content": "When leaders buy a scheme, it’s usually because they want consistency across the school and a curriculum designed by experts. It is understandable that they want to follow the programme with fidelity.",
                "tag": "p"
            },
            {
                "content": "As we explored in principle 4, fidelity is important. The programme has been carefully sequenced to build on what has been taught before. It should be followed as intended – as long as pupils are keeping up. If pupils have different starting points, they will need to be taught the content from an earlier stage.",
                "tag": "p"
            },
            {
                "content": "Evaluating how well pupils are taught to read",
                "tag": "h4"
            },
            {
                "content": "When we evaluate reading on inspection, we are interested to find out if the school’s curriculum is doing the job that leaders want it to. We use the early reading evaluation criteria in our school inspection handbook to find out how effectively the curriculum is being implemented and how well all pupils are learning to read. We pay particular attention to what the school is doing to help the lowest attaining pupils to catch up.",
                "tag": "p"
            },
            {
                "content": "We don’t directly inspect fidelity to a phonics programme or the phonics programmes themselves. We do not have a preference about which phonics programme a school chooses. The DfE has a list of suitable programmes which have been validated but following one of these is not mandatory. What is important is that schools teach all pupils to read fluently.",
                "tag": "p"
            },
            {
                "content": "Principles into practice - examples from schools with different circumstances",
                "tag": "h4"
            },
            {
                "content": "Here are some good examples of how schools working in different contexts have made decisions so that pupils can catch up quickly.",
                "tag": "p"
            },
            {
                "content": "School 1 - In this two-form entry primary school, the same phonics content is taught to the whole class at the same time. Teachers spot those who need extra help straight away and provide that support during the lesson. Some pupils who need even more practice also have a daily session to consolidate what they’ve been taught. It’s the same content as the whole class session but may be broken down into smaller steps.",
                "tag": "p"
            },
            {
                "content": "If new pupils are behind, they receive additional teaching at their stage from a teaching assistant with phonics expertise. The groups may include pupils from different classes and year groups. This takes place during phonics lesson time and in an additional sessions until pupils can join the whole class.",
                "tag": "p"
            },
            {
                "content": "School 2 – In this two-form entry infant school, pupils throughout the school are organised in groups according to the stage they are at with phonics. Most pupils keep up with the expected pace of the programme. Groups sometimes include pupils from more than one year group who are at the same stage. Pupils who have fallen behind also receive daily catch-up teaching.",
                "tag": "p"
            },
            {
                "content": "School 3 - In this small primary school with only two classes, leaders had to plan carefully because pupils in the same class have very different starting points. Pupils are grouped together by phonic stage rather than age. The teacher provides phonics teaching for each group separately while others are working independently to practise using knowledge they have learned previously. Pupils who are behind also receive additional practice each day.",
                "tag": "p"
            },
            {
                "content": "School 4 – In this one-form entry primary school, phonics teaching is organised differently in some year groups than others. In Reception, the teacher delivers the same content to the whole class at once. The teacher and teaching assistant use ongoing assessment to spot children who need extra help during the lesson. They have also identified a group of children who regularly need a bit more time. These children are taken out of class each afternoon for a short ‘keep-up’ session.",
                "tag": "p"
            },
            {
                "content": "Leaders have made this a priority and they select support staff from across the school who have the greatest phonics expertise to provide this teaching.",
                "tag": "p"
            },
            {
                "content": "In Year 1, there are several new pupils who are at a much earlier stage. They cannot yet access the same content and so the teacher groups them together. The group carries out consolidation tasks while the others receive their daily phonics teaching. Then the teacher swaps over and teaches this group while the rest are practising what they have been taught. The small group also have another daily session of phonics.",
                "tag": "p"
            },
            {
                "content": "There are a few pupils in Years 3 and 4 who are not reading accurately and automatically. New leaders have already put systems in place to make sure that all future pupils keep up. They have also made sure that phonics teaching continues for these pupils into key stage 2. This group of pupils are taught phonics during the second half of each English lesson by a teaching assistant with phonics expertise. The group takes part in the first part of each English lesson, which makes sure they hear age-appropriate books being read and benefit from the discussion to support their language comprehension.",
                "tag": "p"
            },
            {
                "content": "These examples demonstrate that there is no single way to organise the teaching of phonics effectively. What matters most is that any pupils who fall behind are able to catch up quickly. Applying the principles for helping pupils to catch up quickly, alongside consideration of the context, increases the likelihood of all pupils learning to read well as soon as they should.",
                "tag": "p"
            }
        ],
        "link": "https://educationinspection.blog.gov.uk/2023/08/30/getting-all-pupils-reading/",
        "blog": "Ofsted: schools and further education & skills (FES)",
        "blog_link": "https://educationinspection.blog.gov.uk",
        "description": "In this blog, we explore the challenges of getting primary pupils back on track with reading. We look at: some useful principles for making sure that all pupils catch up quickly the term fidelity and how it can be most …"
    },
    {
        "title": "More parental complaints don’t mean more inspections",
        "authors": [
            "Christopher Russell, National Director Education"
        ],
        "posted_on": "2023-08-30T08:30:48",
        "categories": [
            "education inspection framework",
            "inspection",
            "schools"
        ],
        "content": [
            {
                "content": "  ",
                "tag": "p"
            },
            {
                "content": "Recently we’ve noticed a rise in the number of complaints we receive from parents.",
                "tag": "p"
            },
            {
                "content": "While parents should be able to complain to Ofsted if they’ve gone through their school’s internal process and not found a resolution, we know there’s a perception that this increase in complaints is prompting more snap inspections.",
                "tag": "p"
            },
            {
                "content": "This year we received 14,900 complaints about schools, almost a 25 per cent increase on the previous year. Prior to the pandemic, we received around 10,300 complaints in 2019/20 and around 12,200 in 2018/19.",
                "tag": "p"
            },
            {
                "content": "We take every complaint seriously and take action where required. However, I’d like to reassure everyone working in the sector that the need for immediate action is rare and has not increased alongside the number of complaints.",
                "tag": "p"
            },
            {
                "content": "We always advise parents to go through their child’s school internal complaint process before making a complaint to Ofsted as we know the majority of problems can be solved this way. When a parent comes to us directly, we encourage them to approach the school first.",
                "tag": "p"
            },
            {
                "content": "Two-thirds of complaints we receive are around safeguarding concerns, and around one-third of these complaints will contain an aspect of bullying. We carefully consider all of these concerns and decide if they need to be referred to another agency, whether that’s the local authority or the police.",
                "tag": "p"
            },
            {
                "content": "A qualifying complaint for Ofsted would be something that raises an issue that affects the whole school. As the inspectorate, we do not have the power to investigate an individual complaint such as the provision of a child’s education, health and care plan or to reverse a school decision such as the exclusion of a child.",
                "tag": "p"
            },
            {
                "content": "We never rush to inspect",
                "tag": "p"
            },
            {
                "content": "The remaining qualifying complaints are usually concerned with the leadership and management of a school, pupils’ well-being or both. In these situations, we have a process whereby we examine the complaint carefully to see whether it merits any action. If we think the complaint does merit action, then we can decide to bring forward an inspection of the school or retain the information for the school’s next inspection.",
                "tag": "p"
            },
            {
                "content": "This year, we have retained the information from around 1,530 complaints for the next scheduled school inspection so that the issues can be taken into account there.",
                "tag": "p"
            },
            {
                "content": "There are of course times when we decide that a complaint is serious enough to necessitate an immediate inspection. This could be if we have concerns that the safety of the pupils or staff is at risk, or if there’s evidence to suggest a significant decline in standards or a breakdown in leadership.",
                "tag": "p"
            },
            {
                "content": "However, just because we decide to inspect immediately or retain information about a complaint for the next inspection does not necessarily mean that there is a problem at the school. Inspectors approach things with an open mind.",
                "tag": "p"
            },
            {
                "content": "This year, we made a decision to carry out 76 immediate inspections following complaints made to us, less than 1 per cent of all complaints closed in the year. This compares with 72 immediate inspections in 2019/20 and 71 in 2018/19. So, despite the rise in complaints, this has not led to a rise in snap inspections.",
                "tag": "p"
            },
            {
                "content": "It’s really important that parents are able to contact us and raise concerns if they believe they have exhausted the school’s own systems.",
                "tag": "p"
            },
            {
                "content": "But we want to be clear that we never rush to inspect without carefully considering whether this is the right and proportionate thing to do, in the interests of pupils.",
                "tag": "p"
            }
        ],
        "link": "https://educationinspection.blog.gov.uk/2023/08/30/more-parental-complaints-dont-mean-more-inspections/",
        "blog": "Ofsted: schools and further education & skills (FES)",
        "blog_link": "https://educationinspection.blog.gov.uk",
        "description": "   This article was originally published by Schools Week. Recently we’ve noticed a rise in the number of complaints we receive from parents. While parents should be able to complain to Ofsted if they’ve gone through their school’s internal process …"
    },
    {
        "title": "Developing Wonderful People  ",
        "authors": [
            "Josh Bhogal"
        ],
        "posted_on": "2023-08-29T15:24:42",
        "categories": [
            "Digital transformation",
            "Digital With Purpose",
            "Learning at Work"
        ],
        "content": [
            {
                "content": "Josh is a student at Notre Dame College in Leeds, studying Digital Production and Design at T-level. He recently brought his skills to DWP Digital as part of our work placement programme.   ",
                "tag": "p"
            },
            {
                "content": "I joined DWP Digital earlier this year and going in, I didn’t know what to expect. My mind was full of so many questions that were quickly answered by the great team that I was introduced to. Over the course of my placement at DWP Digital I felt nothing but welcomed and appreciated for the work that I was producing.  ",
                "tag": "p"
            },
            {
                "content": "I was interested in applying as I could see that DWP Digital was very different to my previous workplaces. I knew that being here, I would learn so many new skills that I could apply to many different situations, both in and outside of my time at DWP Digital. ",
                "tag": "p"
            },
            {
                "content": "An ambition to learn ",
                "tag": "h2"
            },
            {
                "content": "As part of my nine-week placement I was tasked with developing a system that could be used in Jobcentres to help customers find a job quickly using their mobile phones. The task included doing this without developing an app in order to make the system more widely accessible.  ",
                "tag": "p"
            },
            {
                "content": "I began work developing a digital jobs dashboard that would replace the old paper dashboard currently used in job centres.  ",
                "tag": "p"
            },
            {
                "content": "I used different coding IDE’s (integrated development environments) which allowed me to create the digital job board that I was able to use and demonstrate at Pudsey Jobcentre. I was also fortunate enough to test the digital job board within the Quarry House office to get feedback from colleagues.  ",
                "tag": "p"
            },
            {
                "content": "Developing a basic understanding of JavaScript in this role allowed me to expand my coding knowledge and was directly applied to the project. As a result, the dashboard has been developed with the ability to pull live job information from ‘Find A Job’ and display them in a meaningful way. QR codes are included for customers to scan to get further information on their mobile phone. ",
                "tag": "p"
            },
            {
                "content": "Providing impact to customers ",
                "tag": "h2"
            },
            {
                "content": "Developing the dashboard reduced the risk of roles becoming quickly out of date and ensured the latest technology was used. It reduces time searching and helps customers as soon as they step into the Jobcentre rather than having to wait to be served. ",
                "tag": "p"
            },
            {
                "content": "Having something that looks complete was rewarding and meant that I was able to test the system out on people and see if it works for them. It also provided me with an opportunity to get their thoughts on improvements. I’ve had some excellent feedback so far and am so glad it works for customers. ",
                "tag": "p"
            },
            {
                "content": "Showcasing my development ",
                "tag": "h2"
            },
            {
                "content": "I presented my work to CDIO (Chief Digital and Information Officer) Rich Corbridge and Universal Credit Digital Director, Paul Francis at a recent visit to Pudsey Jobcentre. ",
                "tag": "p"
            },
            {
                "content": "After seeing the digital jobs dashboard Rich Corbridge said: “I’m so impressed with the work Josh has done in such a short space of time. He’s obviously a real talent. This is really great product. In the Jobcentres I’ve visited recently this kind of thing is on the top of their lists to help customers.” ",
                "tag": "p"
            },
            {
                "content": "My line manager Chris was also there and said: “Josh has exceeded expectations in what he achieved in just nine weeks. Colleagues and I shared an initial vision of the needs that digital jobs boards could meet, and provided support and feedback throughout, but he stepped up to lead this project. His prototype was used unprompted by real customers, generated lots of valuable feedback, and we already have plans to trial it in another four sites”. ",
                "tag": "p"
            },
            {
                "content": "I’ve learnt so much being in Digital Group – coding skills and working in a team – it’s the best thing I’ve ever done!  ",
                "tag": "p"
            }
        ],
        "link": "https://dwpdigital.blog.gov.uk/2023/08/29/developing-wonderful-people/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": "Find out why taking on a placement at DWP Digital is the best thing T-level student Josh has ever done. "
    },
    {
        "title": "Seamless property transactions – vision or reality?",
        "authors": [
            "Konrad Rotthege, Co-founder, Conveyo"
        ],
        "posted_on": "2023-08-29T14:49:22",
        "categories": [
            "Buying and selling property"
        ],
        "content": [
            {
                "content": "Conveyo is currently a participant in the Geovation Accelerator Programme – a programme backed by HM Land Registry and Ordnance Survey which provides geospatial and property technology (PropTech) start-ups with grant funding and 12 months of support. ",
                "tag": "p"
            },
            {
                "content": "Why create Conveyo?",
                "tag": "h2"
            },
            {
                "content": "Conveyo prepares properties to be legally ready before listing, making home sales more certain and efficient.",
                "tag": "p"
            },
            {
                "content": "I founded Conveyo in 2022 with data scientist Andrea Monti Solza. Our objective was to help home movers sell without hassle and buy with confidence.",
                "tag": "p"
            },
            {
                "content": "As a property lawyer, I've been through the nitty-gritty of property transactions myself. It became clear to me that there had to be a smarter way to handle things by blending legal know-how with technology.",
                "tag": "p"
            },
            {
                "content": "At Conveyo, we believe technology, in particular data-driven conveyancing, will play a crucial role for property transactions going forward. However, while some firms already embrace technology in some way, others still operate manually or on paper. The reality is that these manual workflows consume valuable time and erode hourly rates, potentially compromising the competitive edge of these firms.",
                "tag": "p"
            },
            {
                "content": "How does Conveyo help property transactions?",
                "tag": "h2"
            },
            {
                "content": "Conveyo ensures frictionless property transactions by collecting all required data early in the process and sharing it with stakeholders through its digital conveyancing platform. For customers, Conveyo offers a tailored concierge service around their transaction. Often, home sales are not easily accessible to individuals, leaving them unsure what to do and who to trust. Conveyo steps in as their trusted partner guiding sellers and buyers towards a seamless transaction.",
                "tag": "p"
            },
            {
                "content": "Through its network, Conveyo helps customers to find the best-fit estate agent and solicitors for their transaction. Beyond that matchmaking, Conveyo coordinates the entire transaction, handles the legal workstream and provides automated communications between all parties, making sure everyone is on the same page without the need for update calls.",
                "tag": "p"
            },
            {
                "content": "With Conveyo, everybody wins - sellers and buyers transact without hassle and with more confidence while solicitors save time and increase their profitability.",
                "tag": "p"
            },
            {
                "content": "How Conveyo uses location data",
                "tag": "h2"
            },
            {
                "content": "Conveyo’s digital conveyancing platform sources data from over 100 data points, incorporating data from HM Land Registry and Ordnance Survey. These datasets include HM Land Registry’s local land charges, restrictive covenants, registered leases and price paid information. Together with Ordnance Survey’s address base, we can paint a comprehensive picture about the property and its surroundings.",
                "tag": "p"
            },
            {
                "content": "At Conveyo, we believe that the more accessible property data becomes, the better use can be made of it, empowering a data-driven property market.",
                "tag": "p"
            },
            {
                "content": "The benefits of taking part in the Geovation programme",
                "tag": "h2"
            },
            {
                "content": "The experience we have gained in Geovation has been incredibly valuable so far. It has provided us with access to a network of experts and like-minded individuals who understand our business and are helping us turn our vision into reality.",
                "tag": "p"
            },
            {
                "content": "Geovation also provides us with exposure to potential customers, investors, and collaborators within the PropTech sector, allowing us to expand our network and pursue new market opportunities. Being part of the Geovation Accelerator Programme is a validation of our approach to improving the house buying and selling process.",
                "tag": "p"
            },
            {
                "content": "What's next?",
                "tag": "h2"
            },
            {
                "content": "We are actively exploring the integration of artificial intelligence into our platform, which aims to further foster collaboration among consumers, estate agents and conveyancers. We are particularly excited about HM Land Registry’s efforts to transform Local Land Charges (LLC) information, as it forms part of our service. More importantly, we are keen to have a complete digital LLC register because it will greatly support well-informed and efficient property transactions, making home buying faster and more affordable.",
                "tag": "p"
            },
            {
                "content": "We want to help estate agents and conveyancers by offering a gateway that leverages technology, allowing them to unlock invaluable time efficiencies.",
                "tag": "p"
            },
            {
                "content": "Against this backdrop, we are working on increasing our capacity to process larger transaction volumes by expanding our technology and team.",
                "tag": "p"
            },
            {
                "content": "If you’re interested in finding out more, visit www.conveyo.io",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2023/08/29/seamless-property-transactions-vision-or-reality/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "Conveyo prepares properties to be legally ready before listing, making home sales more certain and efficient. It is currently a participant in the Geovation Accelerator Programme – a programme backed by HM Land Registry and Ordnance Survey which provides geospatial and property technology (PropTech) start-ups with grant funding and 12 months of support. "
    },
    {
        "title": "Our tips and tricks for back-to-school shopping",
        "authors": [
            "Paul Kellaway"
        ],
        "posted_on": "2023-08-29T13:50:58",
        "categories": [
            "Consumer protection"
        ],
        "content": [
            {
                "content": "The start of the school year is fast approaching for children and parents, and it is more important than ever with the rising costs of living and inflation to make informed choices when last-minute shopping for back-to-school supplies.",
                "tag": "p"
            },
            {
                "content": "There are school-run, government-backed and local authority support schemes to help with the back-to-school shop and make your money go the extra mile. But it is hard to know where to find the best deals and what red flags to look out for which can help you save much needed time and money as well as anxiety and stress.",
                "tag": "p"
            },
            {
                "content": "Here are some useful tips and tricks to help you when shopping online and instore for back-to-school supplies.",
                "tag": "p"
            },
            {
                "content": "Know what you need and shop around",
                "tag": "h3"
            },
            {
                "content": "Make sure you understand what your school’s uniform policy is and especially what items need school branding and where they can be bought from. Even if you can only buy branded items from one place, make sure you find the best deals for everything else. Remember that for many items you do not need to buy from a school’s approved shop.",
                "tag": "p"
            },
            {
                "content": "Pressure selling",
                "tag": "h3"
            },
            {
                "content": "Some retailers might make you rush into paying by saying that stock is low, lots of people are looking right now, or that it’s only available for a limited time. This is not always true. So, take your time to compare prices and availability on other sites, and ignore sales tactics that pressure you.",
                "tag": "p"
            },
            {
                "content": "Fake reviews",
                "tag": "h3"
            },
            {
                "content": "Some businesses pay or reward people for positive reviews, so don’t believe everything you read. Fake reviews are difficult to spot, so try reading the negatives as well and find reviews on multiple sites. If it’s too good to be true, it probably is.",
                "tag": "p"
            },
            {
                "content": "8 things to keep in mind",
                "tag": "h3"
            },
            {
                "content": "More information on back-to-school shopping: ",
                "tag": "h3"
            },
            {
                "content": "You may be eligible to receive a grant up to £200 to help with uniform costs. To see if you are eligible contact your local council. ",
                "tag": "p"
            }
        ],
        "link": "https://competitionandmarkets.blog.gov.uk/2023/08/29/our-tips-and-tricks-for-back-to-school-shopping/",
        "blog": "Competition and Markets Authority",
        "blog_link": "https://competitionandmarkets.blog.gov.uk",
        "description": "The start of the school year is fast approaching for children and parents, and it is more important than ever with the rising costs of living and inflation to make informed choices when last-minute shopping for back-to-school supplies. There are …"
    },
    {
        "title": "The Planning Inspectorate and Springboard, providing opportunities for young people",
        "authors": [
            "Sarah North"
        ],
        "posted_on": "2023-08-29T13:49:46",
        "categories": [
            "People",
            "Public service",
            "Recruitment"
        ],
        "content": [
            {
                "content": "Imagine for a moment that you are a 16 year old from a small village in Northumberland or from a city – maybe Leeds or Birmingham. You work hard at school, but you’re not actually sure how you will fit into the “workplace” that your teachers keep mentioning, or what your future might hold. You have never really stayed away from home on your own.",
                "tag": "p"
            },
            {
                "content": "Imagine then that you have an opportunity to travel to London, for a week, with a peer group of your own age, who you have never met. You will stay at one of the world’s most prestigious universities (LSE) and work with a team of professionals at the top of their game, to find ingenious solutions to real world issues.",
                "tag": "p"
            },
            {
                "content": "The Springboard Programme has been providing opportunities for young people from all backgrounds to tackle the world’s biggest challenges, by advancing social mobility through innovation, since 2018.",
                "tag": "p"
            },
            {
                "content": "This year I was fortunate to be part of the Planning Inspectorate team who joined five other “clients” in preparing a brief for the students to tackle in small groups, guided by PA Consulting’s expert teams and project managers.",
                "tag": "p"
            },
            {
                "content": "The UN Sustainable Development Goals provide 17 global targets to promote peace and prosperity, while protecting our environments and it was on these targets that the briefs were focused.",
                "tag": "p"
            },
            {
                "content": "After a couple of video calls during the course of the week, to answer questions and check progress, I was able to attend the final presentations at PA’s London offices, with Jade Woodger-Bassford, one of our own Environmental Impact Assessment work placement students, who wrote the Planning Inspectorate brief on Goal 15 – Life on Land. Unbeknown to the students, our CEO Paul Morrison also attended.",
                "tag": "p"
            },
            {
                "content": "To stand up and present to a prestigious London boardroom full of experienced business people might give even the most seasoned Ted-Talker a few butterflies beforehand. To travel to London for a week, aged 16 or 17, for the very first time in your life and present your ideas to that room full of professionals was, in itself, a truly outstanding achievement for these young people.",
                "tag": "p"
            },
            {
                "content": "Their grasp of the subject matter and the ingenuity which they applied to solving the problems before them, in order to present an engaging, cohesive and workable real world solution left no one in any doubt that the world’s Sustainable Development objectives are in safe hands with the next generation.",
                "tag": "p"
            },
            {
                "content": "Ideas included a metaverse AI learning and development platform and a biodiverse and carbon neutral countryside project, benefitting the entire community.",
                "tag": "p"
            },
            {
                "content": "Each team received great feedback from their clients, from the PA team and from the UK charity partners - the Social Mobility Foundation.",
                "tag": "p"
            },
            {
                "content": "There was then a chance for the students to meet the clients over refreshments and confide in us how nervous they had been (it didn’t show!) and what an amazing experience the past week had been “the best week of my life!” exclaimed one 17 year old. Our team really appreciated the feedback and were particularly excited to meet the Chief Executive of the Planning Inspectorate  – but said they would have been far more nervous beforehand, had they known he was in the audience!",
                "tag": "p"
            },
            {
                "content": "The bonds they had created with each other over the week were clearly strong and after evening activities going bowling and to the cinema, the week was rounded off in style with a Thames River boat cruise party, to celebrate their outstanding achievements.",
                "tag": "p"
            },
            {
                "content": "This was my third year in the Planning Inspectorate, supporting Springboard, but our first opportunity to be involved in person. Jade has already recorded a presentation which she delivered to the whole organisation at our All Staff Briefing. The programme is incredibly rewarding and inspiring for everyone involved – no wonder PA say it is their favourite week of the year!",
                "tag": "p"
            },
            {
                "content": "Next year the plan is for Springboard to become an accredited programme; it has provided more than 250 young people in the UK, and now also the US, with the opportunity to access work experience, mentorship and support. I’m looking forward to next year’s event already!",
                "tag": "p"
            }
        ],
        "link": "https://planninginspectorate.blog.gov.uk/2023/08/29/the-planning-inspectorate-and-springboard-providing-opportunities-for-young-people/",
        "blog": "Planning Inspectorate",
        "blog_link": "https://planninginspectorate.blog.gov.uk",
        "description": "Internal Communications Manager, Sarah North, relives her experience taking part in the Springboard Programme which provides opportunities for young people from all backgrounds to tackle the world’s biggest challenges."
    },
    {
        "title": "Celebrating East and South East Asian Heritage Month",
        "authors": [
            "Michelle Chan,"
        ],
        "posted_on": "2023-08-29T12:40:47",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service"
        ],
        "content": [
            {
                "content": "As September awaits around the corner, civil servant Michelle Chan explores East and South East Asian (ESEA) Heritage Month and its significance within the Civil Service and in wider society",
                "tag": "h3"
            },
            {
                "content": "September takes on a lot of meaning for many. Autumn is ushered in with its vibrant colourful fall of leaves, bringing cosy nights in as we enjoy a nice cup of tea. Its long dark nights can signal the countdown for Christmas for many of us.",
                "tag": "p"
            },
            {
                "content": "In a similar vein, the Civil Service Race Forum’s (CSRF) ESEA Working Group is eagerly counting down the days until September. The reason being as it’s a month-long commemoration of East and South East Asian heritage.",
                "tag": "p"
            },
            {
                "content": "ESEA Heritage Month",
                "tag": "p"
            },
            {
                "content": "Did you know there are many countries that make up the ESEA region? These include Brunei, Burma (Myanmar), Cambodia, China, Hong Kong, Indonesia, Japan, Laos, Macau, Malaysia, Mongolia, North Korea, Singapore, South Korea, Taiwan, Thailand, the Philippines, Timor-Leste, and Vietnam. That’s a rich mix of cultures, identities, heritages, roots, languages, and more with some currently existing within the Civil Service.",
                "tag": "p"
            },
            {
                "content": "Compared to other months commemorating other cultures, ESEA Heritage Month is in its infancy with 2023 being its third year in the UK. This is the second year it’s being celebrated in the Civil Service. While it’s not officially recognised, it’s fast growing and being recognised across Civil Service diversity & inclusion groups, local communities, and wider society. ",
                "tag": "p"
            },
            {
                "content": "Commemorate and celebrate",
                "tag": "p"
            },
            {
                "content": "A group of ESEA individuals formed ESEA Heritage Month, commemorating those who have contributed positively to British society and celebrating the richness of ESEA culture.",
                "tag": "p"
            },
            {
                "content": "ESEA heritage and history aren’t mainstream topics. Having done some research, many ESEA civil servants weren’t aware of poignant events affecting ESEA people, and nor were they aware of Frank Soo, the first ever British footballer to have ESEA heritage. ",
                "tag": "p"
            },
            {
                "content": "Shining a spotlight",
                "tag": "p"
            },
            {
                "content": "Thankfully, we have a cross-government Working Group shining more of a spotlight on ESEA stories previously hidden in society. Its membership encompasses Civil Servants from multiple departments, other government departments, and arms-length bodies. Membership has grown to over 300 in the past two years alone. ",
                "tag": "p"
            },
            {
                "content": "This group was founded in 2021 and is a space where ESEA civil servants and allies can discuss, celebrate, and promote cultures. Within the UK and globally, there is wider awareness and celebration of ESEA cultures. This is seen in the US with the Asian American and Pacific Islander Heritage Month taking place every May.",
                "tag": "p"
            },
            {
                "content": "The founders and current committee members recognise the importance of building solidarity and acknowledge the significant impact the ESEA community has in the Civil Service and wider afield.",
                "tag": "p"
            },
            {
                "content": "Celebration time!",
                "tag": "p"
            },
            {
                "content": "On 5 September, come and join our flagship hybrid launch event in London where we’ll be celebrating the Working Group’s achievements and hearing from members about what this special month means to them. ",
                "tag": "p"
            },
            {
                "content": "In collaboration with over five government departments, we’ll be holding other events including: ",
                "tag": "p"
            },
            {
                "content": "We hope you all can attend and celebrate the rich and colourful histories of the diaspora which this expansive part of the continent has brought to the world today. ",
                "tag": "p"
            },
            {
                "content": "If you’re interested in joining the ESEA Working Group, please complete our registration form.  ",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2023/08/29/celebrating-east-and-south-east-asian-heritage-month/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "As September awaits around the corner, civil servant Michelle Chan explores East and South East Asian (ESEA) Heritage Month and its significance within the Civil Service and in wider society September takes on a lot of meaning for many. Autumn …"
    },
    {
        "title": "What we’re working on: better data sharing and reviewing paper documents across the MOT",
        "authors": [
            "Chris Price"
        ],
        "posted_on": "2023-08-29T11:18:33",
        "categories": [
            "Horror stories",
            "MOT Modernisation",
            "MOT testing service",
            "News and updates"
        ],
        "content": [
            {
                "content": "For this blog post, I wanted to update you on how we’re sharing our data and what we’re using it for to improve road safety, alongside further updates and improvements to our safety recalls service. We’ll also go into more detail about going paperless and what this might mean for you. ",
                "tag": "p"
            },
            {
                "content": "Sharing our data with partners ",
                "tag": "h2"
            },
            {
                "content": "Our aim is to make our data as open and as accessible as possible to improve road safety and MOT compliance. ",
                "tag": "p"
            },
            {
                "content": "We are in the process of updating our bulk data service called trade API so that it enables us to transfer our data faster to our users. The current trade API  was never designed for the volumes of users it has and the success of our open data policy means it needs to be re-engineered to cope with user demand. ",
                "tag": "p"
            },
            {
                "content": "There are a number of different versions of the API and these will be amalgamated into one so that all the features are available for all users. ",
                "tag": "p"
            },
            {
                "content": "Furthermore, the new API will provide us with a platform to share different data in bulk such as test logs and test quality information but this will be a future piece of work. ",
                "tag": "p"
            },
            {
                "content": "Cracking down on those without an MOT ",
                "tag": "h3"
            },
            {
                "content": "One of the key users of our data are the police. We have been supporting them on Operation Tutelage - which was originally set up to crack down on insurance evasion however they have also started to focus on those without a valid MOT. ",
                "tag": "p"
            },
            {
                "content": "If the police find a vehicle driving on the road without an MOT, and they aren’t taking their vehicle for an MOT, they will send the motorist a nudge letter reminding them to get their vehicle tested. If this is ignored, they may be stopped by the police and be subject to a fine.  ",
                "tag": "p"
            },
            {
                "content": "We hope sharing this data will make it easier to crackdown on those who try and drive without a valid MOT. This will have the benefit of improving MOT compliance and improve the volume of tests you conduct. ",
                "tag": "p"
            },
            {
                "content": "Continuing to improve our safety recalls service",
                "tag": "h2"
            },
            {
                "content": "Last month we announced some new improvements being made to make it easier for customers to see if they’ve got a safety recall on their vehicle. Working alongside vehicle manufacturers, we now have access to real-time data which means we can further improve our digital services.  ",
                "tag": "p"
            },
            {
                "content": "Changes to the MOT certificate and the MOT testing service (MTS) were introduced in July. This means that when motorists now receive their MOT certificate, it will also notify them of any outstanding safety recalls on their vehicle. The changes to MTS means you will get prompted when performing the MOT if the vehicle has an outstanding safety recall.  ",
                "tag": "p"
            },
            {
                "content": "Digital service improvements ",
                "tag": "h3"
            },
            {
                "content": "We’re updating the Check MOT history service so that a ‘pop up’ interrupt screen will show when someone enters the reg plate of a vehicle we know has an outstanding recall. Bringing this information to the forefront, rather than letting customers search themselves, should make it easier to stay safe and identify if the vehicle has an outstanding recall. ",
                "tag": "p"
            },
            {
                "content": "We’re also improving the MOT reminder service, which provides motorists with an automatic reminder to tell them when their MOT is due. When we send the MOT prompt via text or email, we will also now alert users if their vehicle has an outstanding recall. ",
                "tag": "p"
            },
            {
                "content": "Since bringing in the change to MTS and MOT certificates, we’d be interested to know how you’ve found this change, and whether it’s prompted more discussions about safety recalls with your customers.",
                "tag": "p"
            },
            {
                "content": "Going paperless",
                "tag": "h2"
            },
            {
                "content": "We’ve been clear within our strategy and vision that over the next year, we want to massively reduce the amount of paper we use across the agency, and within our service. Part of this includes plans to provide a digital by default option for the MOT certificate.  ",
                "tag": "p"
            },
            {
                "content": "Moving to a digital MOT record will reduce the amount of paper used which is beneficial to the environment whilst also making it easier for customers to access their vehicle records and view the results, if they need to view the certificate they can. We are keen to devalue the certificate and encourage people to use our digital services to reduce paper and fraud. ",
                "tag": "p"
            },
            {
                "content": "User research with customers ",
                "tag": "h3"
            },
            {
                "content": "Before we make any changes to the current process, we need to understand exactly how people use their certificate, why they think they need it and how they use the MOT history service – which is where a digital copy of the certificate is already stored.  ",
                "tag": "p"
            },
            {
                "content": "We’ve been carrying out user research with motorists, observing how they use the MOT history service and any barriers they face in accessing their digital certificate. The good news is that MOT history has performed well with participants, and we’re confident that with some small improvements the service is in the right place to help us move forward with digital certificates.",
                "tag": "p"
            },
            {
                "content": "A review of paper across the MOT",
                "tag": "h3"
            },
            {
                "content": "To make moving to a digital certificate as easy as possible, we want to review our use of paper across the MOT scheme. We’re carrying out a review at the minute of all the paper we ask you to print, or store hard copies of, to see what is still needed and what can be done digitally.  ",
                "tag": "p"
            },
            {
                "content": "If there’s anything you think should be changed, or kept as paper, please let me know in the comments as I'd been keen to hear your thoughts. ",
                "tag": "p"
            },
            {
                "content": "Digitising the training log",
                "tag": "h3"
            },
            {
                "content": "A big piece of work we’ve been looking into recently, linked to the paperless review, is the MOT training log. Currently, training logs are recorded in many ways across different sites. With no one standardised way to complete them and no centralised way to view them, it can be difficult for testers and AEs to stay on top of training logs. ",
                "tag": "p"
            },
            {
                "content": "We’ve been carrying out research at several garages over the past few months to get a better understanding of how you store and use paper training logs. We've also been getting your thoughts on a digital version of your training log – from how it will work, to how long it takes to fill in and where it should be accessed on MTS. ",
                "tag": "p"
            },
            {
                "content": "We'll let you know more about how this piece of work progresses, and when you can start expecting to use a digital record of your training. ",
                "tag": "p"
            },
            {
                "content": "Making training relevant",
                "tag": "h3"
            },
            {
                "content": "Something that came up when we were testing the digital training logs were questions around the purpose of annual training and what is covered. I thought it might be useful to explain why we choose certain topics – but also to remind you that we want training to be as beneficial as possible. ",
                "tag": "p"
            },
            {
                "content": "The topics are chosen through a combination of feedback from awarding organisations, vehicle examiners, training providers, and more. This is to ensure we’re providing the best possible training that is beneficial to you. The subjects are chosen for testers to find the information they need that will assist and help with the areas we have identified that there are problems with. ",
                "tag": "p"
            },
            {
                "content": "Alongside the chosen topics, if you know from your test quality information that there’s a certain area highlighted on, it makes sense to look at this as part of your training for the year. That way you get the most benefit from doing the training, and it’s really relevant to the areas you might need more help on. ",
                "tag": "p"
            },
            {
                "content": "We want your shocking MOT stories!",
                "tag": "h2"
            },
            {
                "content": "Finally, as it gets closer to Autumn, it’s important that we make our customers aware of how to use and look after their vehicles properly in the darker months. We’d love to hear some of the shocking things you’ve found on vehicles to raise awareness of avoidable mistakes when it comes to keeping a vehicle safe to drive on Britain’s roads. Please send us your photos and a brief of explanation of what was found to social.media@dvsa,gov.uk. We’ll be sharing these in a blog post over the next few months and on social media.",
                "tag": "p"
            }
        ],
        "link": "https://mattersoftesting.blog.gov.uk/what-were-working-on-better-data-sharing-and-reviewing-paper-documents-across-the-mot/",
        "blog": "Matters of Testing",
        "blog_link": "https://mattersoftesting.blog.gov.uk",
        "description": "Chris Price provides an update on how we’re sharing our data and what we’re using it for to improve road safety, alongside further updates and improvements to our safety recalls service. There is also more detail about going paperless and what this might mean for you. "
    },
    {
        "title": "NEPTUNE GUARDIANS",
        "authors": [
            "blythevictor"
        ],
        "posted_on": "2023-08-29T11:09:57",
        "categories": [
            "Defence Academy",
            "Gibraltar",
            "Overseas Bases",
            "Personnel",
            "Training",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Two members of British Forces Gibraltar joined their Scottish counterparts in a force protection exercise known as Neptune Guardian at the Kings Bay Naval Base, USA. The exercise takes place\ntwice a year and involves the Faslane Patrol Boat Squadron, the Clyde Marine Unit, and 43 Commando.",
                "tag": "p"
            },
            {
                "content": "Hosted by the US Coastguard at the state-of-the-art Trident Training Facility, the exercise sees the multiple agencies that work together on the Clyde come together to train them to deal with every\neventuality during force protection operations.",
                "tag": "p"
            },
            {
                "content": "The Royal Navy Gibraltar Squadron and the Gibraltar Defence Police conduct like-for-like operations, escorting high-value units in and out of HMNB Gibraltar. Both were represented at the latest\niteration of Exercise Neptune Guardian alongside their opposite numbers, who are based at HMNB Faslane.",
                "tag": "p"
            },
            {
                "content": "The Commanding Officer of HMS DAGGER and a Chief Inspector from the Gibraltar Defence Police deployed to the USA for 10 days to see the facilities and training that can be achieved at the Kings Bay simulator. The pair took part in the scenarios and had their skills tested by the variety of challenges they faced. Both are key members of the command and control of an escort operation; however, the trainer also allows all other members, from coxswains to weapon directors, to hone their skills.",
                "tag": "p"
            },
            {
                "content": "The Commanding Officer of HMS DAGGER said, \"We are separated from our Scottish counterparts only by geography, and the benefit of us coming together to share our experiences at this state-of-the-art facility is invaluable to both the Gibraltar and Faslane teams\".",
                "tag": "p"
            },
            {
                "content": "British Forces Gibraltar aim to conduct their own training alongside the US Coastguard in the future to ensure they remain at the peak of operational capability. The level of protection that can be\nprovided to visiting warships, submarines, and other high value units, coupled with the engineering and logistical support, makes HMNB Gibraltar the perfect strategic location for vessels entering, operating in, and exiting the Mediterranean Sea.",
                "tag": "p"
            },
            {
                "content": "Chief Inspector Chellaram said, \"This was a great learning experience and training opportunity, not only to work in a cutting-edge facility, but the rare opportunity to have such a broad range of\nexperience and expertise in a single exercise was priceless.\"",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2023/08/29/neptune-guardians/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "Two members of British Forces Gibraltar joined their Scottish counterparts in a force protection exercise known as Neptune Guardian at the Kings Bay Naval Base, USA. The exercise takes place twice a year and involves the Faslane Patrol Boat Squadron, …"
    },
    {
        "title": "A history of the UK passport",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2023-08-29T06:00:29",
        "categories": [
            "Fact sheet"
        ],
        "content": [
            {
                "content": "For the first time in 70 years, British passports bearing the title of ‘His Majesty’ will start being issued this week in the name of His Majesty King Charles III, the Home Secretary has announced.",
                "tag": "p"
            },
            {
                "content": "You can find out more about the new salutation in our press notice on Gov.UK. More information about the history of the UK passport can be found below.",
                "tag": "p"
            },
            {
                "content": "1414 – The earliest recorded British passport can be traced back to documents known as safe conducts. These appeared in an Act of Parliament under the reign of Henry V.",
                "tag": "p"
            },
            {
                "content": "1540 – The Privy Council, which advises the monarch, granted passports from at least 1540.",
                "tag": "p"
            },
            {
                "content": "1641 – The oldest passport still in existence was issued on 18 June 1641 and signed by Charles I.",
                "tag": "p"
            },
            {
                "content": "1778 – Until 1778 passports were written in English and Latin. After this date, they were issued in French which was the language of diplomacy at the time.",
                "tag": "p"
            },
            {
                "content": "1794 – All passports began to be issued by the Principal Secretary of State for Foreign Affairs, who we would now call the Foreign Secretary. Previously all passports would have been issued and signed by the King and Queen.",
                "tag": "p"
            },
            {
                "content": "1915 – The first modern-style British passports, including a photograph and signature were first issued. They were made of a single piece of paper that folded out and sat between cardboard covers.",
                "tag": "p"
            },
            {
                "content": "1921 – The first blue passport in the format of a book was issued in 1921, it had 32 pages and was written in French.",
                "tag": "p"
            },
            {
                "content": "1947 – The final passports issued bearing the signature of the Foreign Secretary were issued.",
                "tag": "p"
            },
            {
                "content": "1968 – UK passports began to be issued with validity for ten years, double the previous validity.",
                "tag": "p"
            },
            {
                "content": "1972 – The first security feature was introduced to the passport – a special watermark. Laminated photographs would follow in 1975 and further security features in the 1980s.",
                "tag": "p"
            },
            {
                "content": "1988 – The first burgundy coloured machine-readable passports were issued in the UK following the common format introduced by the European Economic Community.",
                "tag": "p"
            },
            {
                "content": "1998 – The first digital UK passport was introduced which included a digital image of the photograph and signature.",
                "tag": "p"
            },
            {
                "content": "2006 – The first biometric passports were issued with an electronic chip featuring the holder’s data.",
                "tag": "p"
            },
            {
                "content": "2008 – The first e-Passport gates were introduced in the UK. There are now around 240 ePassport Gates operational, covering 21 air and rail terminals, helping to speed up arrivals and improve border security.",
                "tag": "p"
            },
            {
                "content": "2016 – The passport renewal process went entirely online for those aged 26 and over.",
                "tag": "p"
            },
            {
                "content": "2017 – We recently announced that all those over the age of 16 can now renew their passport online.",
                "tag": "p"
            },
            {
                "content": "2019 – The new blue passport will be phased in from October 2019, in line with the new passport contract.",
                "tag": "p"
            },
            {
                "content": "2023 – For the first time since 1952, passports are issued under the title “His Majesty”, in the name of King Charles III.",
                "tag": "p"
            },
            {
                "content": "Sign up for email alerts and follow us on Twitter.",
                "tag": "h4"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2023/08/29/a-history-of-the-uk-passport/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "For the first time in 70 years, British passports bearing the title of ‘His Majesty’ will start being issued this week in the name of His Majesty King Charles III, the Home Secretary has announced."
    }
]