[
    {
        "title": "How Natural England is working to achieve the government's nature targets",
        "authors": [
            "Marian Spain"
        ],
        "posted_on": "2023-07-23T13:18:58",
        "categories": [
            "Natural England"
        ],
        "content": [
            {
                "content": "As the government’s statutory advisor on nature conservation, Natural England is charged by the government to achieve its ambitious targets.  We do this through advice to businesses, delivery projects with partners, grant funding and by regulation backed by UK legislation. As a nation we rightly have legally binding targets to halt species decline by 2030 and improve these numbers by 10% by 2042. Meeting these legal targets will be challenging and requires urgent action over  the next seven years - not just from nature conservation bodies but from every part of society:  the public, business, farmers, government at a national and local level, and homebuilders.",
                "tag": "p"
            },
            {
                "content": "Action is underway across the country to tackle the catastrophic declines in nature and levels of air and water pollution that are a cause of deep concern to many people from all walks of life. Ecological restoration is happening through action by landowners, businesses, communities and government, backed by major public, private and charitable funding. This will help get us on the road to recovery, along with mitigation against potential harm to nature that enables sustainable development to provide the housing and services we need.",
                "tag": "p"
            },
            {
                "content": "It's disappointing then that there has been some more misleading – and in some places inaccurate – media coverage this weekend about the work of Natural England to deliver those government commitments. As the country’s expert nature recovery body, part of how we do that is by providing legally-based and scientific advice to local authorities and developers so they can design and build sustainable communities without harming nature.",
                "tag": "p"
            },
            {
                "content": "One particular area of this work which has received considerable media attention  - is our advice to some local authorities on achieving nutrient neutrality. This advice had to be put in place as, in some river catchments, pollutant levels from sewage and agricultural run-off have reached critical levels and additional intervention is needed to stop harm to our legally protected wetlands",
                "tag": "p"
            },
            {
                "content": "This a requirement under UK law and has been upheld in the courts.",
                "tag": "p"
            },
            {
                "content": "Recognising the challenge this posed, we designed solutions. We worked with Defra, DLUHC and councils to put in place a mitigation scheme whereby developers can offset the damage caused by wastewater from new housing by purchasing credits from environmental improvement projects such as new wetlands.",
                "tag": "p"
            },
            {
                "content": "Our scheme was launched by government last year and has been pump-primed by government funding of £30m to accelerate the provision of nutrient credits for developers. This scheme is running in affected areas across England, along with schemes offered by councils and wildlife charities,  and at the time of writing will enable construction of at least 40,000 homes with more housing credits in pipeline – all while protecting our rivers.  So it is simply not true to say nutrient neutrality is a blocker – the solutions are there in place and already working.",
                "tag": "p"
            },
            {
                "content": "That is not to say we don’t recognise the challenge this situation has posed.  But it is nothing new or unusual to require mitigation against the impacts of new housing, which is why developers are asked to contribute to new roads, schools and shops if they build new developments in areas where local services under strain.  There is no reason why developers should not be asked to contribute too when development puts the environment under similar strain, particularly if they want to build housing near the most and sensitive sites for nature - iconic places like the Severn Estuary, Morecombe Bay, or Minsmere.",
                "tag": "p"
            },
            {
                "content": "We have also seen some misunderstanding and misreporting around Natural England’s role on air quality and emission zones. So let me be clear. Natural England has no powers to introduce emission zones, nor any programme to ask others to do so. Only locally elected authorities have the powers to introduce such schemes which are being described by some as “anti-car schemes”.",
                "tag": "p"
            },
            {
                "content": "In some areas of the country, air pollution from many sources is damaging nature, as well as damaging human health and wellbeing. Our job is to provide clear evidence to government on the problem and offer policy solutions. We are doing just that now, backed by scientific and technical advice, exploring the pros and cons of different options. That way, where development that might increase pollution needs to take place close to legally protected nature sites, Local Planning Authorities are able to consider a range of proportionate measures to avoid further declines of air quality when making their difficult planning decisions.",
                "tag": "p"
            },
            {
                "content": "The transition we are making to be a nature positive economy can be complicated and challenging.  In the case of housing, we will always work with councils and housebuilders to devise solutions that mitigate pollution, protect nature and create environmentally sustainable places to live. However, local authorities are the ultimate arbiter when it comes to deciding what is best for their communities in providing both sustainable homes and healthy environments - and will take a range of local factors into place, as they do on other planning limitations such as flood risk or protected landscapes.",
                "tag": "p"
            },
            {
                "content": "Natural England will continue to  work hard with all the different sectors within our economy – everyone needs to be part of the solution if we are to go from nature decline to nature recovery. We all need to play our part  if we want to be able to look future generations in the eye.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/07/23/how-natural-england-is-working-to-achieve-the-governments-nature-targets/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "As the government’s statutory advisor on nature conservation, Natural England is charged by the government to achieve its ambitious targets.  We do this through advice to businesses, delivery projects with partners, grant funding and by regulation backed by UK legislation. …"
    },
    {
        "title": "Women’s Reproductive Health: Ending period stigma in the  construction sector",
        "authors": [
            "geostrategiccomms"
        ],
        "posted_on": "2023-07-21T12:56:34",
        "categories": [
            "GEO team",
            "Men and Boys",
            "Women"
        ],
        "content": [
            {
                "content": "To mark the one year anniversary of the landmark Women’s Health Strategy for England, the Equality Hub is hosting the first of a series of roundtables with businesses, to identify what good support looks like for women experiencing health issues such as infertility, pregnancy loss and menstruation in the workplace.",
                "tag": "h4"
            },
            {
                "content": "We will be hearing from Rick Lee OBE, Chief People Officer at Willmott Dixon, one of the UK's leading construction and property services companies, on their leadership in promoting period dignity in the construction sector.",
                "tag": "p"
            },
            {
                "content": "Despite some progress, the industry is still male-dominated (in 2022, around 15% of people employed in the construction industry were women) and periods still largely remain a ‘taboo’ subject. This means that all too often there is a risk that welfare facilities and toilets may not be suitable for female employees (for example there may not be separate facilities, or sanitary waste bins may not be provided or regularly emptied).",
                "tag": "p"
            },
            {
                "content": "Rick Lee explains -",
                "tag": "p"
            },
            {
                "content": "At Willmott Dixon, one of our employees was at a meeting of our Diversity Steering Group and she said that she had been to a site recently, during her period.",
                "tag": "p"
            },
            {
                "content": "She said that she went to use the women’s toilet, as she needed period products. The toilet was locked so she had to request a key! She then discovered that the toilet served as a storage room for cleaning equipment. Once she managed to get past the cleaning equipment, to her dismay, she discovered there were no period products available.",
                "tag": "p"
            },
            {
                "content": "She highlighted her experience in the Diversity Steering Group meeting and challenged us to think about what that experience may have been like for her and other women working on construction sites. This triggered the Steering Group into taking immediate action to address this important issue.",
                "tag": "p"
            },
            {
                "content": "Promoting period dignity at Willmott Dixon",
                "tag": "p"
            },
            {
                "content": "To avoid a recurrence, Willmott Dixon made a commitment to promote period dignity on all of our sites and offices. As such, we have committed to:",
                "tag": "p"
            },
            {
                "content": "● Ensuring that each site/office has a designated female toilet which is always\naccessible, regularly cleaned and lockable.\n● Ensuring that hand washing facilities with running water and soap are\nprovided in all welfare facilities.\n● Ensuring that sanitary bins are provided and that they are cleaned and\nemptied regularly.\n● Ensuring that an ‘emergency’ supply of period products are provided, free to\nour people.\n● Using a Social Enterprise, such as Hey Girls for the supply of the period\nproducts.  (Hey Girls are a social enterprise with a buy one give one philosophy, all profits help girls or women in need. We buy a box, they give a box).",
                "tag": "p"
            },
            {
                "content": "As part of site inspections, our Health and Safety team monitor the implementation of these agreed actions. Period dignity is also covered in our Inclusive Facilities Guidance.",
                "tag": "p"
            },
            {
                "content": "Ending period stigma and helping women thrive in the workplace",
                "tag": "p"
            },
            {
                "content": "Willmott Dixon are pleased to be part of the conversation with government and wider employer networks to identify what support is already available around women's reproductive health over the life course, including tackling workplace period stigma. The importance of meaningful dialogue on these issues cannot be understated if we are to achieve fully inclusive workplaces where everyone can thrive and reach their full potential.",
                "tag": "p"
            }
        ],
        "link": "https://equalities.blog.gov.uk/2023/07/21/womens-reproductive-health-ending-period-stigma-in-the-construction-sector/",
        "blog": "Equality Hub",
        "blog_link": "https://equalities.blog.gov.uk",
        "description": "To mark the one year anniversary of the landmark Women’s Health Strategy for England, the Equality Hub is hosting the first of a series of roundtables with businesses, to identify what good support looks like for women experiencing health issues …"
    },
    {
        "title": "And the winner of the RCVS Impact Award is... Collin Willson!",
        "authors": [
            "Dr Natalie Sampson, Head of Veterinary Advisory Services, UK & International Affairs Directorate"
        ],
        "posted_on": "2023-07-21T11:56:04",
        "categories": [
            "People"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "The FSA has long been proud of all of its vets and the vital work they do.",
                "tag": "p"
            },
            {
                "content": "The challenge has been that this work protecting public health, animal health and welfare and underpinning international trade often goes unnoticed by the public and frequently by the wider veterinary profession. Our colleagues in the clinical veterinary world hold the public imagination much more and yet, without undermining clinical practice, the profession also offers many other interesting opportunities and career paths.",
                "tag": "p"
            },
            {
                "content": "Imagine then, our delight when Collin not only won the Impact Award from The Royal College of Veterinary Surgeons (RCVS) but was nominated by British Veterinary Association (BVA) President Malcolm Morley. Collin has a lifetime of achievements which deserve nominations in their own right but the ‘catapult’ for this particular award is his vital work on welfare at slaughter, especially his work with the Halal meat industry.",
                "tag": "p"
            },
            {
                "content": "The ongoing impact of his work will positively affect millions of animals… and knowing Collin, he will just shrug and continue making a difference in his own humble way.",
                "tag": "p"
            },
            {
                "content": "Here's what Collin says about his RCVS Impact Award win:",
                "tag": "h3"
            },
            {
                "content": "I had the pleasure of joining Collin’s family at RCVS Awards Day to watch Collin receive his award in person and represent those of us who have chosen a different veterinary career pathway.",
                "tag": "p"
            },
            {
                "content": "I have no hesitation in pushing Collin into the limelight to let him know how proud we all are of him.",
                "tag": "p"
            },
            {
                "content": "Mae milfeddygon a’r gwaith hanfodol y maent yn ei wneud o hyd wedi bod yn destun balchder i’r Asiantaeth Safonau Bwyd",
                "tag": "p"
            },
            {
                "content": "Fodd bynnag, nid yw’r gwaith sy’n diogelu iechyd y cyhoedd, iechyd a lles anifeiliaid, ac sy’n sail i fasnach ryngwladol yn dwyn sylw’r cyhoedd na’r proffesiwn milfeddygol ehangach yn aml iawn. Mae ein cydweithwyr yn y byd milfeddygol clinigol yn well am ddal dychymyg y cyhoedd ac, heb danseilio ymarfer clinigol, mae’r proffesiwn hefyd yn cynnig llawer o gyfleoedd a llwybrau gyrfa diddorol eraill.",
                "tag": "p"
            },
            {
                "content": "Dychmygwch felly pa mor falch oeddem pan enillodd Collin, nid yn unig Gwobr Effaith Coleg Brenhinol y Milfeddygon (RCVS), ond hefyd pan gafodd ei enwebu gan Lywydd Cymdeithas Milfeddygon Prydain (BVA), Malcolm Morley. Mae gan Collin oes o gyflawniadau sydd oll yn haeddu enwebiadau. Fodd bynnag, yr hyn a arweiniodd at ennill y wobr arbennig hon oedd ei waith hanfodol ar les anifeiliaid adeg eu lladd, ac yn enwedig ei waith gyda’r diwydiant cig Halal.",
                "tag": "p"
            },
            {
                "content": "Bydd effaith barhaus ei waith yn effeithio’n gadarnhaol ar filiynau o anifeiliaid... a o nabod Collin, bydd yn codi’i ysgwyddau a pharhau i wneud gwahaniaeth yn ei ffordd ddiymhongar ei hun.",
                "tag": "p"
            },
            {
                "content": "Dyma air gan Collin am ennill Gwobr Effaith RCVS:",
                "tag": "h3"
            },
            {
                "content": "Cefais y fraint o ymuno â theulu Collin ar Ddiwrnod Gwobrau RCVS i’w weld yn derbyn ei wobr yn bersonol, gan hefyd gynrychioli’r rheiny sydd wedi dewis llwybr gyrfa milfeddygol gwahanol.",
                "tag": "p"
            },
            {
                "content": "Rwyf wrth fy modd yn canu clodydd Collin, gan sicrhau ei fod yn gwybod ein bod ni gyd yn hynod o falch ohono ef a’i lwyddiannau.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2023/07/21/and-the-winner-of-the-rcvs-impact-award-is-collin-willson/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "Earlier this month Collin Willson, Animal Welfare Veterinary Lead for the FSA in Wales, won the Impact Award from the Royal College of Veterinary Surgeons. It recognises his long and impactful career in veterinary public health and food safety."
    },
    {
        "title": "Reforming standards in central government - a step forward",
        "authors": [
            "Lord Jonathan Evans"
        ],
        "posted_on": "2023-07-20T16:14:50",
        "categories": [
            "Standards Matter 2"
        ],
        "content": [
            {
                "content": "We welcome the Government’s consideration of and detailed response to our 2021 Upholding Standards in Public Life report and recommendations, as well as those made in the Boardman report and by PACAC, published today.",
                "tag": "p"
            },
            {
                "content": "We are pleased that the Government has decided to accept a number of our recommendations, particularly around greater transparency of government departmental returns and the government’s Business Appointment Rules including, for the first time, a deed that will legally commit Ministers to following those Rules and enable sanctions for those that don’t. We also welcome the greater transparency around direct ministerial appointments and agreement to our recommendation that appointments of Non-Executive Directors of government departments will in future be regulated under the Governance Code for Public Appointments. These are steps in the right direction.",
                "tag": "p"
            },
            {
                "content": "Our Committee also made a number of other important recommendations about the powers of the Independent Adviser on Ministers’ Interests, the status of the Ministerial Code and placing ethics bodies on a statutory footing but regrettably the Government has not accepted these recommendations.",
                "tag": "p"
            },
            {
                "content": "Overall, progress has been made, but it should not be the end of the story.  We would encourage the government to keep the remainder of our recommendations under review. The rules that govern public office require constant attention.",
                "tag": "p"
            },
            {
                "content": "The seven Principles of Public Life - honesty, integrity, selflessness, openness, objectivity, accountability and leadership- are the bedrock that underpins and gives meaning to the rules that govern public office- as well as for those companies or charities delivering public services on behalf of the taxpayer.  These principles have stood the test of time, but the rules and processes that express them for particular office holders require regular review to ensure they deal with emerging risks and challenges and take account of public expectations.",
                "tag": "p"
            },
            {
                "content": "The last week has also seen new proposals on public standards from the Labour Party.",
                "tag": "p"
            },
            {
                "content": "I am pleased that politicians on all sides recognise that standards matter to the public, businesses and to our international reputation and are keen to improve the current system. But there is little room for complacency while the public perception of standards remains low. Standards failures are profoundly damaging to these already low public perceptions.",
                "tag": "p"
            },
            {
                "content": "Today’s announcement will improve some aspects of the standards regime in central government. Some repairs have been done but the job is never finished.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "CSPL has published a table noting a summary of the government response to each of the Committee's recommendations and our assessment of whether or not the recommendation has been met.",
                "tag": "p"
            },
            {
                "content": "Follow the Committee on twitter @PublicStandards",
                "tag": "p"
            },
            {
                "content": "Read previous Committee reports",
                "tag": "p"
            },
            {
                "content": "What are the Nolan Principles?",
                "tag": "p"
            },
            {
                "content": "Watch a short film about the work of the Committee",
                "tag": "p"
            }
        ],
        "link": "https://cspl.blog.gov.uk/2023/07/20/reforming-standards-in-central-government-a-step-forward/",
        "blog": "Committee on Standards in Public Life",
        "blog_link": "https://cspl.blog.gov.uk",
        "description": "Lord Evans welcomes the government’s response to CSPL's 2021 Upholding Standards in Public Life report and recommendations, published today."
    },
    {
        "title": "Report highlights a busy year of firsts for the UK NSC",
        "authors": [
            "Professor Sir Mike Richards"
        ],
        "posted_on": "2023-07-20T15:17:25",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "Today we publish the UK National Screening Committee’s (UK NSC’s) latest annual report, summarising the work and achievements of the year 1 April 2022 to 31 March 2023.",
                "tag": "p"
            },
            {
                "content": "This year, my first as chair, has been an exciting and challenging time for the independent scientific committee that advises the governments and the NHS in all 4 UK countries on screening policy.",
                "tag": "p"
            },
            {
                "content": "Expanded remit ",
                "tag": "h2"
            },
            {
                "content": "This was the first year under the UK NSC’s expanded remit. That meant we could consider, for the first time, targeted screening (identifying people with a higher risk of a condition beyond demographics such as age or gender) and stratified screening (tailoring testing to individual risk) in addition to whole population screening programmes.",
                "tag": "p"
            },
            {
                "content": "Under this expanded remit, we recommended the introduction of the country’s first national targeted screening programme, which will be for people aged 55 to 74 years who smoke, or have a history of smoking. Targeted lung cancer screening has the potential to save thousands of lives and planning is now under way to establish how it will be implemented across the UK.",
                "tag": "p"
            },
            {
                "content": "We were also delighted to be able to make a positive recommendation that the rare genetic condition tyrosinaemia type 1 (TYR1) should be added to newborn blood spot screening programmes across England, Scotland, Wales and Northern Ireland. Screening should increase the number of babies with TYR1 who are detected before the onset of symptoms, so they can receive timely treatment and avoid the need for liver transplantation.",
                "tag": "p"
            },
            {
                "content": "Good quality, evidence-based screening saves lives and reduces illness. But screening can cause harms, including false positive and false negative results, overtreatment, treatment risks and anxiety. That is why the UK NSC continues to set its evidential bar high and why evidence remains at the heart of everything we do. We assess the evidence for screening against internationally recognised criteria and only recommend screening if high quality, peer-reviewed published evidence shows that the benefits outweigh any harms.",
                "tag": "p"
            },
            {
                "content": "Busy time for screening",
                "tag": "h2"
            },
            {
                "content": "During 2022 to 2023, we reviewed the evidence on screening for 6 conditions and received a record number of 30 proposals under our annual call for new topics.",
                "tag": "p"
            },
            {
                "content": "We also established 2 new expert groups – the research and methodology group (RMG), which will help provide clarity on the UK NSC’s research and evidence requirements, and the blood spot task group, which will help identify practical and innovative approaches to the development and evaluation of evidence, and the facilitation of research, in newborn blood spot screening.",
                "tag": "p"
            },
            {
                "content": "The annual report highlights many other important projects that have been keeping us busy. These include exploring the potential future use of risk stratification in the breast screening programme and looking at how multiple condition test technologies might be used in screening programmes of the future.",
                "tag": "p"
            },
            {
                "content": "Team effort",
                "tag": "h2"
            },
            {
                "content": "I think we can look back with great pride on a year of significant achievements and I thoroughly recommend this annual report to you.",
                "tag": "p"
            },
            {
                "content": "I would like to say a big thank you to everyone who has contributed to the work summarised in it, including my fellow UK NSC members, the secretariat in the Department of Health and Social Care (DHSC), the devolved governments, the NHS national screening teams and all our stakeholders.",
                "tag": "p"
            },
            {
                "content": "Latest minutes published",
                "tag": "h2"
            },
            {
                "content": "We have also published the draft minutes of the most recent UK NSC meeting held on 15 June 2023 in Cardiff.",
                "tag": "p"
            },
            {
                "content": "The meeting included agenda items on screening for vasa praevia, neonatal diabetes and craniosynostosis.",
                "tag": "p"
            },
            {
                "content": "UK NSC blog",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK NSC. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, please email screeninginformation@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2023/07/20/report-highlights-a-busy-year-of-firsts-for-the-uk-nsc/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "Annual report published summarising the work and achievements of the UK NSC in the first year under its expanded remit."
    },
    {
        "title": "Unlocking the power of volunteering: Civil servants embrace team volunteering days",
        "authors": [
            "Jade Woodger-Bassford",
            "Jessica Jones"
        ],
        "posted_on": "2023-07-20T15:15:16",
        "categories": [
            "People",
            "Public service"
        ],
        "content": [
            {
                "content": "Teamwork and community engagement are vital aspects of public service, extending far beyond the confines of office walls. Civil servants are increasingly recognising the value of team volunteering days, which provide unique opportunities to give back to society while strengthening team dynamics and fostering a sense of purpose.",
                "tag": "p"
            },
            {
                "content": "In this spirit, the Environmental Services Team (EST) within the Planning Inspectorate embarked on a volunteering day at Bristol Hospitality Network (BHN), making good use of the organisation’s special leave policy that allows up to six volunteering days per year.",
                "tag": "p"
            },
            {
                "content": "Jessica Jones and Jade Woodger-Bassford, placement students within EST, share the story of their volunteering experience, showcasing the immense potential for civil servants to create positive change and strengthen their commitment to public service.",
                "tag": "p"
            },
            {
                "content": "On a spring day, 16 members from the EST eagerly embarked on their volunteering mission at one of BHN's hostels. Embracing their inner DIY enthusiasts, the team engaged in gardening and redecorating communal areas, aiming to create a welcoming and nurturing environment for those seeking refuge.",
                "tag": "p"
            },
            {
                "content": "True to their environmentally conscious ethos, the EST team opted for sustainable transportation options, utilising nearby cycle paths and public transport to reach the hostel. Upon arrival, they were greeted warmly by Graham, the BHN maintenance coordinator, and the hostel residents. Following a comprehensive briefing on safety measures and assigned tasks, the team split into three groups, each led by a designated team leader.",
                "tag": "p"
            },
            {
                "content": "The gardening team, known as \"Team Garden,\" set to work revitalising the front garden and courtyard. Despite the ominous forecast, luck was on their side as the weather remained dry. They cleared the raised beds of debris and removed accumulated waste, diligently weeding the gravel and scraping away moss from the slabs. After a productive morning in the garden, Team Garden transitioned inside to assist with painting the kitchen and dining room. Their efforts were met with the appreciation of the hostel residents who even joined in.",
                "tag": "p"
            },
            {
                "content": "The garden and courtyard before and after",
                "tag": "h3"
            },
            {
                "content": "Meanwhile, \"Team Paint\" undertook the challenge of refreshing the hostel's tired communal areas. With two halls and multiple landing areas spanning three floors, the task was no small feat. Equipped with long arm rollers and paintbrushes, the team worked efficiently, impressively finishing their assigned areas by lunchtime. Their dedication was such that Graham had to make an unscheduled shopping trip for more paint. Despite the inevitable challenges of avoiding paint drips, the team worked together to ensure a thorough cleanup, showing their commitment to leaving the space better than they found it.",
                "tag": "p"
            },
            {
                "content": "Simultaneously, the initial task for \"Team Sand\" involved sanding down doors and door frames layered with old paint. Once the dust was wiped away, the team eagerly applied fresh white gloss paint, witnessing the remarkable difference it made in restoring the doors' appearance.",
                "tag": "p"
            },
            {
                "content": "To express gratitude for their hard work, BHN treated the EST team to a delightful Gambian themed lunch. This well deserved break offered an opportunity to reflect on the morning's accomplishments and share stories of personal achievements.",
                "tag": "p"
            },
            {
                "content": "What a difference a day makes",
                "tag": "h2"
            },
            {
                "content": "The EST team embraced the volunteering experience, relishing the chance to step away from screens and engage in practical activities that fostered team cohesion. The impact of their efforts was evident not only in the physical transformation of the hostel but also in the positive change it brought to the lives of those residing there. The gratitude expressed by Graham, who lauded the remarkable difference a \"lick of paint\" made, was a testament to the effect of their actions. Inspired by the EST's efforts, BHN is now exploring the possibility of promoting more team volunteering opportunities, amplifying the potential for civil servants to make a lasting impact in their communities.",
                "tag": "p"
            },
            {
                "content": "By embracing team volunteering days, civil servants can not only make a difference in the lives of others but also strengthen their commitment to public service and foster a stronger sense of unity within their teams. The inspiring story of the EST's volunteering day at BHN serves as a call to action, urging civil servants to seize the opportunities available to them and contribute to positive change in their communities.",
                "tag": "p"
            }
        ],
        "link": "https://planninginspectorate.blog.gov.uk/2023/07/20/unlocking-the-power-of-volunteering-civil-servants-embrace-team-volunteering-days/",
        "blog": "Planning Inspectorate",
        "blog_link": "https://planninginspectorate.blog.gov.uk",
        "description": "Jessica Jones and Jade Woodger-Bassford, placement students within the Environmental Services Team, share the story of their volunteering experience, showcasing the immense potential for civil servants to create positive change and strengthen their commitment to public service."
    },
    {
        "title": "Asian hornets identified in Dover",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-07-20T15:15:08",
        "categories": [
            "Nature"
        ],
        "content": [
            {
                "content": "There has been widespread coverage across national and regional media outlets, including BBC News, BBC Today Programme, ITV, The Sun, The I, Yorkshire Post, The Daily Star, Kent Online, Kent Live, Doncaster Free Press, and Belfast News Letter, on our announcement yesterday (19 July) that Asian hornets have been confirmed in Dover, Kent. Alongside, Defra Chief Plant Health Officer Nicola Spence has been interviewed by BBC News and the Today Programme to discuss the sightings.",
                "tag": "p"
            },
            {
                "content": "Beekeepers and members of the public are being asked to remain vigilant after the National Bee Unit confirmed the sighting of Asian hornets in the Dover area of Kent.",
                "tag": "p"
            },
            {
                "content": "The Asian hornet is smaller than our native hornet and poses no greater risk to human health than our native wasps and hornets. However, they do pose a risk to honey bees and monitoring work is underway from the National Bee Unit to monitor for any hornet activity and to identify any nests nearby.",
                "tag": "p"
            },
            {
                "content": "There have already been several sightings of Asian hornet this year with this being the sixth confirmed UK sighting since April 2023, when a single Asian hornet was captured near Newcastle-upon-Tyne, Northumberland.",
                "tag": "p"
            },
            {
                "content": "Defra’s Chief Plant and Bee Health Officer Nicola Spence said:",
                "tag": "p"
            },
            {
                "content": "It is important to take care not to approach or disturb a nest. Asian hornets are not generally aggressive towards people but an exception to this is when they perceive a threat to their nest.",
                "tag": "p"
            },
            {
                "content": "If you suspect you have seen an Asian hornet you should report this using the iPhone and Android app ‘Asian Hornet Watch’ or by using our online report form. Alternatively, e-mail alertnonnative@ceh.ac.uk. Please include a photograph if you can safely obtain one.",
                "tag": "p"
            },
            {
                "content": "Identification guides and more information are available and if you keep bees you should keep up to date with the latest situation on the gov.uk sightings page and on BeeBase.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/07/20/asian-hornets-identified-in-dover/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at media coverage on our announcement regarding confirmed sightings of Asian hornets in Dover"
    },
    {
        "title": "The Environmental Improvement Plan: 40 Achievements Driving Sustainable Progress",
        "authors": [
            "defrablogs"
        ],
        "posted_on": "2023-07-20T14:44:10",
        "categories": [
            "Nature"
        ],
        "content": [
            {
                "content": "In 2018 the government published the 25 Year Environment Plan (25YEP) which set out goals for improving the environment, within a generation, and leaving it in a better state than we found it. Earlier this year, the publication of the second statutory Environment Improvement Plan unveiled a comprehensive delivery plan to reach these goals.",
                "tag": "p"
            },
            {
                "content": "Here are 40 key actions taken by the government to deliver the government’s environmental objectives:",
                "tag": "p"
            },
            {
                "content": "Improving Air Quality:",
                "tag": "p"
            },
            {
                "content": "Safeguarding a Clean and Plentiful Water Supply:",
                "tag": "p"
            },
            {
                "content": "Managing Exposure to Chemicals and Pesticides:",
                "tag": "p"
            },
            {
                "content": "Maximising our resources, minimising our waste:",
                "tag": "p"
            },
            {
                "content": "Using resources sustainably:",
                "tag": "p"
            },
            {
                "content": "Mitigating and Adapting to Climate Change:",
                "tag": "p"
            },
            {
                "content": "Reducing risk of harm from environmental hazards:",
                "tag": "p"
            },
            {
                "content": "Enhancing animal and plant health:",
                "tag": "p"
            },
            {
                "content": "Enhancing Beauty, Heritage, and Engagement:",
                "tag": "p"
            },
            {
                "content": "These achievements illustrate the government’s unwavering commitment to a sustainable future, nurturing our environment and securing a better world for generations to come.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/07/20/the-environment-improvement-plan-40-achievements-driving-sustainable-progress/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today, we look at key actions the government has taken to deliver on vital environmental objectives."
    },
    {
        "title": "Coverage of the launch of six new Nature Recovery Projects",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-07-20T14:11:22",
        "categories": [
            "Natural England",
            "Nature"
        ],
        "content": [
            {
                "content": "There has been coverage on BBC News online, The Times, as well as on Farming Today and the Today Programme following the",
                "tag": "p"
            },
            {
                "content": "announcement today (20 July) of six new Nature Recovery Projects which have been launched by Natural England and the government.",
                "tag": "p"
            },
            {
                "content": "The new projects cover an area bigger than the size of Hertfordshire – amounting to 176,000 hectares of land across England - and will create improved and better-connected habitats for wildlife and improve public access to nature. The projects will strengthen the national Nature Recovery Network and showcase delivering nature recovery at scale.",
                "tag": "p"
            },
            {
                "content": "The projects – supported by £7.4 million funding from Defra and Natural England - will also help to manage flooding and wildfire risks, and improve carbon stores – as well as build diverse habitats for wildlife such as the endangered wart biter cricket and the elusive twite.",
                "tag": "p"
            },
            {
                "content": "Tony Juniper, Chair of Natural England, said: ",
                "tag": "p"
            },
            {
                "content": "Environment Minister Trudy Harrison said:",
                "tag": "p"
            },
            {
                "content": "Improving and connecting existing strongholds for wildlife, creating new habitats and investing in collaborative action for nature at scale will help achieve our pledge to protect 30% of our land and sea for nature by 2030, and create a sustainable future for people and the planet.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/07/20/coverage-of-the-launch-of-six-new-nature-recovery-projects/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today, we look at coverage following the launch of six new Nature Recovery Projects by Natural England and the government."
    },
    {
        "title": "Improving environmental performance through our farming inspections",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-07-20T12:43:44",
        "categories": [
            "agriculture"
        ],
        "content": [
            {
                "content": "By Kevin Austin, Head of Agriculture, Environment Agency",
                "tag": "p"
            },
            {
                "content": "A year in numbers",
                "tag": "p"
            },
            {
                "content": "Like most businesses and organisations, as we have passed from spring to summer, the Environment Agency’s farming team has been reflecting on what we have achieved in the last financial year.",
                "tag": "p"
            },
            {
                "content": "In the 2022-23 financial year, we were targeted with carrying out 4,000 farm inspections by the government. As the clock ticked around to midnight 1 April 2023, we had recorded 4,137.",
                "tag": "p"
            },
            {
                "content": "We are pleased to have met this target – it represents a ten-fold increase on inspections prior to the introduction of funding for our new agriculture regulation officers in 2021. In little over two years, we have created teams of officers around the country, trained them and put in place the systems and resources they need to do their jobs. Headline figures from our year of inspections are:",
                "tag": "p"
            },
            {
                "content": "Agricultural land covers 70% of England and with 100,000 farms across the country, our visits are targeted where we know protected sites are at risk from pollution. To get the most benefit for the environment we need to first deal with the farming practices that pose the biggest threat in the areas that are most vulnerable.",
                "tag": "p"
            },
            {
                "content": "Our officers base their inspections around key areas of legislation covering Farming Rules for Water, and Storage of Silage, Slurry and Fuel Oil. Exactly what they cover will vary between inspections, but they will always look for indicators of pollution and any risk of pollution occurring, and that farmers understand the soil profile of their land and plan their use of nutrients properly.",
                "tag": "p"
            },
            {
                "content": "Trends we have seen",
                "tag": "p"
            },
            {
                "content": "The chart below shows the top ten types of improvement actions we issued across the year from our inspections.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "We use this data to help plan future visits and it gives us a better appreciation of the biggest challenges we have in regulating the sector. It is also an opportunity to engage with the industry about what things need to change to bring about improvements in environmental performance.",
                "tag": "p"
            },
            {
                "content": "Actions and outcomes",
                "tag": "p"
            },
            {
                "content": "To give an idea what actually happens on a farm inspection, on a recent visit to a farm in Cheshire one of our officers carried out an inspection of the yard and surrounding areas and identified breaches of Farming Rules for Water and Storage of Silage, Slurry and Fuel Oil regulations. The breaches included dirty water running from the yard, silage effluent escaping, the silage container wall with no perimeter drain, and a non-compliant fuel tank.",
                "tag": "p"
            },
            {
                "content": "Our officer specified a number of improvements needed to properly divert dirty water to a slurry lagoon, contain effluent by installing a bund around the perimeter of the silage container as a further measure to minimise leakage and ensure proper separation of clean and dirty water with new drainage, to avoid pollutants leaching into the groundwater and streams. The farmer was also given advice which helped with the installation of new guttering, cross drains and clean water drains.",
                "tag": "p"
            },
            {
                "content": "In all such cases, officers write a report on the inspection, documenting the actions required of the farmer. We monitor the implementation of the improvement actions, in some cases agreeing temporary measures to allow time for permanent solutions to be implemented. We continue to follow up until all actions are completed – this may be over a period of several months or longer for major changes to farm infrastructure. Where farmers do not comply within the timescales we set out, we will take enforcement action.",
                "tag": "p"
            },
            {
                "content": "Improvements to slurry and silage stores and better soil testing are some of the key actions that we regularly identify and while we expect the agriculture sector to be compliant, we do not expect farmers to go it alone. Catchment Sensitive Farming ­­­— a project run by Natural England in partnership with the Environment Agency and the Department for Environment, Food and Rural Affairs — now provides services across the country and we routinely refer farmers to them for support in making the changes they need to.",
                "tag": "p"
            },
            {
                "content": "What’s next",
                "tag": "p"
            },
            {
                "content": "The majority of farmers want to conform with the regulations and protect the environment – it is in their interests, after all. The challenges we face in protecting the environment and water quality are huge and the need to regulate the farming sector and work with farmers to improve environmental outcomes is vital.",
                "tag": "p"
            },
            {
                "content": "Over this coming year we will be making more use of digital tools at our disposal. The Environment Agency’s Remote Sensing team provides information to officers on the ground, using drone footage, satellite imagery and other mapping tools, so that inspectors can more effectively pinpoint and targets areas of environmental harm and possible causes, and offer solutions.",
                "tag": "p"
            },
            {
                "content": "We will be increasing the work the team does with proactive inspections – initially in the River Wye catchment - where they will be carrying out remote inspections. The team will contact landowners directly about any breaches they identify, with information on what they need to do to rectify the situation. This will then be followed up by one of our officers during their next farm inspection.",
                "tag": "p"
            },
            {
                "content": "While our aim as a regulator is to ensure compliance and the associated environmental benefits this brings, it is important to have enforcement as a tool for those who refuse to comply or wilfully cause environmental damage.",
                "tag": "p"
            },
            {
                "content": "Our inspection regime has been embedded over the past two years, and our expectation is that more farmers will be compliant without our prompting, enabling us to take a firmer line in cases where environmental damage has occurred. Enforcement activity requires concrete evidence and a solid case to put before the courts. Wherever we have this, we will be taking action.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/07/20/improving-environmental-performance-through-our-farming-inspections/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Like most businesses and organisations, as we have passed from spring to summer, the Environment Agency’s farming team has been reflecting on what we have achieved in the last financial year."
    },
    {
        "title": "Introducing You To...",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2023-07-20T11:50:14",
        "categories": [
            "Introducing You To"
        ],
        "content": [
            {
                "content": "Hello, I’m Paula and I design and deliver control frameworks which capture all the processes that need to be followed when RPA is administering a new scheme or grant, that enables farmers to receive payments. These controls provide the assurance that schemes meet the Government’s standards and legislation, as well as the requirements for managing public money.",
                "tag": "p"
            },
            {
                "content": "I’m currently leading on the control frameworks for the Claims and Monitoring element of the Slurry Infrastructure Grant, and for the 2023/2024 round of the Countryside Stewardship Facilitation Fund.",
                "tag": "p"
            },
            {
                "content": "RPA’s Scheme Control Frameworks are designed to ensure we have relevant controls in place to administer the grant or scheme, which in turn leads to accurate payments being made to farmers.",
                "tag": "p"
            },
            {
                "content": "Every day can be different in my role, but I usually start my day checking which calls I need to attend (there can be quite a few for the different themes of the Farming Investment Fund I’m involved in) and putting together a to-do list. Then it depends, but there’s usually a lot of engagement across the different parts of RPA to ensure we have the latest information on the grants we’ll be offering in the near future. I work closely with a number of teams within RPA to understand how grants are administered, and then ensure the controls needed are in place.",
                "tag": "p"
            },
            {
                "content": "In order to launch any new scheme, the Accounting Officer (our Chief Executive Paul Caldwell) has to be satisfied that it meets the standards set out by the Government and provides value for money. I make sure he’s presented with a balanced representative report of the scheme, including our assessment of its readiness for ‘go-live’ so he’s fully informed before formally agreeing to its launch. Once approved and live, farmers can apply for the scheme, or grants, if they’re eligible.",
                "tag": "p"
            },
            {
                "content": "I think the aspect of my role that I enjoy the most is working collaboratively with the range of interested parties across RPA and Defra. I’m a very people-oriented person and it’s a real pleasure engaging with them to achieve our common aims.",
                "tag": "p"
            },
            {
                "content": "I’ve worked in many roles at RPA over the years, most recently facilitating EU audits, but I’ve also worked in more customer-facing roles in the past, leading teams processing Single Payment Scheme payments and before that Arable Area Payments.",
                "tag": "p"
            },
            {
                "content": "I’m passionate about the environment and anything I can do to inspire others makes me proud. I’m part of RPA’s Net Zero network, and recently wrote an article for our internal website about Environmental Sustainability, where I shared my own journey, encouraged colleagues to join the network and also look at what they could do in their own communities to help the environment.",
                "tag": "p"
            },
            {
                "content": "In January last year, after a 34-year career with RPA (and its predecessor, the Intervention Board), I took on a new challenge and started a Degree in Applied Management and Environmental Sustainability in addition to my day-to-day job. It’s a lot of work, and others my age might be eyeing retirement, but I’m thoroughly enjoying the experience and look forward to graduating next year and using the experience I’ve gained to make a real difference in the future.",
                "tag": "p"
            },
            {
                "content": "I live near Newcastle with my husband and son, who is back home now after a spell away at university. We don’t drive, so use trains and buses quite a lot to get where we want to go – sometimes it might not be the easiest way but knowing that I’m making less of an impact with my carbon footprint makes it all worthwhile!",
                "tag": "p"
            },
            {
                "content": "I like visiting new places, walking, and exploring with my son who shares my adventurous spirit. I love nothing better than spending time in nature, whether that’s in my local park or further afield. I’m also involved with several community groups locally that are trying to bring environmental benefits to the area. When I’m at home, I spend as much time as I can researching my family history, just to get a little insight into what kind of lives my ancestors lived - I’ve been doing this a long time and have found relatives all over the world.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2023/07/20/introducing-you-to-19/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "Hello, I’m Paula and I design and deliver control frameworks which capture all the processes that need to be followed when RPA is administering a new scheme or grant, that enables farmers to receive payments. These controls provide the assurance …"
    },
    {
        "title": "6 ways we’re widening access to apprenticeships  ",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-07-20T11:16:53",
        "categories": [
            "Apprenticeships"
        ],
        "content": [
            {
                "content": "Since 2010 over 5.5 million apprentices have started their apprenticeship journey in a wide range of industries, from health to business, to engineering and beyond.",
                "tag": "p"
            },
            {
                "content": "We’re committed to making sure that everyone who wants to become an apprentice can do so, so that people of all ages can earn while they learn and gain the skills they need to build a rewarding career.",
                "tag": "p"
            },
            {
                "content": "Here are just some of the things we’re doing to widen access to apprenticeships.",
                "tag": "p"
            },
            {
                "content": "1. Boosting up take of apprenticeships ",
                "tag": "h3"
            },
            {
                "content": "From Autumn 2023, UCAS will expand its service so that young people can see more personalised options, including apprenticeships. From 2024, students will then be able to apply for apprenticeships alongside degrees, so that they can decide which route suits them best.",
                "tag": "p"
            },
            {
                "content": "By opening up the service to apprenticeship opportunities, thousands more young people will benefit from a wider choice of high-quality options. The plans will also help put technical and vocational education on an equal footing with traditional academic routes.",
                "tag": "p"
            },
            {
                "content": "We will also launch a new online platform this Autumn where people and employers can search for and compare all our high-quality training offers including apprenticeships - all in one place.",
                "tag": "p"
            },
            {
                "content": "We are also supporting employers to take on more apprentices including by cutting the steps needed to register to take on an apprentice, allowing them to backdate funding so their apprentice can start straight away and updating 100 apprenticeships in sectors such as construction and healthcare so they reflect the latest technological advancements",
                "tag": "p"
            },
            {
                "content": "2. Bursaries for care leavers",
                "tag": "h3"
            },
            {
                "content": "We’re increasing financial support for care leavers who opt to do an apprenticeship as they make the transition to independent living.",
                "tag": "p"
            },
            {
                "content": "From 1 August, care leavers who start an apprenticeship will be entitled to a tax-free bursary of £3,000, up from £1000, providing more support for those who want to get high-quality training through an apprenticeship.",
                "tag": "p"
            },
            {
                "content": "3. Introducing more high-quality apprenticeships and degree apprenticeships",
                "tag": "h3"
            },
            {
                "content": "There are now more than 670 high quality apprenticeships in a wide range of roles. This includes degree apprenticeships in nursing, engineering, law, and science. The first ever NHS doctor apprenticeship will all start from September 2024, and we’ve just announced a brand-new degree apprenticeship in space systems engineering also launching next year.",
                "tag": "p"
            },
            {
                "content": "Apprentices earn while learning on these programmes, helping widen access to advanced education by providing a tuition fee-free route to a bachelor’s or master’s degree.",
                "tag": "p"
            },
            {
                "content": "4. Improving the quality of apprenticeships",
                "tag": "h3"
            },
            {
                "content": "We are making sure more people have access to high quality training and complete their apprenticeships. We have introduced more support for training providers, apprentices and employers, as well as a new accountability framework to strengthen how we hold training providers to account. Ofsted will also inspect all training providers by 2025.",
                "tag": "p"
            },
            {
                "content": "We are already seeing encouraging signs, with latest figures showing a 20.1% increase in the number of apprentices who completed their apprenticeship compared to the same period last year.",
                "tag": "p"
            },
            {
                "content": "5. Mentoring support for disabled people ",
                "tag": "h3"
            },
            {
                "content": "The latest data shows more people with learning disabilities are doing apprenticeships, with 15.1% of apprentices declaring a learning difficulty – up from 13.8% and 12.1% in previous years.",
                "tag": "p"
            },
            {
                "content": "We know that people with learning difficulties and disabilities may need extra support to manage their training and complete their apprenticeship.",
                "tag": "p"
            },
            {
                "content": "To support them we’ve announced a new mentoring pilot to be launched later this year, which will offer bespoke training to disabled apprentices to help them through their apprenticeship journey.",
                "tag": "p"
            },
            {
                "content": "6. Additional funding for employers and training providers",
                "tag": "h3"
            },
            {
                "content": "We pay £1,000 to both employers and training providers when they take on any apprentice aged under 19, or apprentices aged 19-24 who have an Education, Health and Care Plan or have been in care.",
                "tag": "p"
            },
            {
                "content": "We also fund 100% of the training costs for small employers (fewer than 50 staff) when they take on apprentices aged under 19.",
                "tag": "p"
            },
            {
                "content": "This means that more businesses are able to offer apprenticeships to these young people.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/07/20/6-ways-were-widening-access-to-apprenticeships/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Since 2010 over 5.5 million apprentices have started their apprenticeship journey in a wide range of industries, from health to business, to engineering and beyond. We’re committed to making sure that everyone who wants to become an apprentice can do …"
    },
    {
        "title": "10 actions local planning authorities can take to prepare for Biodiversity Net Gain (BNG)",
        "authors": [
            "Land Use Policy Team"
        ],
        "posted_on": "2023-07-20T10:45:50",
        "categories": [
            "Biodiversity net gain"
        ],
        "content": [
            {
                "content": "With BNG round the corner, we’ve put together suggested actions, to help LPAs prepare ahead of January.",
                "tag": "p"
            },
            {
                "content": "We've put these together based on feedback from local authorities and will make any updates directly in this blog. This list does not cover every possible action and each local area will have specific needs. It’s also worth noting that these points do not replace the legislation and guidance that we’ll be providing later this year. You can check this page for the latest BNG guidance, which will be added to throughout summer, alongside the Planning Advisory Service’s own BNG area, which contains a handy FAQ.",
                "tag": "p"
            },
            {
                "content": "1. Consider how BNG joins up with other local policy priorities - BNG can contribute to how you deliver other policies such as health and well-being and flood risk. Consider how green infrastructure, nature based solutions, Local Nature Recovery Strategies (LNRS), and BNG can be linked up to deliver on local priorities, such as better places for people and nature.",
                "tag": "p"
            },
            {
                "content": "2. Get to know the Biodiversity Metric and guidance - Gain familiarity with the current Biodiversity Metric and guidance published in support of mandatory BNG. Consider training where necessary. Biodiversity metric: calculate the biodiversity net gain of a project or development - GOV.UK (www.gov.uk)",
                "tag": "p"
            },
            {
                "content": "3. Consider how to include BNG requirements in your local plan– Detailing local policy requirements for BNG in the Local Plan with supporting detail set out in supplementary planning documents can provide detail for developers and landowners needing to comply with BNG. Mandatory BNG will require 10% biodiversity gain when it comes into force.",
                "tag": "p"
            },
            {
                "content": "4. Publish local habitat creation and enhancement priorities – you should make available any relevant policies and information on local habitat creation and enhancement priorities to developers. We’d suggest doing this publicly on your website. This will help landowners and planning applicants when considering providing biodiversity units for mandatory BNG.",
                "tag": "p"
            },
            {
                "content": "5. Consider being an enforcing body for on and off-site gains – Significant on-site and all off-site biodiversity gains will need to be legally secured for 30 years using planning obligations or conservation covenants. LPAs can be enforcing bodies for these agreements and can offer them as chargeable services. Land for BNG can be secured via planning obligations such as s106. Conservation covenants are voluntary, but legally binding, agreements between a landowner and a designated ‘responsible body’ such as a conservation charity, public body or for-profit body to conserve the natural or heritage features of the land. You can find further information on conservation covenants here. Prospective Responsible Bodies will need to apply to Defra to be designated: the designation process is now open, application guidance can be found here.",
                "tag": "p"
            },
            {
                "content": "6. Assess whether you want to sell to the off-site biodiversity market and/or be a broker – the off-site biodiversity market offers an opportunity for you to gain additional income and help contribute towards Local Nature Recovery Strategies (LNRS). As a broker, you can connect developers to off-site unit providers. You can also sell biodiversity units from your own land (or via a habitat bank in collaboration with other landowners) into the off-site market, provided you do not direct buyers towards your units in preference to other suppliers. Even if you don’t want to sell BNG on your own land, you could provide guidance for landowners, to encourage habitat creation in line with LNRS’. Find out more on our guidance page: Sell biodiversity units as a land manager - GOV.UK (www.gov.uk)",
                "tag": "p"
            },
            {
                "content": "7. Make sure the whole organisation knows about BNG – inform planning, ecology, parks & greenspace, policy, legal and executive arms of the organisation of BNG and the requirements. Consider using resources from the Planning Advisory Service (Biodiversity Net Gain for local authorities | Local Government Association)",
                "tag": "p"
            },
            {
                "content": "8. Find relevant local expertise – consider investing in local ecology and planning expertise to provide capacity and maximise local place making and nature improvement opportunities. You can also check in with your LNRS responsible authority, to help guide on and off-site delivery of BNG.",
                "tag": "p"
            },
            {
                "content": "9. Speak to local partners – Engage with other organisations considering biodiversity net gain including, but not limited to, local nature partnerships, catchment partnerships, local environmental records centres, environmental charities (e.g. local wildlife trusts), local habitat providers and statutory agencies (Natural England and Environment Agency) where appropriate",
                "tag": "p"
            },
            {
                "content": "10. Biodiversity duty - Consider how actions to prepare of biodiversity net gain contribute to the ‘the biodiversity duty’ and if a local planning authority, what information you may need to collect when publishing a biodiversity report.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2023/07/20/10-actions-local-planning-authorities-can-take-to-prepare-for-biodiversity-net-gain-bng/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "With BNG round the corner, we’ve put together suggested actions, to help LPAs prepare ahead of January. We've put these together based on feedback from local authorities and will make any updates directly in this blog. This list does not cover every possible action and each local area will have specific needs. It’s also worth noting that these points do not replace the legislation and guidance that we’ll be providing later this year."
    },
    {
        "title": "Working in Land Use: interview with Land Use Divisional Director, Rachel Fisher",
        "authors": [
            "Land Use Policy Team"
        ],
        "posted_on": "2023-07-20T10:45:42",
        "categories": [
            "Land use"
        ],
        "content": [
            {
                "content": "Rachel Fisher, Defra's Land Use Policy Divisional Director",
                "tag": "p"
            },
            {
                "content": "What is land use policy, what does it mean for England and what do policy makers do day to day? We sat down with the Land Use Policy Team's Divisional Director to find out...",
                "tag": "p"
            },
            {
                "content": "What’s your background, and how did you come to lead the Land Use Policy Team? ",
                "tag": "p"
            },
            {
                "content": "I’ve always been fascinated by how humans design and shape the world around them. This led me to study urban history, and then urban regeneration. Most of my career was spent in the ‘government adjacent’ world of professional bodies and quangos, but in 2017 I joined the Cities and Local Growth Unit to lead our work on devolution for housing and infrastructure. I then led the teams focussing on high streets, regeneration, towns and infrastructure investment. It was a brilliant job, but I got increasingly interested in the environmental impacts of development, which is why in 2020 I joined Defra to lead the Land Use Policy team.",
                "tag": "p"
            },
            {
                "content": "What does the Land Use team do, and why is it relevant to me? ",
                "tag": "p"
            },
            {
                "content": "The work of the team focuses on where development and the environment meet. We work closely with colleagues at the Department for Levelling Up, Homes and Communities to ensure planning reform not only protects but enhances the environment, including work to deliver nutrient mitigation and biodiversity net gain.  We’ve also developed a new programme of work to deliver a national Land Use Framework for England.",
                "tag": "p"
            },
            {
                "content": "As a team, we keep in mind the balancing act between delivering infrastructure (like energy, transport, housing) and making sure that we can protect and enhance the natural environment. It’s a tricky one, but one that I think is most usefully understood at a local level. As civil servants, we advise ministers with excellent evidence (whether quantitative or more qualitative) and then they take the decisions on the best course of action.",
                "tag": "p"
            },
            {
                "content": "The thing that motivates me in this role, and why Land Use is so publicly relevant, is that we’re looking for solutions to the biodiversity and climate crisis, whilst ensuring vital infrastructure is delivered. Good green infrastructure is not only vital for biodiversity and climate mitigation, we know it has great benefits for human health, both mental and physical.",
                "tag": "p"
            },
            {
                "content": "We have a broad base of stakeholders that we engage with regularly to understand how the policies we are developing will work on the ground (quite literally). This includes environmental charities, local authorities, land managers, ecologists and other professionals. It’s important to be able to test out thinking so that the legislation and regulations are fit for purpose.",
                "tag": "p"
            },
            {
                "content": "What are they key priorities for the team currently? ",
                "tag": "p"
            },
            {
                "content": "I like to think of 2023 as the ‘year of delivery’ for the Land Use team – we spent much of 2021 working on the Environment Act (passed in November) and then 2022 working through the details of implementation, and now we are in 2023 and we have laid the regulations and guidance for Local Nature Recovery Strategies (and have just appointed our Responsible Authorities), Mandatory BNG comes in from November 2023, and we have committed to publishing a Land Use Framework this year.",
                "tag": "p"
            },
            {
                "content": "This year we are also working closely with Natural England and DLUHC on delivering a Nutrient Mitigation Scheme to support areas impacted by nutrient pollution to mitigate that pollution (often through nature-based solutions) and then ‘unlock’ housing development.",
                "tag": "p"
            },
            {
                "content": "What does a typical day look like for you?",
                "tag": "p"
            },
            {
                "content": "It is an absolute cliché but there isn’t really a typical day. In a week I will be having conversations with stakeholders, meeting with ministers, joining up with other teams in Defra and other government departments, and supporting my team through coaching / management. I also do a lot of reading, whether of advice that is going up to ministers, or external reports, and of course the deluge of emails.",
                "tag": "p"
            },
            {
                "content": "On a really lucky day I get to go on a site visit – where we can see biodiversity enhancements in action and that gives me enormous joy to see the wonderful things that are happening in the real world. I also have youngish kids so I spend a lot of my time balancing my work responsibilities with my home life.",
                "tag": "p"
            },
            {
                "content": "Sounds like a lot for a day job! What do you do to unwind?",
                "tag": "p"
            },
            {
                "content": "As above.... with a busy job and a young family I don’t have huge downtime but I am love walking and listening to podcasts (or going on adventure walks with the kids where we just ‘notice’ things). We recently got a puppy, so I suspect I’ll have even more time spent on walks.",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2023/07/20/working-in-land-use-interview-with-land-use-divisional-director-rachel-fisher/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "What is land use policy, what does it mean for England and what do policy makers do day to day? We sat down with the Land Use Divisional Director to find out."
    },
    {
        "title": "BNG: what’s happened and what’s coming next",
        "authors": [
            "Land Use Policy Team"
        ],
        "posted_on": "2023-07-20T10:45:31",
        "categories": [
            "Biodiversity net gain"
        ],
        "content": [
            {
                "content": "Here in the Defra Biodiversity Net Gain (BNG) team, we’ve likened BNG to a baby elephant! It’s big, complex and needs a herd to nurture it to adulthood. Feeding into the Environmental Improvement Plan’s nature recovery targets, BNG gives the development industry an opportunity to work with the planning system to make sure development improves and protects our precious biodiversity, rather than further eroding it. It also has the potential to boost green jobs, innovation in habitat mapping and make green space more accessible to the public.",
                "tag": "p"
            },
            {
                "content": "When is BNG happening?",
                "tag": "h3"
            },
            {
                "content": "Following our consultation on BNG implementations and regulation, we made the decision to phase BNG’s introduction , starting with most major developments from January 2024. More time will be given to small sites (April 2024, see definition in the consultation response) and nationally significant infrastructure projects (NSIPs) (expected in 2025). This will allow developers, landowners and local planning authorities more time to familiarise themselves with the requirements and learn lessons from early practitioners.",
                "tag": "p"
            },
            {
                "content": "Mandatory BNG will only apply to new applications for planning permission for major development made after January 2024. We are working with DLUHC on transitional arrangements to ensure that BNG is not applied retrospectively to planning applications that have been submitted or have already been granted permission before the implementation date. For example, applications made under s73 where the earlier permission was submitted or granted before this date. We will set out more detail on these arrangements in due course.",
                "tag": "p"
            },
            {
                "content": "What’s been the journey so far in 2023?",
                "tag": "h3"
            },
            {
                "content": "We’ve:",
                "tag": "p"
            },
            {
                "content": "What’s the difference between biodiversity units and credits?",
                "tag": "h3"
            },
            {
                "content": "In BNG, there is a key difference between biodiversity units and credits:",
                "tag": "p"
            },
            {
                "content": "What can you expect before BNG becomes mandatory? ",
                "tag": "h3"
            },
            {
                "content": "Secondary Legislation",
                "tag": "p"
            },
            {
                "content": "Following on from our consultation response, we’re drafting the following statutory instruments:",
                "tag": "p"
            },
            {
                "content": "We'll be providing further information on these ahead of BNG becoming mandatory.",
                "tag": "p"
            },
            {
                "content": "Case studies",
                "tag": "p"
            },
            {
                "content": "We’re planning on publishing on and off-site examples of BNG on this blog, to help bring BNG to life and aid best practice: make sure to sign up to the Land Use Blog alerts to receive notifications of these!",
                "tag": "p"
            },
            {
                "content": "Written guidance ",
                "tag": "p"
            },
            {
                "content": "All guidance will be published on this page on a rolling basis. We are working on the below guidance; this list is not exhaustive and further topics may be added:",
                "tag": "p"
            },
            {
                "content": "Responsible bodies",
                "tag": "p"
            },
            {
                "content": "Prospective responsible bodies will need to apply to Defra to be designated: the designation process is now open. We will publish guidance on applying to become a responsible body when the application process is launched. Official designations will be made 12 weeks after the designation process has closed.",
                "tag": "p"
            },
            {
                "content": "Habitat Management Monitoring Plan (HMMP) templates",
                "tag": "p"
            },
            {
                "content": "Natural England will make HMMP templates available before BNG becomes mandatory. These will be suggested for land managers and their responsible bodies/local planning authorities to use.",
                "tag": "p"
            },
            {
                "content": "Digital tools",
                "tag": "p"
            },
            {
                "content": "The credit sales service and the biodiversity register will launch when BNG becomes mandatory.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2023/07/20/bng-whats-happened-and-whats-coming-next/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "Here in the Defra Biodiversity Net Gain (BNG) team, we’ve likened BNG to a baby elephant! It’s big, complex and needs a herd to nurture it to adulthood. In this blog, we set out what's happened so far on the BNG journey and what you can expect next. "
    },
    {
        "title": "Bus fire investigation reveals important lessons for industry to take forward",
        "authors": [
            "Ian Bartlett"
        ],
        "posted_on": "2023-07-20T09:28:28",
        "categories": [
            "Guides and reports",
            "Maintenance workshop",
            "Vehicle testing"
        ],
        "content": [
            {
                "content": "Bus operators provide a vital service for people going to work, school or visiting friends and relatives and rely on being safely delivered to their destination. We know this is a challenging time for you as bus operators and drivers, particularly when the industry is facing pressure to attract drivers and deliver on service commitments.",
                "tag": "p"
            },
            {
                "content": "At DVSA, we want to work with you to improve bus safety and as part of that we have a responsibility to investigate bus fires and what can be done to prevent them.",
                "tag": "p"
            },
            {
                "content": "We have recently completed a study into a number of bus fires reported to DVSA between 2020 and 2022, to understand if there are any trends or concerns to address – which could help reduce bus fires.",
                "tag": "p"
            },
            {
                "content": "The full investigation into bus fires is published on GOV.UK but there are some specific findings we want to share with you, your drivers and the maintenance industry.",
                "tag": "p"
            },
            {
                "content": "Timely and detailed reporting of bus fires and issues with components",
                "tag": "h2"
            },
            {
                "content": "By law, operators must report a vehicle catching fire. We found that a number of reports about bus fires are submitted to DVSA a long time after the incidents have taken place. They sometimes have little or poor information and no record of any investigation into the root cause of the fire.",
                "tag": "p"
            },
            {
                "content": "So we’re asking bus operators to report the incident to us as soon as possible after it has taken place. This will keep it fresh in the minds of those involved.",
                "tag": "p"
            },
            {
                "content": "Early reporting can help to explain the sequence of events and often provides valuable information in the diagnosis of what led to the fire. We have also improved our reporting process for bus fire incidents. This will help us identify and analyse trends, and make it easier for operators to report incidents.",
                "tag": "p"
            },
            {
                "content": "We also found similar issues with temperature warning lamps in the vehicle. While most drivers – and their employers – are responding to these appropriately, some do not. They either continue to drive or return to base. It’s vital that drivers react to vehicle warning lights at the time they appear.",
                "tag": "p"
            },
            {
                "content": "Bus operators must make sure their drivers understand the warning system on a vehicle before they start any journey – and get the right advice from the depot when this is reported.",
                "tag": "p"
            },
            {
                "content": "Correct maintenance and repairs is vital to the safe running of buses",
                "tag": "h2"
            },
            {
                "content": "All vehicles that run with fuels, oils, and other flammable materials produce heat in the engine bay during service. DVSA assessed temperatures in the engine bay to discover whether we could identify a root cause of the fires.",
                "tag": "p"
            },
            {
                "content": "We carried out tests in both winter and summer, under different load capacities and in both urban and rural locations. This was to provide a full picture of bus service operations across the country.",
                "tag": "p"
            },
            {
                "content": "Reassuringly we couldn’t find any evidence that when buses are being used correctly and in accordance with their intended design that temperatures are reaching levels that exceed the manufacturer’s limit.",
                "tag": "p"
            },
            {
                "content": "Therefore, there is no indication that, by design or manufacture, buses or their parts lead to fires.",
                "tag": "p"
            },
            {
                "content": "This makes it even more important that operators have comprehensive and regular maintenance schedules running for all their buses and not rely on reacting when something goes wrong putting them out of action. This can leave customers losing faith in bus companies and question their reliability.",
                "tag": "p"
            },
            {
                "content": "To help make sure buses and the components within the vehicle don’t overheat, it is important that operators:",
                "tag": "p"
            },
            {
                "content": "Manufacturers’ technical information should be made available to servicing teams and all repairs and servicing must be documented and signed.",
                "tag": "p"
            },
            {
                "content": "Reporting defects as soon as they are identified ",
                "tag": "h2"
            },
            {
                "content": "Drivers are in control of the vehicle at the time of any incident. We are grateful that training has enabled most drivers to do an excellent job of handling fires on the rare occasions they do occur. The absence of casualties reported demonstrates how well passengers have been evacuated during fires.",
                "tag": "p"
            },
            {
                "content": "As the responsible person during a journey, it is important that drivers:",
                "tag": "p"
            },
            {
                "content": "This can all be achieved through comprehensive driver training, which the Confederation of Passenger Transport can offer guidance on.",
                "tag": "p"
            },
            {
                "content": "Take some time to look at the study results and give us your feedback in the comments below. This way, we can help you address issues and make sure that together we provide safe bus services for all.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://movingon.blog.gov.uk/2023/07/20/bus-fire-investigation-reveals-important-lessons-for-industry-to-take-forward/",
        "blog": "Moving On",
        "blog_link": "https://movingon.blog.gov.uk",
        "description": "Ian Bartlett explores the recently completed study into bus fires reported to DVSA. We also take a look at how and why its so important to ensure that  proper maintenance and repair of buses and coaches is carried out to help reduce risk for bus and coach operators. "
    },
    {
        "title": "How we're building a bespoke IT system to achieve nutrient mitigation for new house building",
        "authors": [
            "Samantha Denham",
            "Gregor Neeve"
        ],
        "posted_on": "2023-07-20T08:00:21",
        "categories": [
            "Defra content design",
            "Defra digital",
            "Defra service design",
            "Defra services",
            "User centred design"
        ],
        "content": [
            {
                "content": "Samantha Denham and Gregor Neeve give us a look behind the scenes at the work that went into building a digital solution to support a key plank of the Government’s housebuilding strategy.",
                "tag": "p"
            },
            {
                "content": "In July 2022 the Government announced it would be launching a brand-new scheme to help unlock the development of thousands of new homes by 2030.",
                "tag": "p"
            },
            {
                "content": "Natural England’s Nutrient Mitigation Scheme (NMS) launched in March 2023 after months of hard work, problem solving, and sheer determination. NMS has now opened two credit rounds in the Tees catchment with plans to roll out to other areas soon.",
                "tag": "p"
            },
            {
                "content": "NMS, devised to protect our waterways from pollution and enable home building, will help Ministers meet the Government’s objectives around growth by unlocking housing quicker. The scheme will lead to the delivery of numerous nature-based solutions, particularly wetlands, whilst speeding up housing delivery.",
                "tag": "p"
            },
            {
                "content": "As Mike Burke, Natural England’s Programme Director for Sustainable Development, highlighted in his recent blog, nutrient pollution is an urgent problem for freshwater habitats and estuaries which provide a vital home to many species including wetland birds, fish, and insects. Increased levels of nutrients such as nitrogen and phosphorus can disrupt natural processes and harm wildlife.",
                "tag": "p"
            },
            {
                "content": "Not only will the scheme facilitate the delivery of thousands of new homes, it forms part of the wider package of support that Government is providing to promote access to green space, and contribute to nature recovery.",
                "tag": "p"
            },
            {
                "content": "Mobilising capability to build a digital solution",
                "tag": "h2"
            },
            {
                "content": "In response to the July 2020 announcement, a core team was rapidly assembled to figure out what would be needed to launch a new and novel scheme, and to explore what digital solutions could be developed in support.",
                "tag": "p"
            },
            {
                "content": "What followed was a very 'agile’ (in all senses of the word!) approach to digital delivery.  By late July, a project team was already being assembled and working with policy, legal and financial specialists to understand and define the scheme.",
                "tag": "p"
            },
            {
                "content": "Meanwhile a digital supplier was being onboarded to commence digital discovery activities. Discovery involves learning about our users, any constraints we might face and what opportunities there are to improve things. In addition, preparations were being made for a business case, including the calculating of cost estimations.",
                "tag": "p"
            },
            {
                "content": "The initial discovery phase explored user needs, for both internal and external stakeholders – this was challenging as the scheme was so new, and the policy was being developed in parallel.",
                "tag": "p"
            },
            {
                "content": "What was clear, was that for us to meet a launch date of “Quarter 1” 2023 we would need to have narrowed down requirements and streamlined governance processes to fit an already challenging timeline.",
                "tag": "p"
            },
            {
                "content": "From Alpha to Beta",
                "tag": "h2"
            },
            {
                "content": "In the Alpha phase, which is where we try out different solutions to the problems we learned about during discovery, we explored the minimum requirements that would enable scheme launch; drafted business processes, identified key data sets, drafted a Service Design, and developed prototypes.",
                "tag": "p"
            },
            {
                "content": "Using the insight gained during the Discovery phase and following consultation with technical specialists and other Defra and Natural England teams, we proposed adoption of a “low code” solution. In other words, configure an out of the box service rather than develop a bespoke system from scratch. This approach would give the best opportunity of a Q1 delivery, and we therefore progressed with a PowerApps development.",
                "tag": "p"
            },
            {
                "content": "Another key decision taken at the end of Alpha, was to focus on an internal-only facing delivery for Q1.  There were several reasons why we took this approach, including a lack of clear requirements at that stage from external users.",
                "tag": "p"
            },
            {
                "content": "Our Beta phase, which is where we take our best idea from alpha and start building it for real, focused on the development of a minimum viable product (MVP) for delivering an internal only solution that would enable Natural England to receive and record applications, hold details of mitigation sites, and manage allocation of mitigation credits ready for launch.",
                "tag": "p"
            },
            {
                "content": "‘Language barriers’ to overcome",
                "tag": "h2"
            },
            {
                "content": "All the different teams worked closely together throughout the various phases, and this close engagement was critical, given that the policy and strategy were continuously evolving.  We played back our user findings to colleagues, refined requirements, and held ‘Show and Tell’ sessions. All ‘of this was done with the aim of ensuring that the digital development and business activities were done in tandem and didn’t go off at tangents.",
                "tag": "p"
            },
            {
                "content": "Our digital delivery ‘language’ was quite alien to the Natural England team though who, as scientists and environmental specialists, were not used to talking about user needs, backlog, sprints, and all the other terminology that the digital team are so used to using when following Government Digital Service (GDS) standards.",
                "tag": "p"
            },
            {
                "content": "To overcome these obstacles, we provided informal training and guidance to help the Natural England team in understanding the stages of digital delivery, and to tweak and adapt ways of working to benefit all parties.",
                "tag": "p"
            },
            {
                "content": "While the digital team were busy building the nutrient mitigation application, the business team were finalising business processes, workflows, data needs; and the broader project team were sourcing and contracting for nutrient mitigation sites.",
                "tag": "p"
            },
            {
                "content": "There was also a myriad of governance steps to follow – from stage assessments, spend approvals, technical and security assurance, accessibility and data protection, business, and operational readiness activities. There was also the small matter of investment approval needed from both Defra and Natural England for us to be able to proceed and drawdown the funds to enable the development to progress.",
                "tag": "p"
            },
            {
                "content": "And then we went ‘live’",
                "tag": "h2"
            },
            {
                "content": "Roll forward eight months from the July announcement, and after what really did feel like a rollercoaster ride, the Nutrient Mitigation Scheme was successfully launched at the end of March, with round 1 opening in the Tees catchment.  Within minutes of its launch, the team were inundated with applications for nutrient credits from very eager developers from the Tees.",
                "tag": "p"
            },
            {
                "content": "What next for the team?  Well, we have jointly developed a service roadmap to plan out what is needed for the next 6-12 months.  We are also about to re-commence a new discovery phase, focused on the needs of external users, which we are hoping to get greater insight from now that the scheme is live.",
                "tag": "p"
            },
            {
                "content": "So, while we achieved the first major milestone of scheme launch, as ever with digital development, there is still lots more fun to follow!",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2023/07/20/how-were-building-a-bespoke-it-system-to-achieve-nutrient-mitigation-for-new-house-building/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "Samantha Denham and Gregor Neeve give us a look behind the scenes at the work that went into building a digital solution to support a key plank of the Government’s housebuilding strategy."
    },
    {
        "title": "Watch: Trialling farmer-led land management plans at Aqualate Mere, Staffordshire",
        "authors": [
            "Graham Higgins"
        ],
        "posted_on": "2023-07-19T15:37:08",
        "categories": [
            "A view from the farm",
            "environmental land management schemes",
            "Things we're doing"
        ],
        "content": [
            {
                "content": "In this film, farmers from the Aqualate Mere catchment share their experiences of taking part in Tests and Trials. This test created a land management plan and worked to set priorities for the catchment, incorporating biodiversity, water quality and carbon sequestration.",
                "tag": "p"
            },
            {
                "content": "Read the transcript.",
                "tag": "p"
            },
            {
                "content": "This is the first of a 2-part series on the work of Aqualate Castle Holdings in Tests and Trials. The findings from this test led to a second test focusing on building commercial agreements between private organisations and local farming communities. This will be explored in the second video.",
                "tag": "p"
            },
            {
                "content": "A second round of funding for Landscape Recovery projects has been announced. For more information, please see this blog post Landscape Recovery: apply for the second round - Farming (blog.gov.uk) or visit https://www.gov.uk/government/publications/landscape-recovery-more-information-on-how-the-scheme-will-work",
                "tag": "p"
            },
            {
                "content": "Thanks to farmers Guy, Richard and Oliver, and estate manager Wojtek and business lead Richard, for taking part in this film.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/07/19/watch-trialling-farmer-led-land-management-plans-at-aqualate-mere-staffordshire/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "In this film, farmers from the Aqualate Mere catchment share their experiences of taking part in Tests and Trials. This test created a land management plan and worked to set priorities for the catchment, incorporating biodiversity, water quality and carbon sequestration."
    },
    {
        "title": "Practice makes (social work teaching) perfect",
        "authors": [
            "Lyn Romeo",
            "Gemma Webb"
        ],
        "posted_on": "2023-07-19T14:04:32",
        "categories": [
            "Education and training",
            "Our profession"
        ],
        "content": [
            {
                "content": "Inspiring the next generation",
                "tag": "h2"
            },
            {
                "content": "One thing I really love about my profession is the passion, dedication and commitment social work professionals have for supporting students and newly qualified social workers to develop their skills, knowledge, and expertise in working with individual, families and communities.",
                "tag": "p"
            },
            {
                "content": "After many years as a qualified social worker, I still remember all my practice educators/teachers and the learning I took away from my placements. Now, as a practice educator myself, I also remember the better understanding I developed when working with students’ different learning styles, modelling good practice and conducting live supervision sessions.",
                "tag": "p"
            },
            {
                "content": "More importantly, I witnessed the impact enthusiastic students had on our team and the way in which their professional curiosity reignited qualified social workers’ motivation to reflect on their practice and to update and refresh their own knowledge and skills.",
                "tag": "p"
            },
            {
                "content": "The National Organisation for Practice Teaching (NOPT) is a voluntary organisation with free membership from individuals interested in practice learning and social work education. The organisation is managed and run by unpaid volunteers working in their own time. They are committed to promoting quality practice learning opportunities in social work settings for learners working across training and education.",
                "tag": "p"
            },
            {
                "content": "So, with the help of practice educator, Gemma Webb, I am delighted to tell you more about NOPT and encourage all practice educators to get involved!",
                "tag": "p"
            },
            {
                "content": "Why NOPT get involved?",
                "tag": "h2"
            },
            {
                "content": "NOPT has represented the interests of its members through consultation with the major bodies involved in social work education since its inception and continues to do so as changes and concerns evolve.",
                "tag": "p"
            },
            {
                "content": "Individual committee members have represented NOPT on the NICE Social Work Engagement Advisory Group, British Association of Social Workers, and Social Work England. NOPT has been particularly involved in activities with BASW including participation in the PEPS reviews, PCF Refresh and a joint project, “Look After Your Practice Educator.” Additionally individual members of the committee have contributed to the PCF Refresh.",
                "tag": "p"
            },
            {
                "content": "Committee members have met with Social Work England colleagues to participate in their future strategy consultation and focus groups. They have contributed to community care requests for NOPT’s opinion on relevant matters including student placements in lockdown.",
                "tag": "p"
            },
            {
                "content": "NOPT is free to join, so please do get in touch. They are very keen to support their members and continue to drive forward quality practice learning through listening and working with them.",
                "tag": "p"
            },
            {
                "content": "Email : noptgetintouch@gmail.com",
                "tag": "p"
            }
        ],
        "link": "https://socialworkwithadults.blog.gov.uk/2023/07/19/practice-makes-social-work-teaching-perfect/",
        "blog": "Social work with adults",
        "blog_link": "https://socialworkwithadults.blog.gov.uk",
        "description": "One thing Lyn Romeo, Chief Social Worker for Adults, likes about her profession is the passion, dedication and commitment social work professionals have for supporting students and newly qualified social workers as they develop their skills, knowledge, and expertise."
    },
    {
        "title": "Dividing a land parcel",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2023-07-19T13:24:48",
        "categories": [
            "Mapping"
        ],
        "content": [
            {
                "content": "In the second blog in our series about the RPA mapping process and how to carry out mapping-related tasks ahead of scheme applications, this blog will guide you through using a map to clearly identify a division or split of a land parcel.",
                "tag": "p"
            },
            {
                "content": "It's vital that you ensure your land details are up-to-date before you apply for Countryside Stewardship Mid Tier. This also applies to the Sustainable Farming Incentive (SFI). Land details shown on your digital maps in the Rural Payments service are used for several of the land-based schemes and that’s why it’s important to keep your mapping up to date.\nYou can use the RPA RLE1 form to make changes to your digital maps, register new land and transfer land.",
                "tag": "p"
            },
            {
                "content": "How to divide a parcel into three using new fences",
                "tag": "h2"
            },
            {
                "content": "Providing accurate length measurements will help us map the divisions correctly.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "How you can help ensure timely and accurate updates",
                "tag": "h2"
            },
            {
                "content": "It's vital that you ensure your land details are up-to-date before you apply for Countryside Stewardship Mid Tier. This also applies to the Sustainable Farming Incentive (SFI). Land details shown on your digital maps in the Rural Payments service are used for several of the land-based schemes and that’s why it’s important to keep your mapping up to date.",
                "tag": "p"
            },
            {
                "content": "Use the RPA RLE1 form to make changes to your digital maps, register new land and transfer land. For guidance on how to fill in an RLE1 form, follow the steps in this blog post.",
                "tag": "p"
            },
            {
                "content": "To stay up to date with the latest information and updates from RPA, sign up to our blog and follow us on social media on the following accounts:  ",
                "tag": "p"
            },
            {
                "content": "By following and subscribing to our social channels and blog, you’ll be able to see the latest updates about important information. We also share top tips and announcements.",
                "tag": "p"
            },
            {
                "content": "You can also listen to The RPA Podcast which we have launched to help farmers, landowners and rural communities keep up to date with the latest news from RPA.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2023/07/19/dividing-a-land-parcel/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "In the second blog in our series about the RPA mapping process and how to carry out mapping-related tasks ahead of scheme applications, this blog will guide you through using a map to clearly identify a division or split of …"
    },
    {
        "title": "How the Civil Service is changing to deliver better services for all",
        "authors": [
            "Modernisation and Reform Unit"
        ],
        "posted_on": "2023-07-19T13:00:45",
        "categories": [
            "A Modern Civil Service",
            "Modernisation and Reform"
        ],
        "content": [
            {
                "content": "A Modern Civil Service is our vision of a skilled, innovative and ambitious Civil Service equipped for the future. Over the last two years we’ve made good progress on this, but there’s still more to do. So we’ve set out our next steps with a refreshed reform approach, using lessons from what we’ve learnt so far to help us achieve greater change.",
                "tag": "p"
            },
            {
                "content": "How we started",
                "tag": "h3"
            },
            {
                "content": "In June 2021 we published the Declaration on Government Reform which detailed an ambitious programme of modernisation and reform, developed and co-owned by ministers and civil servants.",
                "tag": "p"
            },
            {
                "content": "Since then we’ve made a number of changes to how we work, including:  ",
                "tag": "p"
            },
            {
                "content": "The Civil Service is committed to continuing to improve how it works across government to serve the public more effectively. Two years on from the Declaration on Government Reform it’s important we reflect on what we’ve learnt so far. We want to deliver better services for all, ones that are more trusted, more personalised and more responsive.",
                "tag": "p"
            },
            {
                "content": "Our next steps",
                "tag": "h3"
            },
            {
                "content": "Building on the actions from the Declaration we’re now focusing on five key missions for reform. These are areas where we can work together to unlock improvements across the Civil Service.",
                "tag": "p"
            },
            {
                "content": "Our five missions cover:",
                "tag": "p"
            },
            {
                "content": "Focusing on these five missions will help us keep evolving how we work to improve the ways in which we deliver for the public.",
                "tag": "p"
            },
            {
                "content": "A modern Civil Service",
                "tag": "h3"
            },
            {
                "content": "These five missions will help us to remain a modern Civil Service, one that is skilled, innovative and ambitious in delivering the agenda of government and meeting the needs of the public. Each department will set out how it’s taking forward these missions and what this means for their people, as well as how they can contribute and take part. Our work affects every single person in the UK at some point in their life, and this wouldn't be possible without a Civil Service enriched through a diversity of roles, people and ideas that reflect the society we serve.",
                "tag": "p"
            }
        ],
        "link": "https://moderncivilservice.blog.gov.uk/2023/07/19/how-the-civil-service-is-changing-to-deliver-better-services-for-all/",
        "blog": "A Modern Civil Service",
        "blog_link": "https://moderncivilservice.blog.gov.uk",
        "description": "A Modern Civil Service is our vision of a skilled, innovative and ambitious Civil Service equipped for the future. Over the last two years we’ve made good progress on this, but there’s still more to do. So we’ve set out our next steps with a refreshed reform approach, using lessons from what we’ve learnt so far to help us achieve greater change."
    },
    {
        "title": "One Big Thing: data upskilling for all civil servants",
        "authors": [
            "Modernisation and Reform Unit"
        ],
        "posted_on": "2023-07-19T13:00:19",
        "categories": [
            "A Modern Civil Service",
            "Government Reform",
            "Modernisation and Reform",
            "One Big Thing",
            "Proud Civil Servant",
            "Skilled"
        ],
        "content": [
            {
                "content": "One Big Thing is a new annual initiative for civil servants to take shared action each year around a reform priority. The focus for 2023 is data upskilling, with all civil servants undertaking a day’s worth of data training this Autumn. ",
                "tag": "p"
            },
            {
                "content": "From tackling fraud and error to achieving Net Zero, better data and better data skills are key to being a modern Civil Service. All Civil Service roles require data skills; whether that's designing policies or services, presenting information to others, managing workloads or leading teams to deliver exceptional results.",
                "tag": "p"
            },
            {
                "content": "Harnessing the power of digital and data in government is one of our five reform missions. These are areas of Civil Service activity which Permanent Secretaries want us to focus our improvement efforts on. Through One Big Thing we can have an enormous collective impact on our capability mission - increasing levels of priority skills in government and ensuring our people can improve their data awareness, confidence and knowledge, regardless of their current abilities or their type of role. ",
                "tag": "p"
            },
            {
                "content": "How does it work?",
                "tag": "h3"
            },
            {
                "content": "Better interpretation, use, presentation and communication of data is essential to creating better policies, improving services and helping citizens.",
                "tag": "p"
            },
            {
                "content": "So from September civil servants will have access to a new 90 minute central training programme, hosted on Civil Service Learning, along with a catalogue of existing training and resources. The training is tailored to different levels of skill and experience, from basic awareness to expert level.",
                "tag": "p"
            },
            {
                "content": "There will also be a number of exciting events to attend live or to view recorded. Once these are complete, we will support line managers to lead 90-minute constructive team discussions on how they will improve their use of data based on what they have seen and learned in order to achieve better business outcomes. ",
                "tag": "p"
            },
            {
                "content": "Many departments will be hosting their own training, initiative and events  as part of One Big Thing. This is alongside the existing data skills courses provided by the Government Campus and the ONS Data Science Campus. ",
                "tag": "p"
            },
            {
                "content": "Civil servants will be able to undertake training at any time up to the end of 2023 and training does not need to be completed over a single day. Overall this means the Civil Service will collectively provide nearly half a million day’s worth of training, improving everyone’s skills in using data more effectively.",
                "tag": "p"
            },
            {
                "content": "Better data, better services",
                "tag": "h3"
            },
            {
                "content": "Better data is already being used across government to improve our understanding of complex problems and to target policies and activities to deal with them. The Spatial Data Unit in the Department for Levelling Up, Housing and Communities is already using time-based data relating to specific locations to support the levelling up agenda. The Civil Service Data Challenge is supporting new ideas to use data across a range of policy areas, from tackling modern slavery to protecting the country’s peatlands.",
                "tag": "p"
            },
            {
                "content": "One Big Thing this year will boost these efforts and help ensure we remain a modern Civil Service able to use data effectively across all our roles.",
                "tag": "p"
            },
            {
                "content": "How do you get involved?",
                "tag": "h3"
            },
            {
                "content": "A range of data skills events are being hosted at this year’s Civil Service Live. Attending one of these sessions will count towards the day of training. The new courses on Civil Service Learning will be launched in September and more information on how to take part will be published shortly across government. In preparation, civil servants should log in to Civil Service Learning now to check their account and password are working and that their details (including which department or Arm’s Length Body they work for) are correct.",
                "tag": "p"
            }
        ],
        "link": "https://moderncivilservice.blog.gov.uk/2023/07/19/one-big-thing-data-upskilling-for-all-civil-servants/",
        "blog": "A Modern Civil Service",
        "blog_link": "https://moderncivilservice.blog.gov.uk",
        "description": "One Big Thing is a new annual initiative for civil servants to take shared action each year around a reform priority. The focus for 2023 is data upskilling, with all civil servants undertaking a day’s worth of data training this Autumn. "
    },
    {
        "title": "Delivering government innovation with Evidence House",
        "authors": [
            "Modernisation and Reform Unit"
        ],
        "posted_on": "2023-07-19T13:00:15",
        "categories": [
            "A Modern Civil Service",
            "Data science",
            "Innovation",
            "Modernisation and Reform"
        ],
        "content": [
            {
                "content": "Led by the 10 Downing Street Data Science team (10DS), Evidence House is a new initiative that aims to radically upskill civil servants in data science, development and AI whilst delivering fresh insights and innovative solutions to government problems.",
                "tag": "p"
            },
            {
                "content": "Launched in January 2023 it now has already amassed a community of over 500 engineers, developers and analysts from across government.\n",
                "tag": "p"
            },
            {
                "content": "How it works",
                "tag": "h3"
            },
            {
                "content": "Evidence House acts as a centre of excellence where members come to develop their skills, expand their networks and work on fast paced projects. It does this by:",
                "tag": "p"
            },
            {
                "content": "All of this hands-on experience is supplemented with learning and development opportunities for its members, from introductory courses in programming to one off seminars and specialist workshops.",
                "tag": "p"
            },
            {
                "content": "Innovation and learning",
                "tag": "h3"
            },
            {
                "content": "Innovation is one of the five reform missions for the Civil Service, building skills and capability along with taking innovative approaches to solving practical problems in government.",
                "tag": "p"
            },
            {
                "content": "Through its hackathons, Evidence Housers have already generated an array of fascinating insights and promising solutions. Many of those with practical applications are being developed further for delivery into departments, with the expectation that they will have real world impact.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Recent hackathons have challenged teams to tackle serious fraud using open source data with a range of excellent projects spinning out from it. They have recently announced five secondments where Evidence House members will be embedded in the National Crime Agency, forming a high calibre, multi-disciplinary team tasked with developing and delivering some of the most promising proposals.",
                "tag": "p"
            },
            {
                "content": "Evidence House members recently supported the Home Office in delivering another event where teams aimed to address the asylum processing backlog with several projects now being developed and implemented by the Home Office as a result.",
                "tag": "p"
            },
            {
                "content": "AI and government",
                "tag": "h3"
            },
            {
                "content": "As artificial intelligence (AI) and large language models become more widespread, Evidence House is supporting civil servants in ways to use this technology in government. ",
                "tag": "p"
            },
            {
                "content": "The flagship generative AI Hackathon will run from 26-28 July at City University, London. In partnership with leading technology companies and universities the hackathon will pit teams against each other to build the most high impact AI products that can transform the way government works. The team is also running AI workshops for senior leaders in government to help them get to grips with machine learning.",
                "tag": "p"
            },
            {
                "content": "Alongside this a number of bootcamps at Admiralty House, London have also been run. In partnership with ONS Data Science Campus and Evaluation Task Force these events have upskilled colleagues in Python programming, machine learning and randomised evaluation trials.",
                "tag": "p"
            },
            {
                "content": "Going further",
                "tag": "h3"
            },
            {
                "content": "Evidence Housers have already generated an array of fascinating insights and promising solutions. Many of those with practical applications are being developed further for delivery into departments, with the expectation that they will have real world impact. Alongside the No. 10 Innovation Fellowship Programme and other cross-government initiatives it’s helping ensure we remain a skilled, innovative and ambitious Civil Service equipped for the future.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://moderncivilservice.blog.gov.uk/2023/07/19/delivering-government-innovation-with-evidence-house/",
        "blog": "A Modern Civil Service",
        "blog_link": "https://moderncivilservice.blog.gov.uk",
        "description": "Led by the 10 Downing Street Data Science team, Evidence House is a new initiative that aims to radically upskill civil servants in data science, development and AI whilst delivering fresh insights and innovative solutions to government problems."
    },
    {
        "title": "Scaling a service quickly, with the help of user research",
        "authors": [
            "Kate Stulberg"
        ],
        "posted_on": "2023-07-19T12:52:03",
        "categories": [
            "digital services",
            "User research"
        ],
        "content": [
            {
                "content": "I am a User Researcher working in Justice Digital as part of the HMPPS Digital team, we enable effective digital services for all who interact with the prison and probation service.",
                "tag": "p"
            },
            {
                "content": "The day I joined Justice Digital, a new digital service was launched into private beta. Over the next 6 months, my team was responsible for assessing its performance, so we could be ready to scale up to public beta. With lots to do in not much time, I thought outlining my approach to user research might be useful to others operating in similar conditions.",
                "tag": "p"
            },
            {
                "content": "The service in question",
                "tag": "p"
            },
            {
                "content": "When someone is found guilty of a crime, they are given a sentence to serve in prison or in the community. Often, the first part of someone’s sentence will be spent in prison, with the latter part in the community. In these scenarios, a probation practitioner will assess risks associated with the person leaving prison, and put in place particular conditions that must be met in order to manage that risk, for example, not allowing someone to contact the victim of their crime. These conditions go into a licence, which the person leaving prison will sign before they are released. This licence is effectively an agreement between the person leaving prison and probation-abide by the conditions and you can finish your sentence at home. Breach your conditions, and you can be sent back to prison.",
                "tag": "p"
            },
            {
                "content": "Our service looks to improve the way licences are created by probation, approved by prison, and understood by the person leaving prison. It’s a mostly digital process that looks to reduce the reliance on emails back and forth between prison and probation, and promotes a more joined up approach to handling prison releases and risk management in the community. ",
                "tag": "p"
            },
            {
                "content": "A challenge of scale and time",
                "tag": "p"
            },
            {
                "content": "Like many public sector services, the scale of this is huge. Our service can create licences for most people released from prison on licence. Almost all prisons will have releases on licence, and almost all probation practitioners will supervise someone on licence. We’re talking thousands of prison and probation staff creating tens of thousands of licences each year.",
                "tag": "p"
            },
            {
                "content": "Like all government services, we followed the GDS approach of starting small in private beta, testing with a limited number of people, before scaling the service wider. In April 2022, we launched our private beta service in South Wales. I will say that this was quite a large private beta, immediately we had hundreds of users creating thousands of licences. We also needed to scale rapidly within about 6 months of going live in South Wales, the service was available in all prisons and probation offices across England and Wales.",
                "tag": "p"
            },
            {
                "content": "It was a conscious decision to scale quickly. People often leave prison in one area to move to probation in another. We wanted to minimise the amount of time already busy prison and probation staff had to navigate two services and processes. So, that was another challenge to balance alongside scale. ",
                "tag": "p"
            },
            {
                "content": "My user research approach",
                "tag": "p"
            },
            {
                "content": "The aim of user research in private beta is to make sure that the developing service meets user needs, and usability issues are uncovered and resolved as we move into public beta. Balancing the need to scale a service at pace, whilst gathering sufficient evidence that we were ready to move into public beta, I approached user research by:",
                "tag": "p"
            },
            {
                "content": "Triangulation",
                "tag": "p"
            },
            {
                "content": "Method triangulation is never a bad idea. Gathering insights from a variety of sources almost always strengthens our understanding of user needs. It can also do a great job of confronting deep-rooted assumptions that may not be challenged so easily if we only use one method to gather feedback. After all, no method is perfect.",
                "tag": "p"
            },
            {
                "content": "In addition to lots of moderated usability testing, I organised interviews, set up an in-service survey, and did content testing on service documentation. Alongside one-time qual methods, I also organised longitudinal research (more about this later). Recognising a gap in quantitative methods, and without a Performance Analyst in the team, I learned the basics of Google Analytics to track how users moved through key journeys and where they got stuck. Since the User Centred Design team were also handling tech support queries, I adopted the mindset of a Business Analyst to conduct support ticket analysis, to see if this gave us further insight into the issues users were having with the service.",
                "tag": "p"
            },
            {
                "content": "This mix of research methods, along with borrowing approaches from other disciplines, helped the team understand our users much better than if our private beta research had only focused on usability testing. I was able to produce rich insights in a relatively short period of time, which also helped the team prioritise what parts of the service needed to be worked on before scaling into public beta.",
                "tag": "p"
            },
            {
                "content": "Be brave",
                "tag": "p"
            },
            {
                "content": "It’s important to be brave and try new things.When I joined the team, the previous User Researcher had proposed doing longitudinal research. This is working with the same users over a period of time to not only understand their needs now, but also see how their needs change over time. A group of users in our private beta region would ad-hoc video call me every time they used the service and, uninterrupted, I’d watch them interact with it.",
                "tag": "p"
            },
            {
                "content": "I was a bit worried about this method initially. How would I manage my time if users could call me at any point? What if I forgot to record all that I noticed on the call? What if I wasn’t prepared for the interaction, and users asked me questions I didn’t know the answer to?",
                "tag": "p"
            },
            {
                "content": "These are legitimate things to consider and plan for, and it was a bit disruptive to the rest of my work, but all in all, I think it was worth trying out a new method. It helped the team separate usability issues that were only observed when a user interacted with the service for the first time, compared to issues that persisted over time. Both are important to address but, when working to time pressures, this nuance helped us prioritise more effectively. It also allowed me to gather more organic feedback from users, reducing the bias often found in moderated sessions. Finally, I think building a relationship with these people allowed for a more honest conversation about the service and what needed improving before scaling nationally. So, in the end, not that scary and pretty helpful!",
                "tag": "p"
            },
            {
                "content": "Be pragmatic",
                "tag": "p"
            },
            {
                "content": "Just Enough Research by Erika Hall is a must read for any User Researcher. I find it gives really practical advice for delivering good quality research under time pressure. It challenges the idea that for research to be quick, you must give up on rigour, when that’s just not true. Instead, it’s about recognising and communicating biases and caveats, setting realistic expectations for what can be achieved in a certain period, and using a variety of tools to aid the research process.  I started applying for permits to take my laptop into prisons to record the audio of our sessions, rather than having to analyse page upon page of handwritten notes later.",
                "tag": "p"
            },
            {
                "content": "Being pragmatic, or doing just enough research, also involves the difficult step of knowing when to stop. Once we felt we knew ‘enough’ about a topic, or enough for right now, we moved on. If we learned that a feature wasn’t meeting user needs, we’d scrap it. I suspect all User Researchers would agree this is a crucial part of iterative, user-centered working, but I went a step further in this project, and this might be a bit controversial…but I said I’d be brave and try new things, so here we go.",
                "tag": "p"
            },
            {
                "content": "In a usability round, if a design component or piece of content was performing particularly badly in the first few sessions, I would discuss this with my Interaction Designer and Content Designer, and we might decide to iterate in-round for future participants. This seemed to work quite well, especially when we knew it was unlikely that we’d get another shot at testing this feature. Although the total number of users testing a particular design may have been fewer, we were still gathering feedback, still iterating and responding to that feedback, and I think what we got from this approach was valuable. The triangulation of methods, particularly reviewing support tickets and reading survey responses also helped to reassure me that we’d done just enough research in these cases, as the problems our new designs were trying to solve stopped coming up.",
                "tag": "p"
            },
            {
                "content": "If I was doing this project again, I would do some things differently. Even though we would have always needed to scale quite quickly, we could have started with an even smaller private beta, perhaps one probation office and one prison to identify major usability issues before rolling out further. I would have worked with a Performance Analyst to set baseline metrics to track and measure user behaviour at the offset. I would have sought out more unmoderated feedback routes, for example, heat mapping. But overall, I’m proud of the service we delivered, and how user research helped the team to quickly scale a more effective service for prison and probation staff, as well as the people leaving prison on licence.",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2023/07/19/scaling-a-service-quickly-with-the-help-of-user-research/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "I am a User Researcher working in Justice Digital as part of the HMPPS Digital team, we enable effective digital services for all who interact with the prison and probation service. The day I joined Justice Digital, a new digital …"
    },
    {
        "title": "An evaluation of Natasha’s Law and FSA’s next steps on food hypersensitivity",
        "authors": [
            "Natasha Smith, Deputy Director of Food Policy"
        ],
        "posted_on": "2023-07-19T11:06:06",
        "categories": [
            "Allergy"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "The Food Standards Agency’s (FSA) fundamental mission is food you can trust. For some people living with a food allergy, intolerance, or coeliac disease, we know that food not being what it says it is can be fatal.",
                "tag": "p"
            },
            {
                "content": "In October 2021, following the tragic death of Natasha Ednan-Laperouse, we introduced a new allergen labelling law, also known as Natasha’s Law. The new law requires businesses selling pre-packed for direct sale (PPDS) food to attach a label containing the name of the product and a full ingredients list to each individual PPDS product, with allergens emphasised within the list.",
                "tag": "p"
            },
            {
                "content": "Evaluation of Natasha’s Law",
                "tag": "h2"
            },
            {
                "content": "Today, we have published a report evaluating the impact of the law. I am pleased to say that our evaluation finds that 91% of businesses are aware of the law, and 68% indicated they have all the information they need to follow it. We will continue to proactively promote our tools and guidance on the law to businesses to ensure the safe and successful running of their operations.",
                "tag": "p"
            },
            {
                "content": "40% of people surveyed, living with a food hypersensitivity, say their lives have been improved – and the impact has been greater among younger people aged between 18 and 34 years than older adults aged 65+years.",
                "tag": "p"
            },
            {
                "content": "The evaluation found few unintended consequences following the introduction of the law. One such unintended consequence has been an increase in the application of Precautionary Allergen Labelling (PAL). We are already working to address this with updated technical guidance on best practice for applying PAL, encouraging food businesses to be more consistent in their approach to give greater confidence to those living with a food hypersensitivity.",
                "tag": "p"
            },
            {
                "content": "Half of food business operators (FBOs) surveyed reported that the new requirements had increased their costs. Interviews with businesses found that there were ongoing costs, but these were less significant than the set-up costs and did not pose an issue to the survival of the business.",
                "tag": "p"
            },
            {
                "content": "We will continue to monitor the impact of the allergen labelling law and local authorities will continue to make sure businesses are complying with it to keep people with food allergies safe.",
                "tag": "p"
            },
            {
                "content": "We will also be looking to take some of the lessons learned from introducing Natasha’s Law into the next phase of our Food Hypersensitivity work.",
                "tag": "p"
            },
            {
                "content": "Over the last year we have been gathering evidence to inform our proposals on how allergen information should be provided for non-prepacked food in the out-of-home sector. An example of this is how allergen information is provided in restaurants.",
                "tag": "p"
            },
            {
                "content": "Evidence-gathering workshop on allergen information",
                "tag": "h2"
            },
            {
                "content": "We recently held a workshop to find out how some of our stakeholders think allergen information should be provided in the out-of-home sector. I was delighted to welcome representatives from the Natasha Allergy Research Foundation (NARF), the Owen’s Law Campaign, Allergy UK and food hypersensitivity charities, as well as senior FSA colleagues.",
                "tag": "p"
            },
            {
                "content": "The workshop produced several interesting discussions, and we were grateful for the different perspectives and viewpoints heard, which will help inform our next steps.",
                "tag": "p"
            },
            {
                "content": "The agenda for the day brought together our work done to date, including evidence we have gathered, and insights from people with food allergies, intolerances, and coeliac disease, as well as industry and other stakeholders.",
                "tag": "p"
            },
            {
                "content": "We discussed the potential impact of written allergen information as well as the possible positive and negative effects of changes to legislation.",
                "tag": "p"
            },
            {
                "content": "We also agreed on the importance of standardisation within allergen training and that training should be carried out regularly with consumer-facing staff. Critically, we agreed that allergen labelling needs to be considered in the context of the wider food system.",
                "tag": "p"
            },
            {
                "content": "Publication of further Food Hypersensitivity research",
                "tag": "h2"
            },
            {
                "content": "We were also pleased to be able to share with our attendees the summaries of two more pieces of research, full versions of which have been published today.",
                "tag": "p"
            },
            {
                "content": "The first of the reports covers the way that small and medium-sized enterprises provide allergen information in the non-prepacked sector, and the other looks at how allergen information in this sector is provided in other countries. I’d really encourage anyone with an interest in our work in this area to read the reports, which show just some of details we need to think about when considering options that will lead to improvements in the way allergen information is provided.",
                "tag": "p"
            },
            {
                "content": "We must make sure that our proposals do not give rise to any unintended consequences, and we need to see what barriers we may need to overcome before we finalise our way forward.",
                "tag": "p"
            },
            {
                "content": "Moving forward on labelling",
                "tag": "h2"
            },
            {
                "content": "The picture that has emerged from our research so far on how best to improve the way in which information is provided to people with a food hypersensitivity is complex and does not indicate one ‘right approach’ that will work for all. There is still more information to be gathered, but we are at a point where we can begin to pull together the evidence we have and develop options for our Board to consider.",
                "tag": "p"
            },
            {
                "content": "The assessment of the evidence will take time, but we will work as fast as we can. And I can assure all of you who are reading this message that we will keep the needs of those with food allergies, intolerances, and coeliac disease at the forefront of our thinking as has been the case through our programme of work.",
                "tag": "p"
            },
            {
                "content": "Please see the Food Hypersensitivity section of our website for more information on our work in this area.",
                "tag": "p"
            },
            {
                "content": "Cenhadaeth sylfaenol yr Asiantaeth Safonau Bwyd (ASB) yw bwyd y gallwch ymddiried ynddo. Os nad yw bwyd yn cyd-fynd â’r hyn sydd ar y label, gall hynny fod yn beryg bywyd i bobl sy’n byw ag alergedd bwyd, anoddefiad bwyd neu glefyd seliag.",
                "tag": "p"
            },
            {
                "content": "Ym mis Hydref 2021, yn dilyn marwolaeth drasig Natasha Ednan-Laperouse, gwnaethom gyflwyno cyfraith labelu alergenau newydd, a elwir hefyd yn Gyfraith Natasha. Mae’r gyfraith newydd yn ei gwneud yn ofynnol i fusnesau sy’n gwerthu bwyd wedi’i becynnu ymlaen llaw i’w werthu’n uniongyrchol (PPDS) roi label sy’n cynnwys enw’r cynnyrch a rhestr gynhwysion lawn ar bob cynnyrch PPDS unigol, gyda phwyslais ar yr alergenau yn y rhestr.",
                "tag": "p"
            },
            {
                "content": "Gwerthusiad o Gyfraith Natasha",
                "tag": "h2"
            },
            {
                "content": "Heddiw, rydym wedi cyhoeddi adroddiad yn gwerthuso effaith y gyfraith. Rwy’n falch o ddweud bod ein gwerthusiad wedi canfod bod 91% o fusnesau yn ymwybodol o’r gyfraith, a bod 68% wedi nodi bod ganddynt yr holl wybodaeth sydd ei hangen arnynt i gydymffurfio â hi. Byddwn yn dal ati i hyrwyddo ein hadnoddau a’n canllawiau ar y gyfraith i fusnesau er mwyn sicrhau eu bod yn gweithredu’n ddiogel ac yn llwyddiannus.",
                "tag": "p"
            },
            {
                "content": "Dywedodd 40% o’r bobl a holwyd, sy’n byw gyda gorsensitifrwydd i fwyd, fod eu bywydau wedi gwella – ac mae’r effaith yn fwy amlwg ymhlith pobl iau rhwng 18 a 34 oed nag oedolion hŷn 65+ oed (47% o gymharu â 36%).",
                "tag": "p"
            },
            {
                "content": "Canfu’r gwerthusiad ambell ganlyniad anfwriadol yn sgil cyflwyno’r gyfraith. Un canlyniad anfwriadol o’r fath oedd cynnydd yn y defnydd o Labelu Alergenau Rhagofalus. Rydym eisoes yn gweithio i fynd i’r afael â hyn gyda chanllawiau technegol wedi’u diweddaru ar arferion gorau ar gyfer cymhwyso labelu alergenau rhagofalus, gan annog busnesau bwyd i fod yn fwy cyson yn y ffordd maent yn gweithredu, er mwyn rhoi mwy o hyder i’r rhai sy’n byw gyda gorsensitifrwydd i fwyd.",
                "tag": "p"
            },
            {
                "content": "Dywedodd hanner y gweithredwyr busnesau bwyd a holwyd fod y gofynion newydd wedi cynyddu eu costau. Mewn cyfweliadau, dywedodd busnesau fod yna gostau parhaus, ond fod y rhain yn llai sylweddol na’r costau sefydlu ac nad oeddent yn peryglu dyfodol y busnes.",
                "tag": "p"
            },
            {
                "content": "Byddwn yn parhau i fonitro effaith y gyfraith labelu alergenau a bydd awdurdodau lleol yn parhau i wneud yn siŵr bod busnesau’n cydymffurfio â hi er mwyn cadw pobl ag alergeddau bwyd yn ddiogel.",
                "tag": "p"
            },
            {
                "content": "Rydym hefyd yn bwriadu defnyddio rhai o’r gwersi a ddysgwyd wrth gyflwyno Cyfraith Natasha i lywio cam nesaf ein gwaith ar orsensitifrwydd i fwyd.",
                "tag": "p"
            },
            {
                "content": "Dros y flwyddyn ddiwethaf, rydym wedi bod yn casglu tystiolaeth i lywio ein cynigion ar sut y dylid darparu gwybodaeth am alergenau ar gyfer bwyd nad yw wedi’i becynnu ymlaen llaw yn y sector y tu allan i’r cartref. Enghraifft o hyn yw sut y darperir gwybodaeth am alergenau mewn bwytai.",
                "tag": "p"
            },
            {
                "content": "Gweithdy casglu tystiolaeth ar wybodaeth am alergenau",
                "tag": "h2"
            },
            {
                "content": "Yn ddiweddar, gwnaethom gynnal gweithdy i glywed barn rhai o’n rhanddeiliaid ynghylch sut y dylid darparu gwybodaeth am alergenau yn y sector y tu allan i’r cartref. Roedd yn bleser croesawu cynrychiolwyr o sefydliad Natasha Allergy Research Foundation (NARF), Owen’s Law Campaign, Allergy UK ac elusennau gorsensitifrwydd i fwyd, yn ogystal ag uwch aelodau o staff yr ASB.",
                "tag": "p"
            },
            {
                "content": "Cafwyd nifer o drafodaethau diddorol yn y gweithdy, ac roeddem yn ddiolchgar am y gwahanol safbwyntiau a glywyd, a fydd yn helpu i lywio ein camau nesaf.",
                "tag": "p"
            },
            {
                "content": "Roedd agenda’r diwrnod yn tynnu ynghyd y gwaith a wnaed gennym hyd yma, gan gynnwys tystiolaeth rydym wedi’i chasglu, a mewnwelediadau gan bobl ag alergeddau bwyd, anoddefiadau, a chlefyd seliag, yn ogystal â’r diwydiant a rhanddeiliaid eraill.",
                "tag": "p"
            },
            {
                "content": "Gwnaethom drafod effaith bosib gwybodaeth ysgrifenedig am alergenau, yn ogystal ag effeithiau cadarnhaol a negyddol posib newidiadau i ddeddfwriaeth.",
                "tag": "p"
            },
            {
                "content": "Cytunwyd hefyd ar bwysigrwydd safoni hyfforddiant ar alergenau, ac y dylid cynnal hyfforddiant yn rheolaidd gyda staff sy’n gwasanaethu defnyddwyr. Yn anad dim, gwnaethom gytuno bod angen ystyried labelu alergenau yng nghyd-destun y system fwyd ehangach.",
                "tag": "p"
            },
            {
                "content": "Cyhoeddi ymchwil bellach ar orsensitifrwydd i fwyd",
                "tag": "h2"
            },
            {
                "content": "Roeddem hefyd yn falch o allu rhannu crynodebau o ddau ddarn arall o ymchwil, y mae fersiynau llawn ohonynt wedi’u cyhoeddi heddiw.",
                "tag": "p"
            },
            {
                "content": "Mae’r adroddiad cyntaf yn ymdrin â’r ffordd y mae busnesau bach a chanolig yn darparu gwybodaeth am alergenau yn y sector heb ei becynnu ymlaen llaw, ac mae’r llall yn ystyried sut mae gwybodaeth am alergenau yn y sector hwn yn cael ei darparu mewn gwledydd eraill. Byddwn yn annog unrhyw un sydd â diddordeb yn ein gwaith yn y maes hwn i ddarllen yr adroddiadau, sy’n dangos rhai o’r manylion y mae angen i ni eu hystyried wrth feddwl am opsiynau a fydd yn arwain at wella’r ffordd y darperir gwybodaeth am alergenau.",
                "tag": "p"
            },
            {
                "content": "Rhaid i ni wneud yn siŵr nad yw ein cynigion yn arwain at unrhyw ganlyniadau anfwriadol, ac mae angen i ni weld pa rwystrau y gallai fod angen eu goresgyn cyn penderfynu’n derfynol ar ein ffordd ymlaen.",
                "tag": "p"
            },
            {
                "content": "Symud ymlaen o ran labelu",
                "tag": "h2"
            },
            {
                "content": "Hyd yma, mae darlun cymhleth wedi dod i’r amlwg o’n hymchwil ar y dull gorau o wella’r ffordd y caiff gwybodaeth ei darparu i bobl sydd â gorsensitifrwydd i fwyd. Nid yw’n dangos un dull gweithredu ‘cywir’ a fydd yn gweithio i bawb. Mae angen casglu mwy o wybodaeth o hyd, ond rydym wedi cyrraedd pwynt lle gallwn ddechrau tynnu’r dystiolaeth sydd gennym ynghyd a datblygu opsiynau i’n Bwrdd eu hystyried.",
                "tag": "p"
            },
            {
                "content": "Bydd yn cymryd amser i asesu’r dystiolaeth, ond byddwn yn gweithio mor gyflym ag y gallwn. Gallaf sicrhau pob un ohonoch chi sy’n darllen y neges hon y byddwn yn blaenoriaethu anghenion y rhai ag alergeddau bwyd, anoddefiadau a chlefyd seliag, fel y gwnaethom drwy gydol ein rhaglen waith.",
                "tag": "p"
            },
            {
                "content": "Gweler yr adran Gorsensitifrwydd i Bwyd ar ein gwefan i gael rhagor o wybodaeth am ein gwaith yn y maes hwn.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2023/07/19/an-evaluation-of-natashas-law-and-fsas-next-steps-on-food-hypersensitivity/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "In October 2021, following the tragic death of Natasha Ednan-Laperouse, we introduced a new allergen labelling law, also known as Natasha’s Law. Deputy Director of Food Policy, Natasha Smith, has written about the impact of the law and our next steps in relation to food hypersensitivity."
    },
    {
        "title": "Gearing up for a summer of swimming in our bathing waters",
        "authors": [
            "pressoffice"
        ],
        "posted_on": "2023-07-19T09:55:51",
        "categories": [
            "Environment Agency",
            "Water"
        ],
        "content": [
            {
                "content": "As the summer holiday approaches, many people will be looking to make the most of the British weather and heading to the country’s beaches or rivers.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency monitors the water quality at more than 400 designated beaches and inland waters across England. You can find out which sites are designated bathing waters and view water quality information at our Swiminfo site.",
                "tag": "p"
            },
            {
                "content": "Monitoring throughout the bathing water season",
                "tag": "p"
            },
            {
                "content": "Our advice has always been for people to swim in one of over 400 bathing water spots across the country – the beaches, lakes and small number of rivers which are official swimming spots.  Over this period, our officers take around 7000 samples across the 424 designated sites and these samples are then tested in the lab. The results can be found on our Swimfo website, enabling you to make an informed choice about where to take a dip.",
                "tag": "p"
            },
            {
                "content": "Sometimes there can be factors that are associated with dips in water quality - for example, heavy rain, high tides, or strong winds. Where this is found to be the case, we inform people of when reduced quality is more likely via our Pollution Risk Forecasts on Swimfo, so they can avoid higher risk times. For information about storm overflow spills, you can visit water company websites directly.",
                "tag": "p"
            },
            {
                "content": "The UK Health Security Agency and the Environment Agency offer advice in their ‘Swim Healthy’ guidance which is available to read before making any decision on swimming.",
                "tag": "p"
            },
            {
                "content": "The water quality data we collect is regularly updated throughout the season and then an annual classification for each bathing water, based on four years of data, is published later in the year.",
                "tag": "p"
            },
            {
                "content": "Last year, 97.1 per cent of bathing waters met the minimum standard of Sufficient, with 92.8 per cent meeting the highest standards of Good and Excellent. This is a significant improvement; using past data we estimate that, if current standards had been in place in the 1990s, over half of bathing waters would have failed. This is as a result of £2.5 billion investment driven by the Environment Agency, increased monitoring and partnership projects to improve water quality.",
                "tag": "p"
            },
            {
                "content": "Myth busting discounted samples",
                "tag": "p"
            },
            {
                "content": "It’s not true that we discount 15% of samples every year, as has been recently reported. The Bathing Water regulations allow us to disregard up to 15% of samples over 4 years, but we exclude very few samples - last year, for example, we excluded less than 1% of samples. This included four samples which were taken during pollution incidents or extreme rainfall and 58 samples taken when bathers were proactively warned of weather conditions likely to lead to a drop in quality.",
                "tag": "p"
            },
            {
                "content": "The Regulations, which are based on the World Health Organisation’s  recommendations, specify that samples may be excluded from classification because the circumstances are highly unusual, like extreme weather. By disregarding these abnormal samples, the overall classification assessment will be a more reflective picture of the range of quality usually found at this bathing water.",
                "tag": "p"
            },
            {
                "content": "River swimming",
                "tag": "p"
            },
            {
                "content": "Swimming in rivers comes with an increased risk compared to the sea for a couple of reasons. Rivers don’t have the benefit of the natural disinfection that occurs in salty coastal waters, and bathers are more likely to come into contact with the bugs that can make humans ill because they won’t have had the time or distance needed to dilute, which they have by the time they reach  the sea.",
                "tag": "p"
            },
            {
                "content": "We all recognise that bringing rivers up to bathing water standards will be a challenge – the first designation of a section of a river as a bathing water in 2020 on the Wharfe at Ilkley made that clear. The agriculture sector, water companies and local communities are working with us to find solutions and drive the improvements that we all want to see.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/07/19/gearing-up-for-a-summer-of-swimming-in-our-bathing-waters/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "The blog is to signpost people ahead of the summer holidays where to go for up to date info on water quality, plus info on our sampling programme, highlighting river water quality challenges and explaining discounted samples."
    },
    {
        "title": "Teaching our students the facts about tax",
        "authors": [
            "Nicholas Lawrence"
        ],
        "posted_on": "2023-07-19T09:40:03",
        "categories": [
            "Maths Hubs",
            "Secondary schools",
            "Teachers' reflections",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Nicholas Lawrence, a secondary assistant head at Bonus Pastor Catholic College in Lewisham, shares how his school welcomed a HMRC staff ambassador to deliver a lesson about the UK tax system.",
                "tag": "p"
            },
            {
                "content": "How did your school teach the free Tax Facts programme?",
                "tag": "p"
            },
            {
                "content": "We arranged for a HMRC officer to come into our school and deliver a session with our Year 8 students as part of ‘Tax Facts’, their free learning programme for schools.",
                "tag": "p"
            },
            {
                "content": "They opened with the question: “As students, are you taxpayers?” This got the students thinking straight away, and their immediate answer was no. But then by asking: “Do you pay tax on items that you buy like sweets, snacks, and clothes?” they soon began to realise that they are indeed taxpayers.",
                "tag": "p"
            },
            {
                "content": "What is the impact of learning about tax and finance for your students?",
                "tag": "p"
            },
            {
                "content": "As pupils mature, they tend to take a more active role at home and prepare to become independent adults and active citizens. Financial skills and knowledge help them prepare to do this. Tax Facts was a good way to support all our students, from all backgrounds, with these essential skills for life.",
                "tag": "p"
            },
            {
                "content": "Did the session link in with the curriculum?",
                "tag": "p"
            },
            {
                "content": "Yes – the session complemented the National Curriculum content we cover for Citizenship at Key Stage 3, on “the functions and uses of money, and the importance of budgeting”. It linked well with Key Stage 4 too, where we teach about “income and expenditure, credit and debt, insurance, savings, pensions and how public money is raised and spent”. The session also supported the wider money skills lessons we teach in PSHE, form time activities, and maths content we deliver during Moneywise week.",
                "tag": "p"
            },
            {
                "content": "Are you planning to teach Tax Fact lessons in the future?",
                "tag": "p"
            },
            {
                "content": "We’re planning to do this again for our Year 8s. We’re also looking at sessions for our Key Stage 4 students to see how we can further embed it into our curriculum. This will continue valuable learning that will help prepare our students to not only navigate the current economic climate, but also to prepare them for their lives as independent, responsible and active citizens.",
                "tag": "p"
            },
            {
                "content": "Want to run a free Tax Facts lesson in your school? To find out more and download free classroom resources, take a look at HMRC’s page here. Or email hmrc.taxeducation@hmrc.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2023/07/19/teaching-our-students-the-facts-about-tax/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Nicholas Lawrence, a secondary assistant head at Bonus Pastor Catholic College in Lewisham, shares how his school welcomed a HMRC staff ambassador to deliver a lesson about the UK tax system. How did your school teach the free Tax Facts …"
    },
    {
        "title": "CONTEST 2023 Factsheet",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2023-07-18T19:05:39",
        "categories": [
            "Fact sheet"
        ],
        "content": [
            {
                "content": "What is CONTEST?",
                "tag": "p"
            },
            {
                "content": "What is CONTEST 2023?",
                "tag": "p"
            },
            {
                "content": "What is the terrorism threat picture in the UK today?",
                "tag": "p"
            },
            {
                "content": "What is the current threat picture posed by Islamist Terrorist Groups based abroad?",
                "tag": "p"
            },
            {
                "content": "How will CONTEST 2023 ensure our counter-terrorism response is more agile? ",
                "tag": "p"
            },
            {
                "content": "We will:",
                "tag": "p"
            },
            {
                "content": "How will CONTEST 2023 better integrate partners to deliver our counter terrorism response? ",
                "tag": "p"
            },
            {
                "content": "Why is it important that we are more aligned to international allies on CONTEST 2023, and how will we do that? ",
                "tag": "p"
            },
            {
                "content": "What legislation changes are being made to support our counter-terrorism response?",
                "tag": "p"
            },
            {
                "content": "The UK’s has a robust counter terrorism legislation framework, which we are bolstering with new and forthcoming legislation:",
                "tag": "p"
            },
            {
                "content": "The landmark UK/US Data Access Agreement is also enabling crucial access to the data we need to investigate and disrupt terrorist activity.",
                "tag": "p"
            },
            {
                "content": "What else has informed delivery of a renewed counter terrorism response?",
                "tag": "p"
            },
            {
                "content": "Who is responsible for delivering CONTEST 2023?",
                "tag": "p"
            },
            {
                "content": "If you see something that doesn’t feel right, please report it at gov.uk/ACT or call 0800 789 321. If you are worried about someone you know being radicalised, visit the actearly.uk or call the dedicated support line on 0800 011 3764.",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2023/07/18/contest-2023-factsheet/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "What is CONTEST? The Government’s counter-terrorism strategy, CONTEST, was first established in 2003. On Tuesday 18 July, the government published CONTEST 2023 (the fourth iteration). The strategy’s objective continues to be to reduce the risk from terrorism to the UK, …"
    },
    {
        "title": "Antibiotic-resistant gonorrhoea: staying well while travelling",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2023-07-18T16:49:33",
        "categories": [
            "Health and Wellbeing"
        ],
        "content": [
            {
                "content": "Lots of people engage in casual sex when travelling. While this is nothing new, it is more important than ever that while enjoying holidays and trips overseas, we are wary about catching STIs and doing what we can to prevent that happening.  ",
                "tag": "p"
            },
            {
                "content": "Engaging in condomless sex on holiday you run the risk of returning to the UK with an infection. In this blog, we take a look at one STI that is circulating in popular holiday destinations and why it’s so important to use protection wherever you’re travelling to. ",
                "tag": "p"
            },
            {
                "content": "Travellers having casual sex abroad should be mindful of the risks and use condoms with any new or casual partners while abroad. In the same way that we get travel insurance or apply sunscreen, we should be thinking about safer sex.  ",
                "tag": "p"
            },
            {
                "content": "The message isn’t about avoiding having sex, it’s about being aware of the risk of infection and using condoms consistently and correctly with all new or casual partners. ",
                "tag": "p"
            },
            {
                "content": "Which STIs are on the rise and what are the risks for travellers?  ",
                "tag": "h2"
            },
            {
                "content": "There is an increasing risk of antibiotic-resistant Neisseria gonorrhoeae (N. gonorrhoeae) which is on the rise in popular tourist destinations in the Asia-Pacific region – including countries such as China, Thailand, Cambodia and the Philippines. This type of gonorrhoea is not easy to treat.  ",
                "tag": "p"
            },
            {
                "content": "Why is gonorrhoea becoming harder to treat? ",
                "tag": "h2"
            },
            {
                "content": "N.gonorrhoeae, the bacteria that causes gonorrhoea, has developed some level of resistance to all classes of antibiotics recommended for treatment including ceftriaxone, which is regarded as the ‘last-line’ therapy. This means we don’t have another treatment option when this doesn’t work. ",
                "tag": "p"
            },
            {
                "content": "Ceftriaxone resistance is common in the Asia-Pacific region and is rarely found in the UK. However, we have recently seen a rise in cases – this rise can usually be traced to holiday goers to the region or students journeying to the UK. ",
                "tag": "p"
            },
            {
                "content": "Between December 2015 and September 2021, nine cases of ceftriaxone-resistant N. gonorrhoeae were detected in the UK, all of which were associated with international travel. However, a further 10 cases were reported over the 6-month period between December 2021 and June 2022. These travel-associated cases serve as a cautionary reminder of the ease with which resistant strains of STIs can be caught while abroad, and indeed not everything that happens on holiday stays on holiday. ",
                "tag": "p"
            },
            {
                "content": "Gonorrhoea cases in England ",
                "tag": "h2"
            },
            {
                "content": "At home, high rates of gonorrhoea remain an issue after a 50% increase in diagnoses between 2021 and 2022 – there were 82,592 gonorrhoea diagnoses in 2022, the largest number on record since STI surveillance began in 1918.  ",
                "tag": "p"
            },
            {
                "content": "If you have engaged in condomless sex it remains important to be aware of any recently developed STI-related symptoms such as a thick green or yellow discharge from the vagina or penis, pain when urinating, pain and discomfort in the rectum and, in women and other people with a uterus or ovaries, lower abdominal pain and bleeding between periods.  ",
                "tag": "p"
            },
            {
                "content": "If you notice any such symptoms, it is important to avoid sexual contact and get a sexual health screen – even where symptoms are not present it is now advisable for those who have had condomless sex whilst abroad to get a sexual health screen on returning to the UK, as people with gonorrhoea will often have no symptoms especially for infections in the throat, vagina or rectum. ",
                "tag": "p"
            },
            {
                "content": "Getting tested ",
                "tag": "h2"
            },
            {
                "content": "Depending on where you live you could get an STI self-sampling kit sent to your home, speak to your local pharmacist or simply attend your local sexual health clinic to request an STI test. ",
                "tag": "p"
            },
            {
                "content": "Testing and treatment for gonorrhoea as soon as possible is very important as if left unchecked it can lead to serious long-term health problems. Gonorrhoea can spread to the reproductive organs and cause pelvic inflammatory disease (PID), ectopic pregnancy and infertility. Gonorrhoea can also result in pain in the testicles and, in some cases, reduced fertility. ",
                "tag": "p"
            },
            {
                "content": "Although new antibiotic treatments for gonorrhoea are being developed, they are not expected to be available soon, so it’s important to take steps to protect ourselves from all STIs when at home or away and use condoms when having sex with new and casual partners.  ",
                "tag": "p"
            },
            {
                "content": "Returning from of our adventures abroad with good memories is preferable to bringing back an infection, practice safer sex so that you’re not passing through customs with an undeclared antibiotic resistant gonorrhoea infection.  ",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2023/07/18/antibiotic-resistant-gonorrhoea-staying-well-while-travelling/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "In this blog, we take a look at one STI that is circulating in popular holiday destinations and why it’s so important to use protection wherever you’re travelling to. "
    },
    {
        "title": "Coverage of the third National Adaptation Programme launch",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-07-18T15:37:33",
        "categories": [
            "Nature"
        ],
        "content": [
            {
                "content": "There has been coverage in the Guardian, Telegraph, Independent and the Times following the publication of the government’s third National Adaptation Programme (NAP3) yesterday (17 July 2023).",
                "tag": "p"
            },
            {
                "content": "The NAP3 sets out a strategic five-year plan to boost resilience and protect people, homes, businesses and our cultural heritage against climate change risks such as flooding, drought and heatwaves – all of which are becoming increasingly evident in the UK and abroad.",
                "tag": "p"
            },
            {
                "content": "This publication marks a step-change in the UK government’s approach to climate adaptation, setting out in one place the ambitious programme the government is undertaking to address the key climate risks facing the country.",
                "tag": "p"
            },
            {
                "content": "The plan includes a new £15 million programme to invest in research and skills to improve our response further, as well as a dedicated Local Authority Climate Service pilot which will help local authorities plan adaptation by informing them about hazards such as increased heavy rainfall patterns and extreme heat.",
                "tag": "p"
            },
            {
                "content": "Environment Secretary Thérèse Coffey said:",
                "tag": "p"
            },
            {
                "content": "Environment Agency Chief Executive Philip Duffy said:",
                "tag": "p"
            },
            {
                "content": "From helping homes, schools and hospitals prevent overheating to safeguarding our food and energy supply chains from disruption, the plan includes measures to address the impact of a changing climate on all sections of society.",
                "tag": "p"
            },
            {
                "content": "The government is already investing billions on adaptation measures, including through £5.2 billion in flood and coastal schemes in England, over £750 million for the Nature for Climate Fund, which supports nature-based solutions for climate resilience, and £80 million for the Green Recovery Challenge Fund which creates jobs in nature recovery and conservation - all of which play a crucial role in enhancing the UK's resilience to climate change.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/07/18/coverage-of-the-third-national-adaptation-programme-launch/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today, we look at coverage following the launch of the third National Adaptation Programme which sets out a five-year plan to boost resilience to climate change."
    },
    {
        "title": "One year on from the refreshed School Resource Management (SRM) strategy",
        "authors": [
            "Cherise Heavey, Communications and User-Engagement Lead from the Schools Resource Management Team"
        ],
        "posted_on": "2023-07-18T14:13:18",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Cherise Heavey, Communications and User-Engagement Lead from the School Resource Management (SRM) team, explains what the SRM offer is and what's coming up in 2023.",
                "tag": "p"
            },
            {
                "content": "What is the School Resource Management (SRM) offer?",
                "tag": "h2"
            },
            {
                "content": "The SRM offer is a collection of free tools, guidance and support, available to all schools and academy trusts in England, to help build their resource management capability to achieve best value from all of their resources, and therefore maximise the impact on pupil outcomes.",
                "tag": "p"
            },
            {
                "content": "You can access the full collection of free tools, guidance and support on the SRM collection page.",
                "tag": "p"
            },
            {
                "content": "If you would like to hear some first-hand experiences of using the tools and services you can watch this video - and many more - on the SRM YouTube playlist.",
                "tag": "p"
            },
            {
                "content": "What's new in the SRM offer?",
                "tag": "h2"
            },
            {
                "content": "In June 2022 we published the new School Resource Management: building a stronger system strategy which was developed in partnership with the sector and informed by sector needs. The SRM offer is not static, it is continuously evolving based on sector insights to address new challenges.",
                "tag": "p"
            },
            {
                "content": "As part of this strategy, we have 3 key aims:",
                "tag": "p"
            },
            {
                "content": "The new strategy puts the professional at the heart of it. We are committed to ensuring that we are equipping you with the tools and support which you have identified that you need, to help you maximise your resources, ensuring they can then be reinvested back into front line activity and maximise the impact on pupil outcomes.",
                "tag": "p"
            },
            {
                "content": "To support you in building that resource management capability and expertise we have some new announcements, including:",
                "tag": "p"
            },
            {
                "content": "School Resource Management Summit 2023",
                "tag": "h2"
            },
            {
                "content": "In June we held the School Resource Management Summit 2023, a full day event covering all aspects of SRM. Over 300 school business professionals attended and provided great feedback, with over 97% advising they would attend a similar event in future.",
                "tag": "p"
            },
            {
                "content": "You can watch recordings from the event, including a keynote speech from Baroness Barran (Minister for the School System), David Withey (CEO of the ESFA) as well as sessions delivered by many other senior officials and sector representatives on:",
                "tag": "p"
            },
            {
                "content": "To access the full suite of SRM Summit recordings email your full name, job title and the name of school or organisation to: school.resourcemanagement@education.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://buyingforschools.blog.gov.uk/2023/07/18/one-year-on-from-the-refreshed-school-resource-management-srm-strategy/",
        "blog": "Buying for Schools",
        "blog_link": "https://buyingforschools.blog.gov.uk",
        "description": "Cherise Heavey, Communications and User-Engagement Lead from the School Resource Management (SRM) team, explains what the SRM offer is, what's new in the SRM offer, and what's coming up in 2023. "
    },
    {
        "title": "What do first-time users think of the GOV.UK Prototype Kit?",
        "authors": [
            "Alina Graham - User researcher, GDS"
        ],
        "posted_on": "2023-07-18T11:22:27",
        "categories": [
            "User research"
        ],
        "content": [
            {
                "content": "When we launched Version 13 of the Prototype Kit we said that the updates made creating and updating prototypes easier for all users, particularly those getting started with the Kit. ",
                "tag": "p"
            },
            {
                "content": "Now that Version 13 is live we wanted to understand more about the people who are not currently using the Kit or are very new to the Kit and what impact the changes in Version 13 have had on new and existing users. ",
                "tag": "p"
            },
            {
                "content": "As a team we are focusing on improving the Kit in line with user needs. In this blog, we will explain how user research has helped us understand what impact the changes in Version 13 had on both new and existing users.   ",
                "tag": "p"
            },
            {
                "content": "User research is an essential part of creating and improving digital services. It helps our teams in government to understand the needs, behaviours and preferences of our users, so that we can inform design decisions and effectively improve our services.  ",
                "tag": "p"
            },
            {
                "content": "First-time user experience",
                "tag": "h2"
            },
            {
                "content": "Our first step was to map out the user journey, looking at what we knew already and where we needed more information.",
                "tag": "p"
            },
            {
                "content": "To expand our knowledge of the ‘first-time user’ user group we set up research to capture their first interactions with the GOV.UK Prototype Kit, with no preconceived ideas. ",
                "tag": "p"
            },
            {
                "content": "This round of research focused on people who had never used the Prototype Kit before and had very limited coding experience or knowledge. This also included users who were self-declared novices, and had not used Version 13 before but may have used previous versions of the Prototype Kit.  ",
                "tag": "p"
            },
            {
                "content": "In the research session, we asked the users to install the Kit and follow the tutorials on their own and to create a prototype.  ",
                "tag": "p"
            },
            {
                "content": "Our aims were to:",
                "tag": "p"
            },
            {
                "content": "Version 13 is much more accessible ",
                "tag": "h2"
            },
            {
                "content": "Our user research participants  really liked Version 13 of the Kit because: ",
                "tag": "p"
            },
            {
                "content": "This positive feedback came from the ability for the users to quickly learn how to use the Kit, and to get to the point of a working prototype. The users felt like they had accomplished something and demonstrated high feelings of satisfaction. ",
                "tag": "p"
            },
            {
                "content": "The results also showed that Version 13 of the Prototype Kit increased engagement with the product through gamification, with one user stating that Version 13 “feels more like a game, whereas before it felt like a school lesson.” ",
                "tag": "p"
            },
            {
                "content": "Users also noted that Version 13 was more visual which makes it easier to understand cause and effect, as when you make changes on the new user interface, you can see the changes happen live on your prototype. ",
                "tag": "p"
            },
            {
                "content": "You don’t need to know how to code",
                "tag": "h2"
            },
            {
                "content": "Our research demonstrated that users do not need to know how to code to use the Kit. Once the users had moved past the installation phase, the research showed that users could competently create a simple prototype, and have it up and running fairly quickly. New users built up confidence quickly during the creation stage of the prototype, due to the step by step instructions they received in the tutorials.   ",
                "tag": "p"
            },
            {
                "content": "Although users initially found the installation process “confusing”, “overwhelming” and “difficult”, once using the Kit the positivity increased dramatically. The users soon followed by saying they were “making some progress” and that their “feelings of engagement and comfortableness are improving”.  One user talked about enjoying using the Kit in the browser and that it was “doing the whole magical thing in the background.” Later in the journey, users highlighted pain points when identifying and fixing errors, mainly due to not being as comfortable with the coding language used.",
                "tag": "p"
            },
            {
                "content": "Having some coding experience is still an aid, particularly when working on more complex prototypes, but this should not be a barrier to use. Actually, users felt that the Kit could be used to help designers to learn more about coding. ",
                "tag": "p"
            },
            {
                "content": "Changing the Kit to meet the user needs",
                "tag": "h2"
            },
            {
                "content": "Our research has informed several recommendations for the continuous improvements to the Prototype Kit. Our list of improvements so far include:",
                "tag": "p"
            },
            {
                "content": "What’s next ",
                "tag": "h2"
            },
            {
                "content": "This research showed us that the improvements we have made so far with Version 13 have been beneficial, and have produced a much better user experience. By implementing our recommendations we believe that the GOV.UK Prototype Kit will continue to improve, particularly for new users and for those with no or little coding experience.  ",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2023/07/18/what-do-first-time-users-think-of-the-gov-uk-prototype-kit/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "How user research has helped us understand the impact changes in Version 13 had on both new and existing users."
    },
    {
        "title": "Nominations are open for the Civil Service Awards 2023 - deadline extended",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2023-07-18T10:27:05",
        "categories": [
            "Blog Series"
        ],
        "content": [
            {
                "content": "Best Use of Data, Science, and Technology Award",
                "tag": "h2"
            },
            {
                "content": "Calling all those who work with science, data, technology, or in multidisciplinary teams! There is still time to submit nominations for the Best Use of Data, Science, and Technology Award which is being co-championed by Dame Angela McLean, Government Chief Scientific Adviser and Head of the GSE Profession, and Megan Lee Devlin, Chief Executive, Central Digital and Data Office at the Cabinet Office.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "This award recognises excellence in the application of data, science or digital technology to solve problems or improve things and/or celebrate people whose commitment to technological improvements creates measurable outcomes.",
                "tag": "p"
            },
            {
                "content": "Why get involved? ",
                "tag": "h3"
            },
            {
                "content": "In June 2021, the government launched their vision for A Modern Civil Service that is more skilled, ambitious and innovative. This is reflected in each of the award categories, offering civil servants an opportunity to recognise the work of colleagues that reflect this vision.",
                "tag": "p"
            },
            {
                "content": "Has your team used the application of data, science or technology to help achieve positive outcomes for citizens? Have you demonstrated new, creative approaches to the use of data, science and technology? Or do you have examples of how data, science and technology has supported innovation?",
                "tag": "p"
            },
            {
                "content": "If so, we would encourage you to submit a nomination in this category to celebrate the very best of the Civil Service, enabling the sharing of best practice right across government departments.",
                "tag": "p"
            },
            {
                "content": "Submit your nominations",
                "tag": "h3"
            },
            {
                "content": "Nominations have been extended and close on Friday 28 July at 5pm. For more information on how to nominate for this award and the Civil Service Awards in general, please visit the website. For all categories you will be asked to submit an overview of the nomination (100 words) and an outline of the measurable benefits achieved by the team or individual, and the impact this had. The shortlist will be announced in October 2023. Good luck to all who nominate!",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2023/07/18/nominations-are-open-for-the-civil-service-awards-2023/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Best Use of Data, Science, and Technology Award Calling all those who work with science, data, technology, or in multidisciplinary teams! There is still time to submit nominations for the Best Use of Data, Science, and Technology Award which is …"
    },
    {
        "title": "Supporting adult carers: our role as care professionals",
        "authors": [
            "Deborah Sturdy"
        ],
        "posted_on": "2023-07-18T09:50:54",
        "categories": [
            "Care and support",
            "Carers",
            "Guidance",
            "Information sharing",
            "Workforce"
        ],
        "content": [
            {
                "content": "Shared endeavour",
                "tag": "h2"
            },
            {
                "content": "Care and support in this country is undoubtedly a team effort (as anyone who has lived and worked through the last three years in particular will testify). As care and NHS professionals, we recognise the value of person-centred wrap around services for individuals, families and communities in need.",
                "tag": "p"
            },
            {
                "content": "These services extend, not just to individuals with physical and psychological conditions, but to the people around them. I’m talking about the vast ranks of unpaid carers (mothers, fathers, sons, daughters, brothers, and sisters) who strive to care for their loved ones, whilst juggling school, work and other family or life commitments.",
                "tag": "p"
            },
            {
                "content": "Caring responsibilities can happen overnight or be a gradual process, but either way, many people in this situation don’t recognise themselves as carers. They just feel they’re doing the right thing, unconsciously absorbing the support they provide into their daily lives. As caring professionals, they deserve our support too.",
                "tag": "p"
            },
            {
                "content": "That’s why NICE (the National Institute for Health and Care Excellence) published their guidance on supporting adult carers in 2020. It aims to improve carers' lives by helping health and care practitioners identify them and provide the information and resources they need to live and care well.",
                "tag": "p"
            },
            {
                "content": "Comprehensive signposting",
                "tag": "h2"
            },
            {
                "content": "The guidance covers carers’ assessments, practical, emotional and social support and training, including support for carers providing end of life care. It also provides advice on identifying carers, assessing their needs and helping them stay in, enter or return to work, education or training. As one in seven carers in the UK are juggling work and care, and an average of 600 people a day leave work to care, this last point is crucial.",
                "tag": "p"
            },
            {
                "content": "NICE has also created a ‘Quick Guide’ on supporting people who provide unpaid care, based on the guidance. This guide was developed with the Social Care Institute for Excellence (SCIE). It can be used for staff training, supporting people who use care services, and facilitating conversations.",
                "tag": "p"
            },
            {
                "content": "As care professionals, it’s part of our role to be alert to the needs of those supporting their loved ones. With the right care plans in place, coupled with our skills, experience and intuition, we can help share the burden, provide respite services and prevent carers needing significant care or treatment.",
                "tag": "p"
            },
            {
                "content": "When you consider 60% of carers report having a long-term physical or mental health condition, compared to 50% of those who aren’t carers, you can see why we have a collective duty to support these amazing people.",
                "tag": "p"
            },
            {
                "content": "Caring for those in need also means caring for the carers – it’s a partnership of mutual support which, when it works well, keeps people safe, well and happy for as long as possible. These NICE guidelines embody this ethos and I urge all care colleagues to read and absorb. Caring is sharing!",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/07/18/supporting-adult-carers-our-role-as-care-professionals/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "NICE (the National Institute for Health and Care Excellence) published their guidance on supporting adult carers in 2020. It aims to improve their lives by helping health and social care practitioners identify people caring for someone and give them the right information and resources to live and care well."
    },
    {
        "title": "Coverage of the new measures that aim to support the fishing industry and marine environment",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-07-17T17:25:53",
        "categories": [
            "Fisheries",
            "marine"
        ],
        "content": [
            {
                "content": "There has been widespread coverage in The Sunday Telegraph, The Independent and on BBC News Northern Ireland following our announcement that sets out further steps to deliver a thriving, sustainable fishing industry and healthy marine environment for generations to come.",
                "tag": "p"
            },
            {
                "content": "Seizing the opportunities of our freedoms outside the EU, the UK is introducing a world class system of fisheries management which draws on the best available science and the expertise of our fishermen to ensure our fish stocks are healthy and sustainable long into the future.",
                "tag": "p"
            },
            {
                "content": "The announcement has seen the publication of the first six Fisheries Management Plans – blueprints for how best to manage fish stocks.",
                "tag": "p"
            },
            {
                "content": "There has also been a boost for the small under 10 metre vessels which are the lifeblood of our coastal communities, making use of our post Brexit quota increases by removing a cap on the amount of quota they can use and opening up more potential income for smaller businesses, a consultation on remote electronic monitoring, the awarding of a further £45.6 million from the UK Seafood Fund to modernise infrastructure across the UK seafood sector, and more.",
                "tag": "p"
            },
            {
                "content": "Secretary of State for Environment, Food and Rural Affairs, Thérèse Coffey, said:",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/07/17/coverage-of-the-new-measures-that-aim-to-support-the-fishing-industry-and-marine-environment/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There has been widespread coverage in The Sunday Telegraph, The Independent and on BBC News Northern Ireland following our announcement that sets out further steps to deliver a thriving, sustainable fishing industry and healthy marine environment for generations to come. …"
    },
    {
        "title": "How we’re improving the quality of degrees",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-07-17T17:06:25",
        "categories": [
            "Higher Education"
        ],
        "content": [
            {
                "content": "It’s crucial that university courses give students the skills they need to enter the world of work. Our universities are world-leading and the majority of degrees help to prepare young people for the future.",
                "tag": "p"
            },
            {
                "content": "However, we know there are some courses which aren’t up to scratch and are ripping students off.",
                "tag": "p"
            },
            {
                "content": "To make sure that students get value for money and the brilliant university experience they deserve, we’re cracking down on poor quality degrees that don’t deliver for students.",
                "tag": "p"
            },
            {
                "content": "Here’s what you need to know.",
                "tag": "p"
            },
            {
                "content": "What are you doing to make sure degrees are the best they can be?",
                "tag": "h3"
            },
            {
                "content": "We’re asking the Office for Students (OfS), the independent regulator of higher education in England, to limit the number of students on courses that are delivering poor outcomes.",
                "tag": "p"
            },
            {
                "content": "This could be courses where too many students are dropping out or are not progressing into good jobs.",
                "tag": "p"
            },
            {
                "content": "We’ll drive up the quality of higher education by reducing the number of students who can be recruited to low quality degrees. In turn, more people across the country will have the tools to secure skilled jobs with higher wages.",
                "tag": "p"
            },
            {
                "content": "This will also make the system fairer for taxpayers, because it’s taxpayers that fund the system. Clamping down on low-quality courses will improve the overall financial sustainability of the system.",
                "tag": "p"
            },
            {
                "content": "What have you announced about foundation years?",
                "tag": "h3"
            },
            {
                "content": "Foundation years can be essential to help students prepare for courses with specific entry requirements or knowledge, such as medicine and veterinary sciences. But too many students are getting a bad deal by being encouraged to do an unnecessary foundation year before their degree.",
                "tag": "p"
            },
            {
                "content": "To give students a fairer deal, we are reducing the maximum fees and student loans for all classroom-based foundation year courses to £5,760, down from £9,250. We intend to introduce these changes for the 2025/26 academic year.",
                "tag": "p"
            },
            {
                "content": "How do you define what a “good outcome” is, or whether a course is good value for money? ",
                "tag": "h3"
            },
            {
                "content": "The OfS already measures the quality of degrees by looking at factors such as the number of students who complete their course and the number who progress into good jobs.",
                "tag": "p"
            },
            {
                "content": "Because we believe students’ investment in their education should improve their career prospects, we’re also asking the OfS to consider how graduate earnings could be included in the assessment of higher education performance.",
                "tag": "p"
            },
            {
                "content": "We know that not all high-quality qualifications necessarily lead to high salaries. We’ll work with universities to consider exactly how earnings should be measured, while the OfS will continue to consider other outcomes alongside salaries.",
                "tag": "p"
            },
            {
                "content": "Things like what kind of jobs students go on to do, whether they complete the course, and how much they earn in later life are all important measures of the quality of degrees.",
                "tag": "p"
            },
            {
                "content": "Will this disproportionately impact arts subjects?",
                "tag": "h3"
            },
            {
                "content": "High quality degrees in the arts are essential to boosting our thriving creative industries. No specific subject will be penalised under these reforms, and all subject areas will be treated the same.",
                "tag": "p"
            },
            {
                "content": "If a course leads to good outcomes, it won’t be affected. These measures will make sure we are tackling individual courses that don’t help students, regardless of background, to make choices that give them the best start in life.",
                "tag": "p"
            },
            {
                "content": "For foundation years, the new lower fee cap of £5,760 will only apply to foundation years in subjects that are fully classroom-based, such as humanities, business, and social sciences. Foundation years in subjects with a studio element – including many creative arts subjects - will continue to be able to charge fees of up to £9,250.",
                "tag": "p"
            },
            {
                "content": "Will this stop people from disadvantaged backgrounds going to university?",
                "tag": "h3"
            },
            {
                "content": "Nobody should end up paying for a degree that doesn’t improve their career prospects and all students deserve high quality degrees that lead to great outcomes.",
                "tag": "p"
            },
            {
                "content": "Disadvantaged students should be confident that investing in higher education will equip them to begin good careers in skilled jobs.",
                "tag": "p"
            },
            {
                "content": "Is university the right choice for me?",
                "tag": "h3"
            },
            {
                "content": "This country has some of the best universities in the world and most offer great courses which provide an enriching education, and prepare their students for the workplace.",
                "tag": "p"
            },
            {
                "content": "However, there are many different routes into a successful career, from apprenticeships, including those at degree level, T Levels, Higher Technical Qualifications and Skills Bootcamps.",
                "tag": "p"
            },
            {
                "content": "Whatever path you take, you should be confident that it’s the right one for you. If you’d like to get some free, impartial advice on possible options, you can get in touch with The National Careers Service by phone, webchat or in person.",
                "tag": "p"
            },
            {
                "content": "The Get the Jump homepage also explains the different pathways you could explore, beyond university.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/07/17/how-were-improving-the-quality-of-degrees/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "It’s crucial that university courses give students the skills they need to enter the world of work. Our universities are world-leading and the majority of degrees help to prepare young people for the future. However, we know there are some …"
    },
    {
        "title": "Care Leavers Internship Scheme: Candice's Story",
        "authors": [
            "Candice"
        ],
        "posted_on": "2023-07-17T15:04:03",
        "categories": [
            "Diversity and inclusion",
            "General"
        ],
        "content": [
            {
                "content": "The Civil Service Care Leavers Internship Scheme gives care leavers the chance to benefit from a 12-month paid internship in a central Government department or agency, with the possibility of the post being made permanent at the end of the 12 months. We caught up with Candice who shares her experience of this scheme.",
                "tag": "p"
            },
            {
                "content": "My story",
                "tag": "h2"
            },
            {
                "content": "At the start of 2020 I was working as a chef at TGI Fridays, but due to COVID-19, I lost my job. It was a tough time and, having been unemployed for over a year, I was feeling the strain. It was then that I heard back about my application for the care scheme, I’d been accepted! It had such a positive impact on my life, it made me feel like something good was happening. And ever since joining HMRC – it’s been amazing.",
                "tag": "p"
            },
            {
                "content": "I started the scheme in March 2021. I settled in to HMRC quickly and had a wonderful team and manager to help me. I did my training and, for the first year, I worked from home which I felt very nervous about. I managed to settle in well and achieve more than I thought I would. When I was only 7 months into my internship, I was given a new role of coaching and mentoring new starters. I was then nominated to represent HMRC in London at a meeting with Will Quince, the Minister for Children and Families at the time. These additional responsibilities boosted my confidence in my own abilities.",
                "tag": "p"
            },
            {
                "content": "What next?",
                "tag": "h2"
            },
            {
                "content": "Following the internship scheme, I was given a permanent position at HMRC checking PAYE and VAT returns, and it’s now been 2 years since I joined. I’m still really enjoying my coaching role and helping new starters settle into the department. This has been my longest and most favourite job. This is a great opportunity for care leavers to start work and it can open many doors. I’ve achieved more than I ever thought I could. It just goes to show that it doesn’t matter where you come from or how you got there – if you prove to yourself you can do it, you are capable of anything. The people here are amazing to work with and so supportive. I’m very grateful that I was given this opportunity. I’m currently applying for a promotion so anything is possible.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Find out more",
                "tag": "h2"
            },
            {
                "content": "Visit the HMRC Careers Site to find out more about working for HMRC.",
                "tag": "p"
            }
        ],
        "link": "https://lifeathmrc.blog.gov.uk/2023/07/17/care-leavers-internship-scheme-candices-story/",
        "blog": "Life at HMRC",
        "blog_link": "https://lifeathmrc.blog.gov.uk",
        "description": "The Civil Service Care Leavers Internship Scheme gives care leavers the chance to benefit from a 12-month paid internship in a central Government department or agency, with the possibility of the post being made permanent at the end of the …"
    },
    {
        "title": "Pupil Premium Strategy: We prioritise understanding our pupils’ key barriers to learning",
        "authors": [
            "Debi Bailey",
            "Sarah Stock",
            "Steve Gittins"
        ],
        "posted_on": "2023-07-17T14:30:08",
        "categories": [
            "Teachers' reflections"
        ],
        "content": [
            {
                "content": "In this blog, staff from NEAT Academy Trust explain how they have mastered identifying complex needs of disadvantaged pupils and the resources needed to support the development of their strategy.",
                "tag": "p"
            },
            {
                "content": "This blog has been written by 3 authors who all work for NEAT Academy - there is further background information about each of them at the end.",
                "tag": "p"
            },
            {
                "content": "Our tried and tested strategy",
                "tag": "p"
            },
            {
                "content": "Understanding pupils, their families and their key barriers to learning is at the heart of our strategy to support disadvantaged pupils. It helps us help them to overcome challenges and difficulties, making the best use of our pupil premium funding.",
                "tag": "p"
            },
            {
                "content": "Our whole Trust strategy involves using a diagnostic tool which applies a range of criteria to identify pupils who are likely to need additional support. Criteria align to key areas of vulnerability, including socio-economic disadvantage, SEND, attendance, behaviour for learning, progress, mental and physical health.",
                "tag": "p"
            },
            {
                "content": "We then work to support all staff in recognising the level of needs within a particular criterion. This tool has enabled our schools to consistently identify barriers for all pupils and have a consistent language around both the barriers and the significance of the barrier.",
                "tag": "p"
            },
            {
                "content": "Developing a shared understanding around the barriers has enabled us to map the interventions, resources and assets that can be accessed by teachers and school leaders to have a positive impact. This has enabled a consistent and collaborative approach to developing shared resources across the Trust. For example, part of our pupil premium funding has provided counsellors to support disadvantaged young people who may be experiencing a barrier around mental health.",
                "tag": "p"
            },
            {
                "content": "The mapping of interventions and support has been informed by the EEF Teaching and Learning Toolkit and EEF guidance reports, ensuring they have impact.",
                "tag": "p"
            },
            {
                "content": "High quality teaching",
                "tag": "p"
            },
            {
                "content": "Our universal offer is underpinned by a focus on quality first teaching: this is where the majority of our pupil premium funding is directed in line with the EEF’s tiered approach model. At the Trust, we have developed a shared set of principles to define quality first teaching informed by a range of evidence.",
                "tag": "p"
            },
            {
                "content": "We map out a professional development programme, ensuring there is a balanced approach as informed by the four groups of mechanisms  - building knowledge, motivating staffing, teaching techniques, and embedding practice - outlined in the EEF’s professional development guidance report.",
                "tag": "p"
            },
            {
                "content": "One key focus area of ours has been around implementing the EEF’s metacognition and self-regulated learning guidance report with a gradual release of responsibility. This seven-step model supports the move from explicit teacher modelling to guided practice, developing fluency and confidence and then into independent practice.",
                "tag": "p"
            },
            {
                "content": "Targeted Interventions",
                "tag": "p"
            },
            {
                "content": "The second element of the tiered approach is a consideration of targeted intervention. Again, using a consistent approach to identifying barriers and level of need, our schools are able to identify appropriate interventions. For disadvantaged pupils whose learning progress is a concern we have implemented access to tutoring which has included small group, peer and 1:1 support.",
                "tag": "p"
            },
            {
                "content": "Wider school strategies",
                "tag": "p"
            },
            {
                "content": "The third element of the tiered approach is around wider school strategies. At the heart of our intervention approach lies the identification of barriers:  these can often be external factors which are impacting on the pupil’s ability to engage successfully with learning within school.",
                "tag": "p"
            },
            {
                "content": "An example of this is identifying families that may have complex needs. Our Trust has created vulnerable learner leads who work with vulnerable pupils in a holistic way with school, family and wider professionals and often facilitate a complex package of support.",
                "tag": "p"
            },
            {
                "content": "Having a robust and consistent approach to identifying barriers and level of need ensures that any child who meets a threshold is ensured of access to appropriate intervention and support. Furthermore, leaders are able to review the impact of interventions by regularly reviewing levels of need.",
                "tag": "p"
            },
            {
                "content": "To make effective use of resource, we believe a deep and holistic knowledge of both the pupil and whole family is key to accurately identifying barriers and making evidence informed decisions around appropriate support and intervention.",
                "tag": "p"
            },
            {
                "content": "Authors background: ",
                "tag": "p"
            },
            {
                "content": "Debi Bailey is CEO of NEAT Academy Trust in the North East of England and has over 25 years of teaching experience including being head of a large inner city primary school, an Ofsted Inspector and Literacy Consultant.",
                "tag": "p"
            },
            {
                "content": "Steve Gittins has been teaching since 1993 and a Head Teacher since 2008.  ",
                "tag": "p"
            },
            {
                "content": "Sarah Stock is a primary school improvement lead across NEAT and is currently Director of Newcastle Research School. ",
                "tag": "p"
            },
            {
                "content": "NEAT Academy Trust comprises six schools across the North East of England: four primary and two secondary schools. Currently, there are 3226 pupils on roll with 59% of pupils receiving pupil premium.",
                "tag": "p"
            },
            {
                "content": "Further reading:",
                "tag": "p"
            },
            {
                "content": "Pupil premium: overview - GOV.UK (www.gov.uk)",
                "tag": "p"
            },
            {
                "content": "Pupil premium: allocations and conditions of grant 2023-24 - GOV.UK (www.gov.uk)",
                "tag": "p"
            },
            {
                "content": "Using pupil premium: guidance for school leaders (publishing.service.gov.uk)",
                "tag": "p"
            },
            {
                "content": "Guidance reports | EEF (educationendowmentfoundation.org.uk)",
                "tag": "p"
            },
            {
                "content": "Teaching and Learning Toolkit | EEF (educationendowmentfoundation.org.uk)",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2023/07/17/we-prioritise-understanding-our-pupils-key-barriers-to-learning-and-it-makes-a-big-difference/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "In this blog, staff from NEAT Academy Trust explain how they have mastered identifying complex needs of disadvantaged pupils and the resources needed to support the development of their strategy. This blog has been written by 3 authors who all …"
    },
    {
        "title": "Insights from the inspection of initial teacher education (ITE) providers",
        "authors": [
            "Helen Matthews, Senior HMI for Teacher Development"
        ],
        "posted_on": "2023-07-17T13:00:05",
        "categories": [
            "initial teacher education",
            "ITE",
            "professional development",
            "teacher training"
        ],
        "content": [
            {
                "content": "Initial teacher education (ITE), together with the early career framework and national professional qualifications form the ‘golden thread’ of teacher training and professional development. The aim is to develop high-quality teachers and leaders, which is vital for giving pupils the very best education. Our ITE inspections give an independent, external evaluation of a provider’s effectiveness and, where appropriate, highlight areas for improvement. We do this by assessing a range of evidence on inspection against the judgement criteria set out in our ITE framework and handbook.",
                "tag": "p"
            },
            {
                "content": "We inspect all providers of teacher training that leads to early years teacher status or qualified teacher status. We also inspect ‘known’ providers of publicly funded further education and skills (FE and skills) ITE (see our blog to find out more about ‘known’ FE and skills ITE providers).",
                "tag": "p"
            },
            {
                "content": "By August 2024, all registered ITE providers will have been inspected under the current ITE framework and handbook. This framework was introduced in September 2020 and intentionally raised the bar for ITE providers. Although the proportion of providers who received a judgement of good or outstanding has fallen from 100% in August 2020, to 94% in April 2023, we have seen many common strengths in those inspected so far.",
                "tag": "p"
            },
            {
                "content": "Good practice",
                "tag": "p"
            },
            {
                "content": "In the providers we inspected, we typically found high-quality curriculums which are ambitious and well-sequenced. They consider the expert knowledge, skills and professional behaviours needed by teachers at each phase and subject-level. In the best examples, providers consider the starting point and end-goals of their trainees within their curriculum design. In the early years, primary and secondary phases, the Core Content Framework is comprehensively taught and learnt.",
                "tag": "p"
            },
            {
                "content": "Strong providers encourage their trainees to explore and reflect on pertinent research. This allows trainees to apply different learning theories to their teaching and critique what works well and what does not.",
                "tag": "p"
            },
            {
                "content": "Additionally, we have seen rigorous quality assurance processes across different types and sizes of providers. The best examples use a range of quality assurance and improvement processes which are proportionate, purposeful, and bespoke. For example, processes that align with trainees’ experience and use trainee feedback to identify what is working well and what could be improved to inform future curriculum design.",
                "tag": "p"
            },
            {
                "content": "In early years and primary ITE we have seen providers develop their trainees well to teach early reading, including systematic synthetic phonics. We have also seen trainees on secondary ITE routes prepared to support weaker readers, no matter what subject they are training to teach. An increasing number of providers are considering how best to prepare trainees to meet the needs of learners with special educational needs and disabilities (SEND). For example, explicitly teaching a variety of strategies for adapting teaching to meet the needs of all pupils. Or seeking out special schools or placements at schools with high numbers of pupils with SEND, to allow trainees to see effective planning and teaching in practice. This has also been identified as a strength in early career framework inspections.",
                "tag": "p"
            },
            {
                "content": "Areas for improvement",
                "tag": "p"
            },
            {
                "content": "The areas in which some providers do well have also been identified as areas for improvement in the small number of providers who received a less than good judgement. Areas for improvement include:",
                "tag": "p"
            },
            {
                "content": "Conclusion",
                "tag": "p"
            },
            {
                "content": "Overall, through our ITE inspections we have been able to identify and celebrate a wealth of good practice. As we enter the final year of this inspection cycle, we will continue reflecting on ITE inspections and engaging with providers to share our insights. We will also share insights with the Department for Education so that they can be considered in their updates to the early career framework and core content framework.",
                "tag": "p"
            }
        ],
        "link": "https://educationinspection.blog.gov.uk/2023/07/17/insights-from-the-inspection-of-initial-teacher-education-ite-providers/",
        "blog": "Ofsted: schools and further education & skills (FES)",
        "blog_link": "https://educationinspection.blog.gov.uk",
        "description": "Initial teacher education (ITE), together with the early career framework and national professional qualifications form the ‘golden thread’ of teacher training and professional development. The aim is to develop high-quality teachers and leaders, which is vital for giving pupils the …"
    },
    {
        "title": "UK Space Agency team lands at 2023 Royal International Air Tattoo",
        "authors": [
            "UK Space Agency"
        ],
        "posted_on": "2023-07-17T11:34:15",
        "categories": [
            "Careers",
            "Championing Space",
            "Education",
            "Events"
        ],
        "content": [
            {
                "content": "A team from the UK Space Agency has been inspiring young people about the wonders of space at this year’s Royal International Air Tattoo in Gloucestershire.  ",
                "tag": "p"
            },
            {
                "content": "The Agency hosted a stand that offered people the chance to take part in interactive activities, get up close to meteorites, try on an astronaut suit and learn all about the opportunities in the growing UK space sector, which already employs nearly 49,000 people and generates £17.5 billion for the economy. ",
                "tag": "p"
            },
            {
                "content": "The stand, in partnership with the Ministry of Defence’s Space Command and the National Space Centre, was part of the show’s Techno Zone, where STEM subjects were brought to life with cutting-edge exhibits and hands-on activities to engage and inspire young minds.  ",
                "tag": "p"
            },
            {
                "content": "British ESA astronaut Tim Peake also took to the stage in the Techno Zone for a talk to inspire the next generation of space enthusiasts.   ",
                "tag": "p"
            },
            {
                "content": "Dr Meganne Christian, Reserve Astronaut and Exploration Commercialisation Lead for the UK Space Agency, said:  ",
                "tag": "p"
            },
            {
                "content": "The UK Space Agency recently launched its Space to Learn programme to boost initiatives dedicated to inspiring young people about space and improve access to STEM careers and learning opportunities all over the country. ",
                "tag": "p"
            },
            {
                "content": "The Space to Learn programme will see £4.3 million funding for four major educational projects.  ",
                "tag": "p"
            },
            {
                "content": "These include the National Space Academy’s series of 1,000 specialised masterclasses, engaging more than 40,000 students with science career opportunities; the Jon Egging Trust’s Blue Skies initiative delivering 28,000 hours of space-related education resources to students, and the Association for Science and Discovery Centre’s Our World From Space programme, launching this summer across 22 science centres and museums to help schoolchildren and families discover the relevance of UK space science for the future health and sustainability of our home planet. ",
                "tag": "p"
            },
            {
                "content": "The funding will also help the European Space Education and Resource Office run its Space Inspirations scheme, which sees regional volunteers from the space sector work with more than one million children across the UK, creating learning experiences that help young people to engage with the space sector in a way that they can really connect with. ",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2023/07/17/uk-space-agency-team-lands-at-2023-royal-international-air-tattoo/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "A team from the UK Space Agency has been inspiring young people about the wonders of space at this year’s Royal International Air Tattoo in Gloucestershire.  "
    },
    {
        "title": "People, progress and purpose in the criminal courts",
        "authors": [
            "Nick Goodwin - Chief Executive, HMCTS"
        ],
        "posted_on": "2023-07-17T11:00:52",
        "categories": [
            "Court and tribunal reform",
            "Crime"
        ],
        "content": [
            {
                "content": "Last year, with thanks to HMCTS colleagues, judges and justice partners,  we sat over 100,000 days in the Crown Court and in March 2023 we sat the most days in a single month (10,033) since July 2015. Our internal management information (MI) shows that productivity - sitting days per working days - increased in the second half of the last financial year, to average rates not seen since 2015/16, with November 2022 (443) the highest since November 2016. These are incredible achievements – particularly when you consider the operational volatility of the last 12 months – and I’m very grateful to everyone who has contributed to it. ",
                "tag": "p"
            },
            {
                "content": "Sitting days are one way of quantifying the level of activity carried out in the Crown Court, and they are used by the Ministry of Justice to allocate resources to HMCTS. To sit in court, HMCTS must co-ordinate the resources required – court and administrative staff, buildings, judges – and the availability of parties, their representatives, and justice partners to meet the demands of the outstanding caseload, all under the listing direction of resident judges. We have deployed all of the resources available to us, and the volume of days we sat in 2022-23 is testimony to that. ",
                "tag": "p"
            },
            {
                "content": "However, there’s no disputing that what we must continue to do in our criminal courts remains very challenging. The impacts of a worldwide pandemic were significant and enduring for HMCTS – as they have been for everyone – both personally and professionally. Add to this the other operational issues in the criminal justice system, and it has undoubtedly been an unrelentingly difficult time for everyone working within Crown and magistrates’ courts. ",
                "tag": "p"
            },
            {
                "content": "But there is also no disputing that during that time we’ve achieved a lot, learnt a lot, and adapted quickly. We successfully overcame some of the enormous and unexpected challenges brought by the global health crisis at a time when other comparable systems closed around the world and used our learning to overcome some of the operational challenges which have presented themselves since.  ",
                "tag": "p"
            },
            {
                "content": "These achievements are all down to the hard work, focus and collaboration of all those working in the criminal justice system, especially staff, judges and legal professionals.  And it’s these very same people who continue to make every effort to maintain the steady, but sure, progress we are now seeing. ",
                "tag": "p"
            },
            {
                "content": "Challenges ahead, but hard-won headway made ",
                "tag": "h2"
            },
            {
                "content": "Continuing our performance improvement remains challenging. But it’s important that we also take the time to recognise what’s been delivered by our people and partners over the past 12 months. ",
                "tag": "p"
            },
            {
                "content": "The number of trials listed and disposed of is higher than we have seen for several years. The rate of effective versus ineffective trials continues to improve. And we have surpassed sitting day expectations. That said, progress takes time, and each region faces its own unique challenges, meaning that the pace of recovery and operational performance inevitably varies. I take great heart in seeing our regions heading in the right direction.  ",
                "tag": "p"
            },
            {
                "content": "More importantly, it is a mark of the purpose, drive and determination shown by all those who work in the criminal courts, and testimony to their collective efforts. I therefore want to thank every member of HMCTS and our partners working in the criminal courts for your innovation, dedication and sheer effort to get us to this point. You keep striving to ‘do the right thing’ by those who find themselves involved in the criminal justice system, especially victims and witnesses, and every day I find another reason to be grateful for the efforts you are making. ",
                "tag": "p"
            },
            {
                "content": "Overcoming the challenges together ",
                "tag": "h2"
            },
            {
                "content": "So how will we build on this to keep pushing forward performance improvement across the criminal courts? Well, certainly not alone. All progress made is a result of partnership with others in the system – including legal practitioners, the CPS, the police, prisons, probation and prisoner escort custodial services. ",
                "tag": "p"
            },
            {
                "content": "And these partnerships are crucial, not just at a national level, but at a regional and local level too. I was delighted to recently speak at the Local Criminal Justice Board conference, for example, and touched on the important ways in which HMCTS partners with others to discuss system-wide issues, raise concerns, resolve local problems and collaborate on solutions. Operational independence must always be respected, of course, but working in silos will never be sensible or indeed have the greatest positive impact. ",
                "tag": "p"
            },
            {
                "content": "We’ll continue to rely heavily on these partnerships to underpin recovery in the year ahead. ",
                "tag": "p"
            },
            {
                "content": "Focused on purpose ",
                "tag": "h2"
            },
            {
                "content": "In June, I spoke at the Modernising Criminal Justice conference in London. I relished the opportunity to engage with a range of people working in the justice system about crime recovery – listening, learning and engaging to improve the service we provide. ",
                "tag": "p"
            },
            {
                "content": "Throughout all the current challenges and those we’ll contend with in the future, I’ll never lose focus of why we work so extraordinarily hard together. It’s because it allows us to improve the experience of each and every person – each victim, witness, or defendant – who finds themselves immersed in the criminal justice system, usually at an immensely difficult time in their lives. And that really is the most important point, isn’t it? ",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2023/07/17/people-progress-and-purpose-in-the-criminal-courts/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "Nick Goodwin, CEO of HMCTS, provides an update on the progress and performance within our criminal courts. "
    },
    {
        "title": "The Fens – preserving the ‘breadbasket of Britain’",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-07-17T10:46:32",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "The Fens and Coastal lowlands, located across parts of Norfolk, Cambridgeshire and Lincolnshire is 5000km2 hectares of historically swamp, marsh and wetland.",
                "tag": "p"
            },
            {
                "content": "It is an entirely unnatural landscape and we can only live and work here because of the way it is managed by the Environment Agency and Internal drainage boards (IDB’s). As the Fens and coastal lowlands are very low lying, continuous ‘flood risk management’ is required. The careful management reduces the risk to the local area, including 370,000ha of agricultural land, 400,000 people and 500km of road and rail infrastructure.",
                "tag": "p"
            },
            {
                "content": "The Fens hold significant agricultural importance as its home to over 50% of England’s grade 1 agricultural land providing a fifth of the nation’s crops and a third of its vegetables. Often referred to as the “breadbasket of Britain”, this industry employs 80,000 people in the agricultural food chain.",
                "tag": "p"
            },
            {
                "content": "What else makes the Fens unique?",
                "tag": "p"
            },
            {
                "content": "The Environment Agency’s flood management work across the Fens is essential to keep several industries moving and to allow thousands of people live there. Also, as 2023 marks 70 years since the 1953 Flood it is timely that we look to the next 70 years and beyond to establish plans to ensure a vibrant and climate resilient future.",
                "tag": "p"
            },
            {
                "content": "With this in mind, we’re launching Fens 2100+. This is a new programme of work to enable the Fens to adapt to the challenges of climate change both now and into the future. This work will look at the ‘adaptive approach’ needed to manage this catchment to balance the needs of people, the environment and agriculture for the next 100 years. An adaptive approach takes a flexible approach to investment which can adapt to changes when they occur, such as, new areas of growth or changes to climate change predictions. It will involve developing investment plans which confirm what flood and coastal risk management investment will be required over the next 20 years across the Fens.",
                "tag": "p"
            },
            {
                "content": "Fens 2100+ has been designed with the aim of directly influencing national capital delivery. This means that the investment plans developed through Fens 2100+ will inform future Environment Agency’s capital programmes from 2027. This strategy for investment across the Fens will inform funding, future efficiencies and partnerships and support the delivery of projects that aim to reduce the risk of flooding from rivers, sea, groundwater or surface water and/or to reduce the risks from coastal erosion.",
                "tag": "p"
            },
            {
                "content": "For further information please contact the Fens 2100+ team via: Fens2100@environment-agency.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/07/17/the-fens-preserving-the-breadbasket-of-britain/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "The Fens and Coastal lowlands, located across parts of Norfolk, Cambridgeshire and Lincolnshire is 5000km2 hectares of historically swamp, marsh and wetland. It is an entirely unnatural landscape and we can only live and work here because of the way …"
    },
    {
        "title": "Countryside Stewardship: Higher Tier agreements to start in 2024",
        "authors": [
            "John Place"
        ],
        "posted_on": "2023-07-17T09:41:07",
        "categories": [
            "Countryside Stewardship",
            "Environmental Stewardship"
        ],
        "content": [
            {
                "content": "The window for applications for Countryside Stewardship Higher Tier closed on 28 April 2023. ",
                "tag": "p"
            },
            {
                "content": "Mid Tier and Wildlife Offer agreements are still open for applications until 18 August 2023. A number of 3-year capital grants are also open to help achieve specific environmental benefits, including a new Higher Tier Capital grant, woodland tree heath grants and Woodland Management Plans.",
                "tag": "p"
            },
            {
                "content": "In this post, we’ll set out the process for assessing applications and provide an update on the number of applications being taken forward.  ",
                "tag": "p"
            },
            {
                "content": "What is the Higher Tier of Countryside Stewardship?",
                "tag": "h2"
            },
            {
                "content": "CS Higher Tier grants are offered for multi-year management options and capital items for the most environmentally important sites. These include commons and woodlands. They are usually in places that need complex management. For example, creating or restoring habitats and improving woodland. ",
                "tag": "p"
            },
            {
                "content": "How do we assess applications?",
                "tag": "h2"
            },
            {
                "content": "Applications for a Higher Tier agreement, received by the Rural Payments Agency (RPA), are competitive and the highest quality applications are taken forward. A Natural England or Forestry Commission adviser will then offer support to help a farmer or land manager develop a final application. ",
                "tag": "p"
            },
            {
                "content": "When applying for a CS Higher Tier agreement on woodland, you need to have a Forestry Commission approved Woodland Management Plan covering all the woodland in your agreement.",
                "tag": "p"
            },
            {
                "content": "How many applications did we receive this year?",
                "tag": "h2"
            },
            {
                "content": "Agri-environment and mixed applications",
                "tag": "h3"
            },
            {
                "content": "We received 758 applications, which is 268 more than last year.  ",
                "tag": "p"
            },
            {
                "content": "We are taking forward 74% (560) of these applications to the next stage. 420 new Higher Tier agreements started on 1 January 2023.",
                "tag": "p"
            },
            {
                "content": "We hope this could bring over 35,000 hectares of Sites of Special Scientific Interest (SSSI) land into favourable management.  Important habitats like lowland and upland heath, grazing marsh and chalk grassland will be managed and protected and habitats restored and created to help support recovery of threatened species like curlews, woodlarks, nightjars, corn buntings and fritillary butterflies.",
                "tag": "p"
            },
            {
                "content": "For those that were not accepted we will be contacting applicants to provide them with further advice, including asking them to consider applying for the Mid Tier offer. Alternatively it would be worth considering if there may be grants for capital works which would support specific habitat creation or restoration undertaken over the next year that will help prepare for entry into the scheme.  ",
                "tag": "p"
            },
            {
                "content": "Management of species rich or wet grassland, traditional orchards and wood pasture and parkland options are already available in Mid Tier and some SSSIs can be managed through a Mid Tier agreement.",
                "tag": "p"
            },
            {
                "content": "We recognise that some farmers and land managers will be disappointed and we urge them to contact Natural England further to discuss the possibilities available to them either in future years, or to consider what the Mid Tier and the Sustainable Farming Incentive has to offer.",
                "tag": "p"
            },
            {
                "content": "Woodland management applications",
                "tag": "h3"
            },
            {
                "content": "We received 491 applications which is 160 more than last year.",
                "tag": "p"
            },
            {
                "content": "We are taking forward 435 woodland only applications. Applicants that have not been successful did not meet the scheme requirement e.g., having a woodland management plan approved. ",
                "tag": "p"
            },
            {
                "content": "We hope this could bring around 49,000 hectares of woodlands under management, including supporting the restoration and maintenance of planted ancient woodland sites and greater access to woodland sites for the general public. Any applicants that were not successful will be contacted by the RPA explaining why their application was not successful. ",
                "tag": "p"
            },
            {
                "content": "Evolving our Higher Tier offer",
                "tag": "h2"
            },
            {
                "content": "We will be evolving our Higher Tier offer further to enable more farmers and land managers to be paid to carry out ambitious actions on their land to help deliver greater levels of environmental outcomes, including on our most environmentally important sites. We are planning to introduce a wider range of options to help support delivery of our Environmental Improvement Plan, as well as broadening the eligibility of some existing options. Across our land management offers, we are looking at ways to support local join-up, spatial targeting, and rewarding outstanding results. ",
                "tag": "p"
            },
            {
                "content": "We are also looking at how we support farmers and land managers to apply and ensure the right level of local advice and support can be provided. ",
                "tag": "p"
            },
            {
                "content": "We know more farmers and land managers are thinking about what else they can do to help manage, protect and create important habitats and species.  We already encourage and support applications for smaller areas and habitats through Higher Tier and the Mid Tier of the scheme and in the future want to see more applications of this type and size and help support farmers and land managers to apply for the right agreement for them. Additionally, we have set out a number of new options we were developing as part of our Environmental Land Management scheme update.",
                "tag": "p"
            },
            {
                "content": "We also know some farmers want to look at moving from their existing Higher Level Stewardship agreement into Countryside Stewardship. We’ve provided some more detailed guidance on this to help farmers to think about equivalent options available to them under the Countryside Stewardship scheme.",
                "tag": "p"
            },
            {
                "content": "If you have any questions for the team, please leave a comment below.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/07/17/countryside-stewardship-higher-tier-agreements-to-start-in-2024/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "The window for applications for Countryside Stewardship Higher Tier closed in April. Mid Tier and Wildlife Offer agreements are still open for applications until 18 August 2023. A number of 3-year capital grants are also open to help achieve specific environmental benefits, including a new Higher Tier Capital grant, woodland tree heath grants and Woodland Management Plans. In this post, we’ll set out the process for assessing applications and provide an update on the number of applications being taken forward.  "
    },
    {
        "title": "Economic outputs and key systems - where our new Technical Lead role fits in",
        "authors": [
            "jacobstarling"
        ],
        "posted_on": "2023-07-17T09:29:52",
        "categories": [
            "ONS digital people",
            "People and skills",
            "Recruitment"
        ],
        "content": [
            {
                "content": "The Office for National Statistics (ONS) are developing a new system which will underpin the statistical outputs on the UK economy that are used in government and beyond.  As part of this crucial project, we're putting together a team of engineers and we need a Tech Lead to head it up.",
                "tag": "p"
            },
            {
                "content": "We talk to Alastair Christie, Head of Partnership Development within our Digital Services & Technology (DST) directorate to learn more about this important role.",
                "tag": "p"
            },
            {
                "content": "How long have you been with ONS, and what is your role?",
                "tag": "h2"
            },
            {
                "content": "I joined the ONS in January 2022. My current role as Head of Partnership Development was formed shortly afterwards, to manage a number of engagements with partner organisations to develop software solutions for the ONS. This was a very natural fit for me with my background in supplier software programme and project management.",
                "tag": "p"
            },
            {
                "content": "Where will this new role fit into DST, and the wider ONS?",
                "tag": "h2"
            },
            {
                "content": "The successful candidate will provide technical leadership for our new Statistical Business Register (SBR) system, working with the two dedicated Software Engineers (at Senior Executive Officer level) we're also recruiting.",
                "tag": "p"
            },
            {
                "content": "Initially engaging with a team of around twenty colleagues at our partner CGI there will be a number of touch points within DST, most notably the SBR Product Manager, but also across our Cloud, Security and Architecture teams in particular.",
                "tag": "p"
            },
            {
                "content": "What sort of projects would this Tech Lead expect to work on?",
                "tag": "h2"
            },
            {
                "content": "We've been working on SBR for about two years and plan to launch at the end of March 2024.  From then, they will hold a pivotal role providing technical expertise to DST and business colleagues, facilitating system support and management, continuous improvement with new features and functionality, and providing subject matter expertise to aid our business transition activities.",
                "tag": "p"
            },
            {
                "content": "How is the current delivery going?",
                "tag": "h2"
            },
            {
                "content": "This is a tightly-managed Agile delivery that is on track to deliver within our timebox at the end of March 2024. Along the way we have expanded the delivery resource somewhat to match the project’s emerging needs and keep it on track. We do expect to deliver on time at the end of March as planned. Inevitably, we are building up a number of “nice to have” backlog items which we know the project won’t have opportunity to deliver; there are ongoing discussions within ONS management as to the best way to approach these and which offer the most value, so some ongoing areas of development later into 2024 are very possible. This is a complex prioritisation exercise, and the ONS expect to make a decision by Autumn 2023.",
                "tag": "p"
            },
            {
                "content": "What kind of pressures will the Technical Lead face in the role?",
                "tag": "h2"
            },
            {
                "content": "They will need to be comfortable engaging with both people and technology, working alongside a DST Delivery Manager providing technical insight. They'll create solutions, explore feasibility of ideas, estimate technical work, improve system user experience, ensure resilience, deliver technical change, all whilst liaising with other technical colleagues providing domain expertise.",
                "tag": "p"
            },
            {
                "content": "What kind of support can they expect from direct colleagues and the wider organisation?",
                "tag": "h2"
            },
            {
                "content": "The area will be managed by a Delivery Manager who will focus on stakeholder communications, planning work using our Agile methodology, resourcing needs, meeting service levels, requirement gathering, and coordinating change management. Working closely to design, estimate, deliver and test solutions and changes, as well as ensuring the system continues to meet high expectations of quality and resilience.",
                "tag": "p"
            },
            {
                "content": "What is the management culture like in DST, and the wider ONS?",
                "tag": "h2"
            },
            {
                "content": "The ONS management team make a point of being inclusive and accessible to all. Diversity is strongly championed here. All colleagues have regular opportunities each month to raise questions and ideas through open online sessions. Management are strongly encouraged to support the ongoing career progression of all interested colleagues.",
                "tag": "p"
            },
            {
                "content": "ONS is a technologically complex organisation – what can you tell us about the domain this Technical Lead will be working within?",
                "tag": "h2"
            },
            {
                "content": "This is unquestionably a complex domain. There is an ever-evolving data set at the heart of the SBR that captures information about UK businesses. This is then used and explored for a large number of statistical purposes, so the system has a wide base of stakeholders and purposes, and it interfaces with a number of other ONS systems to meet these. Offering enhanced functionality, the SBR is intended to replace a legacy system called the Inter-Departmental Business Register (IDBR); this older system will continue in dual running for a little while, for which it will continue to be managed by another team entirely. However it’s likely involvement will also be required in helping ensure the new SBR is meeting user needs, using technical expertise in judging confidence levels in different areas over time, for fully transitioning from the older system.",
                "tag": "p"
            },
            {
                "content": "How have you found the culture at ONS since joining? How are ONS as an employer?",
                "tag": "h2"
            },
            {
                "content": "The ONS has a very welcoming and mutually supportive culture of very capable individuals. With so many decisions across government and business reliant on our statistical outputs, there are high expectations of quality and timeliness in what we deliver. This is reflected in the technical capability of our colleagues and our high expectations in terms of quality, security and risk management.",
                "tag": "p"
            },
            {
                "content": "Since joining I have been particularly impressed by the range of active community groups supported here; personally I get involved supporting the ONS Careers Club. I am also actively involved in the voluntary Mentoring scheme and currently support two mentees.",
                "tag": "p"
            },
            {
                "content": "There are lots of training opportunities internally for those who want them; I’ve been on three courses relating to leadership skills just this year. The organisation also encourages colleagues to participate in external volunteering and offers 3 paid volunteering work days per annum; this I have found very helpful as a School Governor and Charity Trustee outside work.",
                "tag": "p"
            },
            {
                "content": "What are the three most important things you’re looking for in applicants?",
                "tag": "h2"
            },
            {
                "content": "This is a position of technical leadership, so first and foremost you need to be technically capable; this means having reasonable proficiency already with some of our core tech stack and the motivation to learn the other technologies. You must be confident in providing your technical expertise both verbally and in emails, so you will need to be a strong collaborative communicator. Finally, you must demonstrate you meet the civil service standards for professional behaviour at this level, where expectations around ownership, inclusivity and outcome-based delivery are high.",
                "tag": "p"
            },
            {
                "content": "Why should the person reading this apply for this new Technical Lead role?",
                "tag": "h2"
            },
            {
                "content": "You’re looking at one of the core systems whose data underpins a significant portion of our statistical outputs. This is therefore a very responsible role that will not only challenge you with its technical complexity, but interest you with its breadth. You will find yourself engaging across both our technical and business domains, and have the opportunity to become a domain expert whose insight and opinion will be highly valued by colleagues.",
                "tag": "p"
            }
        ],
        "link": "https://onsdigital.blog.gov.uk/2023/07/17/economic-outputs-and-key-systems-where-our-new-technical-lead-role-fits-in/",
        "blog": "ONS Digital, Data and Technology",
        "blog_link": "https://onsdigital.blog.gov.uk",
        "description": "We talk to Alastair Christie, Head of Partnership Development within our Digital Services & Technology (DST) directorate to learn about the tech lead role that will help develop a new system to underpin the statistical outputs on the UK economy."
    }
]