[
    {
        "title": "Drive a step change in infrastructure: TIP Live 2023",
        "authors": [
            "Luke Cryan"
        ],
        "posted_on": "2023-04-14T14:15:21",
        "categories": [
            "Construction",
            "Transforming Infrastructure Performance"
        ],
        "content": [
            {
                "content": "There is less than one week to go until the Transforming Infrastructure Performance (TIP) Live conference, where leaders from both industry and government will be exploring how we can deliver a step change in the way we plan, design, construct and operate infrastructure. ",
                "tag": "p"
            },
            {
                "content": "TIP is the Infrastructure and Project Authority’s (IPA) flagship programme in leading system change in the built environment. It describes a vision for the future in which we collectively prioritise the societal outcomes we need, in order to drive transformation in infrastructure performance.",
                "tag": "p"
            },
            {
                "content": "The TIP Live conference will highlight some of the vital ways in which we are driving this change, including how we deliver regional based regeneration, use modern digital approaches and drive sustainability.",
                "tag": "p"
            },
            {
                "content": "On the day, inspirational speakers at the forefront of their fields will be discussing some of the crucial areas of their work that will make this happen. The following blog highlights three TIP Live speakers and their area of expertise that they will explore further as part of their sessions.",
                "tag": "p"
            },
            {
                "content": "Jaimie Johnston, Head of Global Systems at Bryden Wood - automated design and platform approaches.",
                "tag": "p"
            },
            {
                "content": "Jaimie Johnston is the Head of Global Systems at Bryden Wood, and also the Design Lead for the Construction Innovation Hub (CIH). Jamie has worked on a manufacturing-led approach to design and construction on many major global projects, including those at DHSC, MoJ and the NHS - as well as with clients like GSK and Heathrow Airport.",
                "tag": "p"
            },
            {
                "content": "In his session, Jaimie Johnston will talk through unlocking manufacturing approaches to construction through the application of automated design and platform methods.",
                "tag": "p"
            },
            {
                "content": "Using a platform approach is one of the key ‘focus areas’ of the TIP Roadmap to 2030, with its vision describing the built environment becoming harmonised through a common rule set and a broad supply chain that manufactures products to address demand. These products would be offered via a machine-readable catalogue with competition based on performance and sustainability. Automation would enable a greater focus on value-led design, while assembly of assets would employ digital workflows and innovative machinery.",
                "tag": "p"
            },
            {
                "content": "Trudi Sully, Impact Lead for Mott MacDonald- Delivering value through the Platform Approach.",
                "tag": "p"
            },
            {
                "content": "Trudi Sully is the Impact Lead for Mott MacDonald, and was previously the Impact Director at the CIH. Trudi has worked across both the private and public sector, and has vast experience working together with key parts of the industry and government.",
                "tag": "p"
            },
            {
                "content": "Trudi also played a key role in the development of the Product Platform Rulebook, an open-access guide to support industry in building capability and capacity to develop and deploy product platforms to meet demand.",
                "tag": "p"
            },
            {
                "content": "In the session, Trudi will talk about the pivotal role she played in the development of the Product Platform Rulebook, after it was updated in March following receiving UK Research and Innovation funding for the CIH. Specifically, the sessions will explore what this means for industry and how adopting a platform approach will support delivering value.",
                "tag": "p"
            },
            {
                "content": "Keith Waller, Programme Director for the CIH - TIP 2030 Roadmap, progress on bringing about fundamental reform of infrastructure delivery and encouraging rapid industry action on TIP.",
                "tag": "p"
            },
            {
                "content": "Keith Waller is the Programme Director for the CIH - a collaborative effort between over 600 construction sector adjacent professionals to collectively guide the transformation of the UK construction industry. Keith is a fellow of ICE and has over 30-years experience in construction and infrastructure projects, even being seconded to government in 2010 to Infrastructure UK, which was the predecessor to the IPA.",
                "tag": "p"
            },
            {
                "content": "During this session, Keith Waller will take the conference through the good progress that has been made on reforming infrastructure delivery, through the lens of the TIP Roadmap to 2030. ",
                "tag": "p"
            },
            {
                "content": "The TIP Roadmap to 2030 sets out the progress made since 2017, when the original TIP document was published. It sets out the steps taken in areas such as benchmarking for better performance, alignment and integration, and procurement for growth and smarter infrastructure. It also notes issues such as a methodology on benchmarking (published by the IPA), the development of the new Government Project Delivery Framework to drive alignment, work on ‘boilerplate’ clauses for use on commercial construction frameworks, and a construction sector deal where government has provided funding to the CIH, which is supporting the aggregation of demand.",
                "tag": "p"
            },
            {
                "content": "To be in the room on the day and listen to how you can play your part in driving real change, click the link below to register. ",
                "tag": "p"
            },
            {
                "content": "Use code TIP: ",
                "tag": "p"
            },
            {
                "content": "https://lnkd.in/ezzrX9FZ",
                "tag": "p"
            },
            {
                "content": "Read the full programme here:",
                "tag": "p"
            },
            {
                "content": "https://lnkd.in/e2Rpiv2F",
                "tag": "p"
            },
            {
                "content": "And to read the TIP Roadmap to 2030:",
                "tag": "p"
            },
            {
                "content": "Click here",
                "tag": "p"
            }
        ],
        "link": "https://ipa.blog.gov.uk/2023/04/14/1231/",
        "blog": "Infrastructure and Projects Authority",
        "blog_link": "https://ipa.blog.gov.uk",
        "description": "There is less than one week to go until the Transforming Infrastructure Performance (TIP) Live conference, where leaders from both industry and government will be exploring how we can deliver a step change in the way we plan, design, construct …"
    },
    {
        "title": "Can I appeal a primary school offer place? Everything you need to know",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-04-14T12:55:41",
        "categories": [
            "Schools"
        ],
        "content": [
            {
                "content": "On Monday 17 April, parents and carers of three and four-year-olds will find out where their child will be starting school in September 2023. The vast majority will receive an offer from their preferred school.",
                "tag": "p"
            },
            {
                "content": "However, those who have not got a place at their top-choice can still appeal the decision. Here we tell you how the process works and when you can expect to find out whether your appeal has been successful.",
                "tag": "p"
            },
            {
                "content": "Can anyone appeal a primary school offer place?",
                "tag": "h3"
            },
            {
                "content": "Yes, anyone can appeal the decision if you applied to a school and it didn’t offer your child a place.",
                "tag": "p"
            },
            {
                "content": "However, we recommend you only appeal if you believe you have valid grounds, which we talk you through below.",
                "tag": "p"
            },
            {
                "content": "With only very rare exceptions, Reception, Year 1 and Year 2 class sizes are limited to a maximum of 30 pupils. This means that places are restricted, and appeals are not usually successful.",
                "tag": "p"
            },
            {
                "content": "What grounds do I have to appeal a primary school offer?",
                "tag": "h3"
            },
            {
                "content": "For an appeal to be successful, the appeal panel must decide that:",
                "tag": "p"
            },
            {
                "content": "or",
                "tag": "p"
            },
            {
                "content": "or",
                "tag": "p"
            },
            {
                "content": "or",
                "tag": "p"
            },
            {
                "content": "How do I appeal a primary school offer?",
                "tag": "h3"
            },
            {
                "content": "Local authorities set their own deadlines for appeals, but they must allow you at least 20 school days from the day the offer was given to submit an appeal. Visit your local council’s website to find out how long you have to submit an appeal. Find your local council - GOV.UK.",
                "tag": "p"
            },
            {
                "content": "The letter you received about your child’s school place will include details of the appeals process and any deadlines.",
                "tag": "p"
            },
            {
                "content": "Usually, you’ll need to complete an appeal form before being invited to a hearing with an independent admissions panel.",
                "tag": "p"
            },
            {
                "content": "You’ll be given at least 10 school days’ notice of the hearing and appeals must be heard within 40 school days of the deadline for submitting an appeal.",
                "tag": "p"
            },
            {
                "content": "To find out more about what to include in your appeal letter and what to expect from a hearing, visit this page. Hearings for primary school places are likely to be similar to those for secondary places.",
                "tag": "p"
            },
            {
                "content": "Can you accept a primary school place even if you’re appealing an offer?",
                "tag": "h3"
            },
            {
                "content": "Yes, we recommend accepting the place you’ve been offered straightaway, even if you’re making an appeal.",
                "tag": "p"
            },
            {
                "content": "By accepting the offer, you can be sure your child will have a guaranteed school place for September. This won’t affect the outcome of your appeal or limit your options.",
                "tag": "p"
            },
            {
                "content": "When will I find out if my appeal has been successful?",
                "tag": "h3"
            },
            {
                "content": "Normally, you should find out the outcome of your appeal within five days of your hearing. However, there may be delays if there have been a greater number of appeals than normal.",
                "tag": "p"
            },
            {
                "content": "Can I join a waiting list for my preferred primary school?",
                "tag": "h3"
            },
            {
                "content": "Yes, you can join the waiting list for any school you’ve applied to, even if you accept the offer you received.",
                "tag": "p"
            },
            {
                "content": "Schools must keep a waiting list for at least one term (until 31 December). The waiting list will be ordered by the school’s oversubscription criteria.",
                "tag": "p"
            },
            {
                "content": "This means some children may move down the waiting list when new applicants are added.",
                "tag": "p"
            },
            {
                "content": "As you might be added to waiting lists automatically in some areas, check the school admissions section of your local authority website to find out how it works for you.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/04/14/can-i-appeal-a-primary-school-offer-place-everything-you-need-to-know/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "On Monday 17 April, parents and carers of three and four-year-olds will find out where their child will be starting school in September 2023. The vast majority will receive an offer from their preferred school. However, those who have not …"
    },
    {
        "title": "Collecting the data that makes headlines: the Collection and Ingestion service at the ONS",
        "authors": [
            "jacobstarling"
        ],
        "posted_on": "2023-04-14T12:51:33",
        "categories": [
            "ONS digital people",
            "Recruitment",
            "Service Owner"
        ],
        "content": [
            {
                "content": "We're currently recruiting a Service Owner to join the Collection and Ingestion service (C&I) at the Office for National Statistics (ONS).  It's an important role with great scope to make an impact.  I thought I'd take the opportunity to interview Martin O'Brian to find out more about what they do and how the Service Owner fits in.",
                "tag": "p"
            },
            {
                "content": "First of all, give us a brief introduction.",
                "tag": "h2"
            },
            {
                "content": "I’m Martin O’Brian, Deputy Director of Digital Delivery here at the ONS and responsible for the C&I service within the Digital Services and Technology Directorate (DST).",
                "tag": "p"
            },
            {
                "content": "What is Collection and Ingestion and how do you fit into the wider DST/ONS?",
                "tag": "h2"
            },
            {
                "content": "We’re essentially responsible for the digital products that people use to complete a survey on-line, and we provide the products to collect the data for business surveys, social surveys, and health surveys.  We take great pride in researching, designing, and developing our products so that our users get a great service, and we get timely and accurate data.",
                "tag": "p"
            },
            {
                "content": "Some examples of the surveys we publish using our products are",
                "tag": "p"
            },
            {
                "content": "The data we collect is then organised and sent on for processing, analysis, and publication.  You might then see a news headline sharing the latest insight and analysis.  The data we collect are very important as in many cases, it goes on to inform Government policy-making decisions and helps to monitor the economy and the population.",
                "tag": "p"
            },
            {
                "content": "What kind of projects do C&I work on?",
                "tag": "h2"
            },
            {
                "content": "We’ve set ourselves up to be “product-centric” and project work and continuous improvement work flows through the product teams.  Each product is just as important as the others, and they are in different stages of their life cycle.",
                "tag": "p"
            },
            {
                "content": "We’ve got projects that are moving surveys off legacy technology onto new platforms, projects that are involved in renewing surveys, projects that are moving paper surveys on-line (requiring us to build new capabilities and features) and projects that are improving our ability to respond quickly when new surveys are required.",
                "tag": "p"
            },
            {
                "content": "Alongside this we also run discoveries to see what new things need to be built, and our product teams have continuous improvement backlogs with things ranging from underlying infrastructure improvements to ensuring our services continue to be as accessible as possible.",
                "tag": "p"
            },
            {
                "content": "I would also say that some of the technologies we’re using are probably at the forefront of those being used in Government.  It’s a great mix really – great people and great technology running surveys that inform some really big decisions for the public good.",
                "tag": "p"
            },
            {
                "content": "How big is the team?",
                "tag": "h2"
            },
            {
                "content": "There are 10 product teams delivering the C&I service with about 100 of us who design, develop and operate the digital products.  We’re also based far and wide, with colleagues in Belfast, Manchester, South Wales and on the south coast around Portsmouth.  So hybrid working and flexibility is really important to ensure we keep communication flowing and work progressing with people working from home and in offices right across the country.",
                "tag": "p"
            },
            {
                "content": "How does the Service Owner fit in?",
                "tag": "h2"
            },
            {
                "content": "As we deliver more and more surveys on-line, develop new features in our products and strive to meet the expectations of our users flexibly and quickly, orchestration of our products and operation of the C&I service will become even more demanding.  The service owner will work closely with our service design team, product managers, programme managers and delivery managers.  The service owner will be responsible for ensuring our service is reliable, joined up across all channels, iterated and improved regularly whilst protecting users’ privacy and making sure that everyone can use it.",
                "tag": "p"
            },
            {
                "content": "Why would you recommend someone work in C&I for the ONS?",
                "tag": "h2"
            },
            {
                "content": "I’m extremely biased of course, but it really is a great place to work – great technology, great service, great people, great culture, and a great mission.  (We also have some great benefits too which are listed in the job advert.)",
                "tag": "p"
            }
        ],
        "link": "https://onsdigital.blog.gov.uk/2023/04/14/collecting-the-data-that-makes-headlines-the-collection-and-ingestion-service-at-the-ons/",
        "blog": "ONS Digital, Data and Technology",
        "blog_link": "https://onsdigital.blog.gov.uk",
        "description": "We're currently recruiting a Service Owner to join the Collection & Ingestion service at the Office for National Statistics.  It's an important role with great scope to make an impact.  I thought I'd take the opportunity to interview Martin O'Brian to find out more about what they do and how the Service Owner fits in."
    },
    {
        "title": "How we carry out maintenance on the Somerset Levels and Moors",
        "authors": [
            "defrablogs",
            "Environment Agency"
        ],
        "posted_on": "2023-04-14T10:50:21",
        "categories": [
            "Environment Agency"
        ],
        "content": [
            {
                "content": "The Somerset Levels and Moors have long been shaped both by human history and natural processes. This means the landscape needs careful management to reduce the risk of flooding to properties within it and ensure the species that have come to call it home continue to thrive.",
                "tag": "p"
            },
            {
                "content": "One method of management used throughout the levels and moors is summer weed cutting. Weed cutting is the removal of excess vegetation from watercourses using various hand tools, weed boats or driven machinery like tracked excavators with specialist attachments.",
                "tag": "p"
            },
            {
                "content": "The main purpose of the summer weed cut is to reduce flood risk by increasing the conveyance of water in the channel. This allows more water to move through the river networks during times of higher flows. Managing aquatic vegetation is an important part of managing the water levels across the Somerset Levels and Moors all year. The control of the water levels allows pre-agreed, desired summer levels to be maintained, which not only provides drinking water and wet fencing for livestock, but also ensures the habitat for fish and aquatic invertebrates is protected.",
                "tag": "p"
            },
            {
                "content": "Managing aquatic vegetation also helps to improve the water quality of these channels by maintaining stable oxygen levels as more fresh water can pass through the system.",
                "tag": "p"
            },
            {
                "content": "How do we carry out the weed cut?",
                "tag": "p"
            },
            {
                "content": "The first thing we ask ourselves is ‘what’s the most effective and safest way to remove the vegetation from this watercourse?’",
                "tag": "p"
            },
            {
                "content": "Where there is access parallel to the channel and enough room for a machine to sit safely away from the edge, then an excavator with a specialised weed bucket will be used to cut the vegetation and remove it from the channel.",
                "tag": "p"
            },
            {
                "content": "The front of the bucket has reciprocating blades on the leading edge which cuts through the vegetation. And the back of the bucket sieves water so only the cut vegetation is collected.",
                "tag": "p"
            },
            {
                "content": "For this method to be used, the working bank is mowed using a flail, allowing the bank edge to be easily identified and a clear line of vision of the channel for the machine operator. When flail mowing, a marginal fringe of bankside vegetation is left on the edge of the watercourse as an important habitat for wildlife.",
                "tag": "p"
            },
            {
                "content": "The excavator usually works with the flow of water, removing weed and placing it on the flailed bank to protect the untouched habitat on the alternate bank.",
                "tag": "p"
            },
            {
                "content": "If the watercourse is too wide to allow an excavator to reach across or there is no access for the machine, we use weed boats instead. These single-person vessels travel slowly along the watercourse, cutting vegetation. Weed boats do not collect the cut vegetation, instead, the cut vegetation floats downstream and is gathered by booms across the watercourse where an excavator can safely remove the vegetation.",
                "tag": "p"
            },
            {
                "content": "A battery of checks to make sure we help, not harm",
                "tag": "p"
            },
            {
                "content": "Our in-house ecologists check the planned work is within the parameters of wildlife law and provide recommendations to better protect specific species or improve the biodiversity of the location where we are carrying out the work.",
                "tag": "p"
            },
            {
                "content": "In some locations further permission is needed from Natural England if the location falls within a SSSI (Site of Special Scientific interest).",
                "tag": "p"
            },
            {
                "content": "When our operatives arrive on site to carry out the work, they begin by conducting a habitat sweep, creating check sheets to record the exact work location for the day and noting any signs of nesting birds. If there are suspected birds nesting in a section that is due to be cut, a 20m buffer is left around the suspected nesting area and work continues downstream.",
                "tag": "p"
            },
            {
                "content": "Cutting aquatic vegetation can affect dissolved oxygen levels in the watercourse. To monitor this, readings are taken every two hours to make sure there is no adverse effect. If there is, work is paused to allow freshwater to flow through until oxygen levels stabilise.",
                "tag": "p"
            },
            {
                "content": "While these measures provide a great deal of protection for the biodiversity within the Somerset Levels and Moors, we continually look to improve how we work and create a better place for people and wildlife.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/04/14/how-we-carry-out-maintenance-on-the-somerset-levels-and-moors/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "The Somerset Levels and Moors have long been shaped both by human history and natural processes. This means the landscape needs careful management to reduce the risk of flooding to properties within it and ensure the species that have come to call it home continue to thrive."
    },
    {
        "title": "Making government services more efficient",
        "authors": [
            "Ed Mack, Lead Analyst for Services, CDDO"
        ],
        "posted_on": "2023-04-14T10:38:26",
        "categories": [
            "CDDO",
            "Cross-government strategy",
            "Digital strategy",
            "Digital transformation"
        ],
        "content": [
            {
                "content": "The Central Digital and Data Office (CDDO) works with central government departments to support digital, data and technology transformation at scale.",
                "tag": "p"
            },
            {
                "content": "In the recently published cross government digital strategy, Transforming for a Digital Future, we committed to at least 50 of the government's top 75 identified services being at ‘great’ standard by 2025. As part of this, it’s important that services are of the highest possible quality to better improve outcomes for users whilst also representing the best value for money for the taxpayer.",
                "tag": "p"
            },
            {
                "content": "Initial estimates predict that digital transformation in government could enhance service quality and unlock over £1 billion of savings. The scale of opportunity then is huge. Some key opportunity areas include:",
                "tag": "p"
            },
            {
                "content": "Channel shift",
                "tag": "h4"
            },
            {
                "content": "As more and more of our daily interactions have become possible online (e.g. ordering our food shop or booking a trip), our research indicates that users expect more of their interactions with the government to also use digital channels. ",
                "tag": "p"
            },
            {
                "content": "There are many different potential channels: face-to-face, written, postal, telephone and finally, fully online, ‘digital’ interactions.",
                "tag": "p"
            },
            {
                "content": "Typically digital channels are the most efficient to run. Paper letters and forms involve a mix of planning, printing, packaging, posting, storing and scanning costs.",
                "tag": "p"
            },
            {
                "content": "However, it’s really important that all of our services are inclusive. Channel shift is about helping users choose the channel that meets their needs, to optimise both user needs and efficiencies. ",
                "tag": "p"
            },
            {
                "content": "For many services today, the majority of users are willing and able to use online services, but there are still many instances where users who do want to, cannot. Even when users can start a journey online, for a number of reasons they may later choose, or need to use offline channels.",
                "tag": "p"
            },
            {
                "content": "Departments can help empower more users to use digital channels by:",
                "tag": "p"
            },
            {
                "content": "There will always be some cases where offline routes are important, but it’s important that when people want to interact with government services digitally they can do so easily, inclusively and effectively.",
                "tag": "p"
            },
            {
                "content": "Failure demand ",
                "tag": "h4"
            },
            {
                "content": "Failure demand occurs where users are unable to progress through a service journey without support. CDDO has researched some of the most common causes of this and we think there are opportunities for all of us to reduce their frequency. ",
                "tag": "p"
            },
            {
                "content": "Expanding the use of automated progress tracking features could help this. Many of us will be familiar with texts and emails we receive telling us about the status of parcels from online purchases.",
                "tag": "p"
            },
            {
                "content": "Knowing the application status in a service journey could be really important, for example, if a user needs to know if a payment will arrive before entering an overdraft, or if an important document will arrive before a holiday. ",
                "tag": "p"
            },
            {
                "content": "Getting the balance right with notification updates (or alternatively, access to updates via portals) so that people feel informed but not overwhelmed, can enable services to meet user needs and also reduce demand on customer support teams.",
                "tag": "p"
            },
            {
                "content": "There are opportunities to reduce failure demand by reviewing eligibility. This means making it as clear as possible for users to self determine whether they should apply for a service, an alternate service, or none at all. We’ve seen excellent examples of this where service teams have: ",
                "tag": "p"
            },
            {
                "content": "These methods can all help to reduce instances of failure demand. This is good for users who become able to self-serve and it also unlocks efficiency opportunities, helping customer support teams to focus resources on those who most need their help.",
                "tag": "p"
            }
        ],
        "link": "https://cddo.blog.gov.uk/2023/04/14/making-government-services-more-efficient/",
        "blog": "Central Digital and Data Office",
        "blog_link": "https://cddo.blog.gov.uk",
        "description": "A great service works well for users, efficiently. CDDO has been collaborating with service teams across government to learn how services can become more efficient."
    },
    {
        "title": "Driving down reoffending, with a world-class digital probation service",
        "authors": [
            "Mark Stanley"
        ],
        "posted_on": "2023-04-14T10:01:26",
        "categories": [
            "Our services",
            "Prisons",
            "Technology"
        ],
        "content": [
            {
                "content": "Right now in England and Wales we have a terrible rate of reoffending. About half the people leaving prison will be back there within two years. Not only does this cost the taxpayer huge amounts of money, we’re also not doing enough to help those people prepare for their return into the community. That should be the focus of the probation service. But with staff shortages, poor data and broken systems, there’s not enough time to help people on probation get the skills and treatment they need. ",
                "tag": "p"
            },
            {
                "content": "I was drawn to justice issues early on, through a fascination with what makes people do the things they do. And I’m naturally inclined to the idea that no matter what someone has done, you can have a direct influence on how they behave in future years. I’m passionate about having an influence in the probation service, and being part of driving down reoffending because I know digital can play a significant part in it. ",
                "tag": "p"
            },
            {
                "content": "As an example of the challenges facing probation staff now, if they want to assess someone’s risk or identify an effective intervention they can spend hours looking in different systems or emailing colleagues in other areas of justice to get the information they need. That’s because systems aren’t well connected, data is duplicated or incorrectly entered and it’s held in different places. The results can be very serious. And we all need to be able to trust that people coming out of prison and being supervised in the community are being managed properly. The role digital can play is at the heart of rebuilding that trust, because we have the levers to fix some of these problems. ",
                "tag": "p"
            },
            {
                "content": "We can build faster, better, connected services. We can improve decision making by improving the data. And we create a single view of an individual from custody through to rehabilitation, making their needs and risks clearer. What’s more, we can baseline how long it takes to carry out a task before and after introducing a new service, and look at how giving time back helps professionals do a better job. I’m reminded that last year Gabriel Amahwe, a Regional Probation Director and our frontline staff representative, said the single biggest gift you digital experts can give us is time back with people in our care. ",
                "tag": "p"
            },
            {
                "content": "For a year and a half all our focus was on bringing probation back into one nationalised service following an earlier decision to outsource low and medium risk management. We’ve since been through a transformational phase, getting funding to deliver specific pieces of work. The future I’m looking forward to is one where we can use our digital expertise to shape conversations around how money is best spent. ",
                "tag": "p"
            },
            {
                "content": "Let’s be clear: are we doing the right thing for the right people, and are we doing it quickly enough? For probation staff of course, but also victims of crime, the family or friends of victims, and the people who have committed those crimes and don’t want to reoffend. ",
                "tag": "p"
            },
            {
                "content": "To do that, we effectively need to bring colleagues in policy and the operational front line into our digital teams, so we can start talking the same language, designing for users and sharing the same ways of working. And indeed we already have models to follow in our Manage a Recall and Interventions teams. ",
                "tag": "p"
            },
            {
                "content": "In terms of measuring our impact on rehabilitation, we first need to know more about the people who are on probation. Recently we commissioned a piece of research work that should give us more such insights. And I’m interested to see if it changes our focus on how we currently go about rehabilitating people. For example, there was a hypothesis that if we helped people who often lead quite chaotic lives understand the terms of their licence, even by telling them where they should and shouldn’t be, we might stop them breaching those terms and being taken back to prison with little understanding of what they’ve done when the police arrive to rearrest them.",
                "tag": "p"
            },
            {
                "content": "If we’re going to meet the ambitious goals we’ve set ourselves, we must be visible about our work. We need to be challenged by frontline staff and others working on adjacent services and indeed by people on probation themselves. We need to focus our attention on delivering fewer things, so we can concentrate on the work that will turn the dial faster on rates of reoffending. And culturally, I want us to be a high trust organisation. Only then can we be candid about our challenges and tackle them effectively, together.",
                "tag": "p"
            },
            {
                "content": "We have a long way to go but we’ve built a strong foundation for addressing the problem of rehabilitation. And we’re on the cusp of cracking the data conundrum. I feel very privileged to be working amongst the talent we have here and with people so dedicated to our mission, increasing our knowledge, collaborating with people who have a vision and empathy for making a difference in this space. ",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2023/04/14/driving-down-reoffending-with-a-world-class-digital-probation-service/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "Right now in England and Wales we have a terrible rate of reoffending. About half the people leaving prison will be back there within two years. Not only does this cost the taxpayer huge amounts of money, we’re also not …"
    },
    {
        "title": "How to improve Civil Service job applications and ace your interviews",
        "authors": [
            "Polly Whitworth"
        ],
        "posted_on": "2023-04-14T07:00:56",
        "categories": [
            "Defra digital"
        ],
        "content": [
            {
                "content": "As recruiters around the world have been celebrating International Recruiter’s Day, Polly Whitworth shares her tips for those thinking of applying for a job in the Civil Service, including how to avoid some of the common pitfalls in the written application process and the interview.",
                "tag": "p"
            },
            {
                "content": "I’m a huge cat lover (I expect you can tell from the picture)! I think I like cats so much because they are independent, and they “choose” their human.",
                "tag": "p"
            },
            {
                "content": "Like many people, I didn’t know what I wanted to do when I graduated. I studied International Relations and Mandarin Chinese, with a year spent abroad in Wuhan.",
                "tag": "p"
            },
            {
                "content": "I had the best time; however, I didn’t know what I wanted to do when I graduated. I sort of fell into Civil Service recruitment (as I know that I enjoy connecting people) and I have loved it ever since.",
                "tag": "p"
            },
            {
                "content": "Working in central government has many benefits including hybrid and flexible working, learning and development budget, diverse staff networks. up to 27% pension contribution, a generous cycle to work scheme, minimum of 25 days annual leave rising to 30 after five years’ service and a privilege day off to mark the King’s birthday.",
                "tag": "p"
            },
            {
                "content": "I work in a truly diverse and inclusive environment at Defra Digital data and technology; an environment that encourages ideas, new ways of working and supports my development as a recruiter.",
                "tag": "p"
            },
            {
                "content": "One of my academic interests was in gender, and I’ve been able use my knowledge of both recruitment and gender disparity in technology roles to implement a job advert text analyser that eliminates bias from our job descriptions.",
                "tag": "p"
            },
            {
                "content": "We’ve really seen a difference too; more women are now applying to our digital data and technology jobs than ever before, with an increase every year.",
                "tag": "p"
            },
            {
                "content": "Working in Defra is not your typical ‘9 to 5’ either; there is also an opportunity to take up to three days off a year for volunteer leave. I take one of my volunteer days to go back to the University of Portsmouth and talk to the students about careers in the Civil Service, as well as providing them with hints and tips on how to apply.",
                "tag": "p"
            },
            {
                "content": "Understanding the Civil Service recruitment process",
                "tag": "h2"
            },
            {
                "content": "Civil Service jobs use Success Profiles to assess candidates. This includes the need to demonstrate their experience, ability, technical skills, behaviours and strengths.",
                "tag": "p"
            },
            {
                "content": "We mark on a merit basis and use a Civil Service rating scale between 1 and 7 to score each assessment on the job advert. To pass to the next stage, you will require to score a 4 or more on each assessment.",
                "tag": "p"
            },
            {
                "content": "This means it’s very important to tailor your application specifically to what is required on the job advert. A standard job advert would normally require a CV and personal statement.",
                "tag": "p"
            },
            {
                "content": "Let’s go through the top elements you normally see on one of our Digital, Data and Technology Civil Service Job adverts.",
                "tag": "p"
            },
            {
                "content": "Application: CV writing",
                "tag": "h2"
            },
            {
                "content": "You’ll find that most Civil Service Jobs adverts ask for CVs. Ensure you carefully read the Job Description and Person Specification, so you are clear what skills and experience are required for the role.",
                "tag": "p"
            },
            {
                "content": "Write your CV and provide examples on how you meet the criteria of the Person Specification. Try and write your examples using the STAR format.",
                "tag": "p"
            },
            {
                "content": "Application: Writing your Personal Statement ",
                "tag": "h2"
            },
            {
                "content": "Typically, the Personal Statement is 250-1,000 words long and the question will ask the following:",
                "tag": "p"
            },
            {
                "content": "“'Referring to the \"Responsibilities and Skills and Experience' sections of the job advert, please demonstrate how you are suitable for the role by providing relevant examples.\"",
                "tag": "p"
            },
            {
                "content": "You should answer by providing evidence on how you have the relevant or transferable skills that match the requirements under the Person Specification section. Use the STAR format again here. Try to avoid including information that is not relevant to the role as this can eat up your word count. And do check out some of the various websites that provide Personal Statement writing tips.",
                "tag": "p"
            },
            {
                "content": "Interview: Behaviours",
                "tag": "h2"
            },
            {
                "content": "When it comes to the interview, assessors will be looking for you to demonstrate evidence against the behaviours that were outlined in the original job advert.",
                "tag": "p"
            },
            {
                "content": "Behaviours are the actions and activities that you do which result in effective performance at a job. They may start with ‘Tell me about a time when…’. I’d recommend you really practice your STAR examples before the interview.",
                "tag": "p"
            },
            {
                "content": "Assessors may ask you follow-up questions from your example, which is great! They want you to give the best answer possible.",
                "tag": "p"
            },
            {
                "content": "You may find this hints and tips document helpful for deciding which examples to use at your Interview. There are some useful videos, for example this one by Jac Williams, and this one by CareerVidz, which help explain how to answer Behaviours questions.",
                "tag": "p"
            },
            {
                "content": "Interview: Technical",
                "tag": "h2"
            },
            {
                "content": "Technical skills focus more on specific professional skills. The assessor could ask you to do a scenario-based exercise, test, or a presentation.",
                "tag": "p"
            },
            {
                "content": "You should prepare for this by understanding what is required of the technical skill and make sure you have prepared examples of you demonstrating that skill.",
                "tag": "p"
            },
            {
                "content": "We have a digital, data and technology framework that looks at some of the Technical skills that may be assessed at your interview if you are applying for a DDaT role.",
                "tag": "p"
            },
            {
                "content": "Interview: Strengths",
                "tag": "h2"
            },
            {
                "content": "Strengths are things we do regularly, do well and that motivate us. Now is your time to shine!",
                "tag": "p"
            },
            {
                "content": "These questions will require shorter answers, typically two minutes at the most. Examples of questions you might be asked include ‘What motivates you to get up in the morning?’ or ‘Would others describe you as an analytical person?’",
                "tag": "p"
            },
            {
                "content": "You don’t need to apply the STAR format here. Don’t rehearse your answers either as we’re looking for a natural response.",
                "tag": "p"
            },
            {
                "content": "Final Step: Perseverance",
                "tag": "h2"
            },
            {
                "content": "A final few words of wisdom. I feel that Civil Service jobs are in high demand because of the benefits we offer such as the unbeatable pension scheme and flexible working.",
                "tag": "p"
            },
            {
                "content": "If at first, you don’t succeed… try again! I applied for several Civil Service Jobs before I landed my current Resourcing Partner role at Defra. So don’t give up.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2023/04/14/how-to-improve-civil-service-job-applications-and-ace-your-interviews/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "As recruiters around the world have been celebrating International Recruiter’s Day, Polly Whitworth shares her tips for those thinking of applying for a job in the Civil Service, including how to avoid some of the common pitfalls in the written application process and the interview."
    },
    {
        "title": "The Biometrics Institute's new Learning Tool",
        "authors": [
            "frasersampson"
        ],
        "posted_on": "2023-04-13T14:58:37",
        "categories": [
            "AI technology",
            "Biometrics",
            "Biometrics and Surveillance Camera Commissioner",
            "DNA",
            "Ethics",
            "Facial Recognition Technology",
            "Fingerprints",
            "Regulation",
            "Standards",
            "Training"
        ],
        "content": [
            {
                "content": "The Biometrics Institute has launched a Biometrics Essentials learning tool. This online course will teach the ethics and good practices that need to be considered when implementing a biometric system.",
                "tag": "p"
            },
            {
                "content": "The learning tool is designed for people working in both the public and private sector, from a range of different fields and expertise. It includes regular updates to the learning tool content by the Institute’s expert groups and covers a wide range of topics, types of biometrics modalities and varying standpoints on biometric technologies used in the biometric systems.",
                "tag": "p"
            },
            {
                "content": "The course, developed by the Biometrics Institute, is based on their Good Practice Framework, a risk and decision-making management tool. It will have learners gaining insight into the complex decision-making processes involved when implementing biometrics, while understanding how these decisions impact the biometric user.",
                "tag": "p"
            },
            {
                "content": "The online format allows participants the flexibility to learn at their own pace and schedule. Learners will be taught through real world experiences, exploring the strengths and weaknesses that existing biometrics systems have.",
                "tag": "p"
            },
            {
                "content": "“Over the past 21 years we have been providing better education on biometrics. We are therefore thrilled to offer this user-friendly programme to professionals wanting to expand their knowledge and skills in biometrics” says Isabelle Moeller, Chief Executive Officer, of the Biometrics Institute.  “With the rapid growth and adoption of biometrics in various industries, it is more important than ever for users, suppliers and others considering the implementation of biometrics to have a strong understanding of this technology. Our Biometrics Essentials learning tool is designed to provide everyone with the knowledge and skills they need to mitigate risk in this field.”",
                "tag": "p"
            },
            {
                "content": "The Biometrics and Surveillance Camera Commissioner Professor Sampson has stated that, “One of the key elements in ensuring accountability and legitimacy in the use of biometrics by the State is understanding – the better people’s understanding of what’s possible (technologically), what’s permissible (legally) and what’s supported/expected (societally) the closer we will get to balancing these three appropriately. Having learning tools such as this can make a big contribution to that outcome.”",
                "tag": "p"
            },
            {
                "content": "The Biometrics Institute is an independent and impartial international membership organisation for biometric users and other interested parties. They have been educating users and suppliers in the responsible, ethical, and effective use of biometrics for over two decades. The learning tool is a reminder of the importance of applying the Three Laws of Biometrics in biometrics applications and complemented by other good practice guidance material the Institute provides.",
                "tag": "p"
            },
            {
                "content": "The course has been tested by novices, interim and seasonal professionals and is free for all to take, not just those who are already members. It takes approximately one hour, and the user will be awarded with a certificate upon completion.",
                "tag": "p"
            },
            {
                "content": "More information about the Biometrics Essentials learning tool is available here.",
                "tag": "p"
            }
        ],
        "link": "https://videosurveillance.blog.gov.uk/2023/04/13/the-biometrics-institutes-new-learning-tool/",
        "blog": "Surveillance Camera Commissioner’s Office",
        "blog_link": "https://videosurveillance.blog.gov.uk",
        "description": "The Biometrics Institute has launched a Biometrics Essentials learning tool. This online course will teach the ethics and good practices that need to be considered when implementing a biometric system. The learning tool is designed for people working in both …"
    },
    {
        "title": "Graphene testing, waste heat capture, and ‘grown’ materials – how Sellafield is pushing the boundaries of environmental protection",
        "authors": [
            "James Mawby"
        ],
        "posted_on": "2023-04-13T12:39:54",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "The job title ‘environmental specialist’ conjures a certain image, and a perception of the types of things we do.",
                "tag": "p"
            },
            {
                "content": "Even a quick image search of the term via google will show you a catalogue of people looking wistfully at a beaker of water, usually while stood in a stream.",
                "tag": "p"
            },
            {
                "content": "I do understand the power of a good photo in promoting environmental endeavours. My earliest publicity job was a starring role in the installation of a dam for the Nature Conservatory Council, thanks to my dad’s role as reserve manager. .",
                "tag": "p"
            },
            {
                "content": "And I’m not saying that environmental monitoring – checking that our impact on the air, water, and land is as low as possible - isn’t part of the job. Of course, it is. And it’s something that we’ve been doing at Sellafield for more than half a century.",
                "tag": "p"
            },
            {
                "content": "But the real value of our job doesn’t lie in checking whether we’ve had an impact on the environment after the fact, it is in being at the forefront of identifying ways to minimise that impact in the future.",
                "tag": "p"
            },
            {
                "content": "Nuclear: the ultimate test for graphene",
                "tag": "p"
            },
            {
                "content": "We have various R&D projects in flight that have the potential to improve our environmental impact. One of the most exciting (for me) is the potential use of graphene in concrete.",
                "tag": "p"
            },
            {
                "content": "As home to one of the biggest portfolios of major project construction in the country, we expect to use a lot of concrete at Sellafield over the next 20 to 30 years.",
                "tag": "p"
            },
            {
                "content": "That concrete has its benefits. It’s robust enough to help keep the nation’s stockpile of special nuclear materials secure and safely house containers of radioactive waste.",
                "tag": "p"
            },
            {
                "content": "Its environmental credentials aren’t so impressive. Greenhouse gas emissions from concrete – mainly from the energy used to make cement – are high. Anything we can do to reduce the amount we use, or change the way it is made, could be a real game changer on the carbon dioxide front.",
                "tag": "p"
            },
            {
                "content": "Adding graphene to a concrete mix, according to our colleagues at the University of Manchester, could reduce our carbon emissions from concrete. For example it has the potential to set harder and faster than a mix that doesn’t contain graphene which might mean we can reduce the cement content in the concrete, or even reduce the amount of concrete we need to use, and importantly  the finished construction will still do what we need it to.",
                "tag": "p"
            },
            {
                "content": "Testing the use of graphene is the only way to prove that it can deliver the impact that we think it can. It’s very early days in the project, but the scale of construction we have at Sellafield could mean we have the perfect test bed.",
                "tag": "p"
            },
            {
                "content": "The task of finding an appropriate test environment (the test wouldn’t be done on a project where we’re building a facility that will hold nuclear materials in the future), working with the University, with our suppliers and with wider industry, and engaging with our regulators to ensure that everything is done in line with regulations, are just some of the challenges that make the role of an environmental specialist at Sellafield so interesting and rewarding.",
                "tag": "p"
            },
            {
                "content": "Heat capture and mushrooms",
                "tag": "p"
            },
            {
                "content": "Other research and development projects include looking at how we might be able to reduce our energy usage – and therefore our carbon footprint – by capturing waste heat so that it can be used elsewhere on the site.",
                "tag": "p"
            },
            {
                "content": "Some of our buildings at Sellafield are used to store radioactive fuels and waste. That material emits heat and so the buildings need to be kept cool. That in turn means that we discharge heat into the environment.",
                "tag": "p"
            },
            {
                "content": "What if, in the future, we could capture that heat and use it across the site instead?",
                "tag": "p"
            },
            {
                "content": "Looking further into the future, another fascinating emerging concept is the use of ‘grown’ materials, using fungus to actually grow a material that can be used with minimal processing and that will ultimately biodegrade. If we can apply materials like this to our site, can we reduce our waste burden?",
                "tag": "p"
            },
            {
                "content": "Monitoring our impact",
                "tag": "p"
            },
            {
                "content": "Yes, monitoring the environment, and then analysing the results so that the organisation can understand its impact, spot trends, and identify opportunities to reduce that impact is very much part of the job of an environmental specialist.",
                "tag": "p"
            },
            {
                "content": "But is it also so much more than that.",
                "tag": "p"
            },
            {
                "content": "Sellafield is a place where you can make an immediate positive difference to the planet – helping to create a clean environment for future generations. It is also somewhere where you can be at the cutting edge of environmental protection.",
                "tag": "p"
            },
            {
                "content": "If you’d like to join James and the rest of the environmental team, check out our environmental specialist and advisor vacancies.",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/graphene-testing-waste-heat-capture-and-grown-materials-how-sellafield-is-pushing-the-boundaries-of-environmental-protection/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "For self-confessed ‘dyed in the wool environmentalist’ James Mawby, the ability to help reduce Sellafield’s future impact on the environment was a role too good to pass up. Here he explains some of the ways that the nuclear site’s environmental team are pushing the boundaries of environmental protection."
    },
    {
        "title": "Standard Essential Patents – do they work for SMEs?",
        "authors": [
            "Kayleigh Enticknap"
        ],
        "posted_on": "2023-04-13T12:35:16",
        "categories": [
            "Patents",
            "Transformation"
        ],
        "content": [
            {
                "content": "Following the Standard Essential Patents (SEP) Call for Views that we ran last year, we’re now hosting a short SEPs Questionnaire. This time, we want to understand how the SEPs framework and licensing environment works for smaller-sized businesses.  ",
                "tag": "p"
            },
            {
                "content": "We spoke to Sarah Whitehead, Director of Business and International Policy, to find out more.  ",
                "tag": "p"
            },
            {
                "content": "Sarah, why is the government running the SEPs Questionnaire now, and why is it specifically seeking views from SMEs, small-cap and mid-cap businesses?",
                "tag": "h2"
            },
            {
                "content": "Technology is constantly evolving and becoming more widespread in our daily activities. It is increasingly likely that businesses will interact with technical standards when innovating with products requiring the use of technical standards.  ",
                "tag": "p"
            },
            {
                "content": "We asked a number of questions in the SEPs Call for Views last year, asking for responses that we hoped would reflect a wide range of interests that we could consider as we develop policy and think about interventions in this area. ",
                "tag": "p"
            },
            {
                "content": "The responses we received were mostly from large organisations involved in standard development and SEP licensing.   ",
                "tag": "p"
            },
            {
                "content": "While we mainly received anecdotal evidence from bodies representing smaller companies, we realised that we didn’t hear sufficient evidence directly from UK SMEs, small-cap and mid-cap businesses.  ",
                "tag": "p"
            },
            {
                "content": "We are now running a SEPs questionnaire because we want to hear views from those smaller businesses and find out about their experience of interacting or using technical standards when innovating.",
                "tag": "p"
            },
            {
                "content": "What role does the IP framework play and why is it important to SEPs?",
                "tag": "h2"
            },
            {
                "content": "Part of the IPO’s role is ensuring that the intellectual property framework is functioning efficiently to promote innovation and that it creates the right balance for interested parties who engage in SEP licensing.  ",
                "tag": "p"
            },
            {
                "content": "The IP framework plays a crucial role in enabling creativity and incentivising innovation. It creates jobs and encourages economic growth and, for the UK, it allows us to maintain our position as one of the global leaders of innovation. ",
                "tag": "p"
            },
            {
                "content": "Innovation is at the forefront of the UK Government's ambitions, and our goal is to make the UK a global hub for science and innovation. As technologies become increasingly interconnected, we are relying more heavily on technical standards. ",
                "tag": "p"
            },
            {
                "content": "This means that people wishing to operate in these technologies, so called implementers, have no option but to use those standards, including access to the SEPs within them. ",
                "tag": "p"
            },
            {
                "content": "Can you tell us more about the 2022 Call for Views on SEPs and the responses you received? ",
                "tag": "h2"
            },
            {
                "content": "We launched a call for views on SEPs and Innovation to better understand if the current framework for SEPs is providing a fair balance for those involved in the licensing and implementing of SEPs.",
                "tag": "p"
            },
            {
                "content": "The call for views closed in March 2022 and the responses provided valuable evidence and data and various issues were raised. ",
                "tag": "p"
            },
            {
                "content": "The themes the call for views covered included: ",
                "tag": "p"
            },
            {
                "content": "What feedback did you receive? ",
                "tag": "h2"
            },
            {
                "content": "We heard about a lack of transparency in the licensing system, including in the pricing of SEPs and uncertainty around whether a patent being licensed is essential to technical standards being relied upon. ",
                "tag": "p"
            },
            {
                "content": "A number of respondents also told us that threats of court-imposed injunctions and the potential for litigation impacted on business' approach to licensing of SEPs. We heard that new entrants and SMEs often lack the experience and knowledge to enter negotiations on a level playing field. ",
                "tag": "p"
            },
            {
                "content": "We also heard that new entrants and SMEs do not take part in the standardisation process. This may mean they have no insight into whether a patent is essential to a standard and therefore whether a licence is required. ",
                "tag": "p"
            },
            {
                "content": "Some respondents also stated that some of these issues may cause barriers to innovation and scale-up. We also received various proposed solutions. Some said that Government intervention may help improve these issues through changing legislation, issuing guidance or establishing or strengthening institutions or processes. ",
                "tag": "p"
            },
            {
                "content": "It should be noted that this publication does not propose any changes or reforms to the SEPs framework and the views are not of the government but those of respondents.",
                "tag": "p"
            },
            {
                "content": "What is your advice for SMEs, small-cap and mid-cap businesses who interact with SEPs?",
                "tag": "h2"
            },
            {
                "content": "I would urge them to get in touch to let us know whether they have had first-hand experience of interacting with the development of technical standards and SEP licensing, and if so, how it impacts on their business or approach to innovation. ",
                "tag": "p"
            },
            {
                "content": "The SEPs Questionnaire is open until 24 April 2023.   ",
                "tag": "h3"
            },
            {
                "content": "If you have any further questions, would like to speak directly with the IPO about completing the questionnaire, or would prefer to share your experiences via email or phone call, please contact: sepcallforviews@ipo.gov.uk. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ipo.blog.gov.uk/2023/04/13/standard-essential-patents-do-they-work-for-smes/",
        "blog": "Intellectual Property Office blog",
        "blog_link": "https://ipo.blog.gov.uk",
        "description": "Following the Standard Essential Patents (SEP) Call for Views that we ran last year, we’re now hosting a short SEPs Questionnaire. This time, we want to understand how the SEPs framework and licensing environment works for smaller-sized businesses."
    },
    {
        "title": "Text descriptions for data visualisations",
        "authors": [
            "Sean Snee, Communicating Analysis Support, Analysis Function"
        ],
        "posted_on": "2023-04-13T09:43:26",
        "categories": [
            "Accessibility"
        ],
        "content": [
            {
                "content": "Last week I returned from a bucket list holiday to New York. It was mostly filled with sampling all the great pizza and bagels it has to offer, while trying to fit in a bit of sightseeing too. ",
                "tag": "p"
            },
            {
                "content": "One day I took a trip to the Metropolitan Museum of Art which contains over 2 million works of art! Apparently, it would take over 10 hours to view everything. However, I was not keen for a ‘Night at the Museum’ situation, and I really just wanted a cool tote bag.",
                "tag": "p"
            },
            {
                "content": "Walking around the gallery I thought a lot of the pieces were really ‘eye catching’. However, not being an art historian, I did not really understand their stories or what I should take away. It was not until reading the museum labels and information boards that suddenly I could understand the artists’ ideas and motives. Some of the art was even thousands of years old! Without this additional information, I might have left the gallery scratching my head and not taking as much away.",
                "tag": "p"
            },
            {
                "content": "This is how I can sometimes feel trying to decipher data visualisations. ",
                "tag": "p"
            },
            {
                "content": "Data visualisations can be charts, tables, infographics and interactive tools like data dashboards. They can be found almost everywhere: online, in documents, in presentations, on social media.   ",
                "tag": "p"
            },
            {
                "content": "They can be very pretty, ‘snazzy’ and ‘eye-catching’, but without the necessary tools to explain them, I am again left walking away confused about what the message is. The primary focus of a data visualisation should be to get the message across clearly. Including a text description can act as a ‘museum label’ to provide this information and make understanding charts easier and clearer for everyone.",
                "tag": "p"
            },
            {
                "content": "The alternative should be text",
                "tag": "h2"
            },
            {
                "content": "The Web Content Accessibility Guidelines (WCAG) 2.1 - 1.1.1 Non-text Content (Level A) states that a text alternative should be implemented whenever there is non-text content. For example: an image, chart, infographic, diagram or gif. Since 2018, WCAG is a requirement by law for public sector bodies to meet if publishing content on the web.",
                "tag": "p"
            },
            {
                "content": "When your content includes a chart, the most suitable text alternative is often a text description (although it can sometimes be a table of data). Text descriptions should convey the main message and be equally as informative as viewing the chart.",
                "tag": "p"
            },
            {
                "content": "Think about how you would describe the chart over the phone, could it be recreated with that description?",
                "tag": "p"
            },
            {
                "content": "We advise the text description should be in the body text and not have strict character limits. Data visualisations can be complex to describe.  ",
                "tag": "p"
            },
            {
                "content": "Why should we include it? ",
                "tag": "h2"
            },
            {
                "content": "Figure 1: colour blindness example",
                "tag": "p"
            },
            {
                "content": "Description of figure 1: bar charts representing different types of colour blindness. ",
                "tag": "h4"
            },
            {
                "content": "Apart from meeting WCAG, providing a text description can be helpful to people in a number of ways. Firstly, it can provide the equivalent experience for users of screen reader software who cannot see visualisation. Secondly, it helps users who may have difficulty understanding information communicated through charts. ",
                "tag": "h4"
            },
            {
                "content": "There are also other issues it addresses, such as colour blind users who may be unable to match legend labels or users with low vision who may not use screen reader software, but have difficulty viewing visual content. Finally, some users may just want reassurance that the message they think they have understood is correct.   ",
                "tag": "p"
            },
            {
                "content": "The text can also be very helpful if the visualisation fails to load due to a slow internet connection, as you will not lose any important information that the chart conveys. The user might be using a device such as a phone that cannot display the chart correctly. It also can provide more context to an image. ",
                "tag": "p"
            },
            {
                "content": "Putting the text description in the body",
                "tag": "h2"
            },
            {
                "content": "Due to the user needs outlined, we recommend that the text description of data visualisations should be placed in the body text of a publication, not in the ‘alt attribute’ code behind an image. ",
                "tag": "p"
            },
            {
                "content": "When the text description is in the body, the ‘alt-attribute’ should be left empty and the image marked as decorative. Otherwise it may lead to repetition and auditory clutter for users of screen reader software.  Find out more information about how to write alternative text in our Making analytical publications accessible guidance.",
                "tag": "p"
            },
            {
                "content": "We would also always recommend testing your content with your users. Asking for feedback is so important to make sure your content is clear to everyone, however they choose to access it.",
                "tag": "p"
            },
            {
                "content": "Want to find out more?",
                "tag": "h2"
            },
            {
                "content": "We’ve recently launched a data visualisation e-learning course on the Analysis Function website. It looks at best practice approaches for basic visualisations and how we can make them more accessible for all. ",
                "tag": "p"
            },
            {
                "content": "The learning is broken into 11 modules that you can take at your own speed. It looks at different chart types and demonstration tables. There are lots of demo videos, exercises and quizzes included to further your learning. ",
                "tag": "p"
            },
            {
                "content": "Module 11 provides more information and examples of what makes good alternative text when publishing a chart. There are even some exercises to help you write it, including recreating a chart from a screen reader transcript, so you can see why it is so important.",
                "tag": "p"
            },
            {
                "content": "Best of all it's free and available to everyone.",
                "tag": "p"
            }
        ],
        "link": "https://accessibility.blog.gov.uk/2023/04/13/text-descriptions-for-data-visualisations/",
        "blog": "Accessibility in government",
        "blog_link": "https://accessibility.blog.gov.uk",
        "description": "Sean Snee blogs about how the Analysis Function recommends providing alternative text for data visualisations, to ensure content is accessible to everyone."
    },
    {
        "title": "How we are improving data discoverability",
        "authors": [
            "Suzanne Fry, Head of Reference and Master Data Management, CDDO",
            "Emanuel Silva, Reference and Master Data Lead, CDDO"
        ],
        "posted_on": "2023-04-12T15:15:56",
        "categories": [
            "Data",
            "Digital strategy",
            "Digital transformation"
        ],
        "content": [
            {
                "content": "To support development of the Data Marketplace, we are working across government to implement a common approach to recording metadata.",
                "tag": "p"
            },
            {
                "content": "What is the Data Marketplace?",
                "tag": "h4"
            },
            {
                "content": "Central Digital and Data Office (CDDO) in conjunction with Government Digital Service (GDS) are developing the Data Marketplace. Its goal is to provide a central place for government officials to find and understand how to access data held in other parts of government in a legal, ethical and effective way.",
                "tag": "p"
            },
            {
                "content": "This is part of the DDaT Function’s mission of ‘Better Data to Power Decision Making’ as part of the Roadmap for Digital and Data 2022-2025. ",
                "tag": "p"
            },
            {
                "content": "Access to the right information on data sources is essential for empowering users across government to use data more effectively and transform the delivery of core services. ",
                "tag": "p"
            },
            {
                "content": "The mission to find the right data",
                "tag": "h4"
            },
            {
                "content": "For data to transform decision making, civil servants need to be able to find the data they need and assess whether it is fit for their purposes. Only then can they use that data to help make better decisions, and deliver better services for the public.",
                "tag": "p"
            },
            {
                "content": "This is what we refer to as ‘data discoverability’. ",
                "tag": "p"
            },
            {
                "content": "The difficulties with data discoverability",
                "tag": "h4"
            },
            {
                "content": "Our user research has highlighted the difficulties encountered across government when trying to discover data. ",
                "tag": "p"
            },
            {
                "content": "Users told us:",
                "tag": "p"
            },
            {
                "content": "Metadata is a set of data that describes and gives information about other data. ",
                "tag": "p"
            },
            {
                "content": "It needs to be adequate to allow users to assess if a dataset will meet their needs. This means including information about its provenance, what it contains, definitions and structure. It also needs to be represented in a way so that both humans and machines can process it. ",
                "tag": "p"
            },
            {
                "content": "There are published metadata standards to support data discovery, but a lack of standard methods of adoption means these standards are implemented inconsistently resulting in metadata that severely limits data discoverability.  In order to work towards fulfilling the Data Marketplace vision, this needs to be addressed. ",
                "tag": "p"
            },
            {
                "content": "What we are doing",
                "tag": "h4"
            },
            {
                "content": "Preparing the ground for the Government Data Catalogue",
                "tag": "p"
            },
            {
                "content": "Within the Data Marketplace, users will be able to ‘discover’ data via a Government Data Catalogue. This will link to departmental catalogues to harvest the required metadata to populate the central catalogue.",
                "tag": "p"
            },
            {
                "content": "Departments that produce essential shared data assets across government, need to be recording core information in an aligned way for this to work. ",
                "tag": "p"
            },
            {
                "content": "CDDO were therefore tasked with developing, working collaboratively with departments, a common implementation approach to recording metadata; one that would be implemented within internal departmental data catalogues and then used, in turn, to populate the Data Marketplace Government Data Catalogue. ",
                "tag": "p"
            },
            {
                "content": "Developing a consistent metadata implementation approach",
                "tag": "p"
            },
            {
                "content": "The cross-government approach we have developed is centred around 5 pillars reflecting the activities a metadata producer must work through: ",
                "tag": "p"
            },
            {
                "content": "Our initial focus has been on Specification, which revolves around describing data.",
                "tag": "p"
            },
            {
                "content": "We have developed a Metadata Requirements Specification, which builds on existing guidance on metadata standards. It includes:",
                "tag": "p"
            },
            {
                "content": "For example, all data sets should have ‘description’ which is fundamental to aiding discovery, and ‘date created’ and ‘date modified’ to enable a user to understand how recent the data are.",
                "tag": "p"
            },
            {
                "content": "For example, data must be described with clear definitions and the use of terminology must rely on unambiguous language in its descriptions. This can be achieved by referencing terms and concepts from an agreed vocabulary or business glossary or those that come from applying a known standard, like the Data Catalogue Vocabulary (DCAT). ",
                "tag": "p"
            },
            {
                "content": "The DCAT is already used extensively across government, and our guidance recommends  it is adopted for providing the core metadata attributes listed in the Metadata Requirements Specification. This is following extensive engagement, and in line with current use in government data portals in the UK and abroad.",
                "tag": "p"
            },
            {
                "content": "Establishing a Metadata Implementation Working Group",
                "tag": "p"
            },
            {
                "content": "Engagement and feedback has been central to our work in developing a common approach to producing metadata which is aligned to existing standards. ",
                "tag": "p"
            },
            {
                "content": "Our recommendations have now been endorsed across government, which is a vital step forward.",
                "tag": "p"
            },
            {
                "content": "We are now moving forward with implementation, crucially at a time when many organisations in government and across public sector have implemented or started deploying their own data catalogues. ",
                "tag": "p"
            },
            {
                "content": "To ensure interoperability under the endorsed common approach, we have set up a Metadata Implementation Working Group (MIWG), with representatives from across government departments, representatives from the devolved administrations as well as external observers, like the Open Data Institute (ODI). ",
                "tag": "p"
            },
            {
                "content": "The group’s first task is to implement the Metadata Requirements Specification, aligned with the DCAT Standard, within their own data catalogues. This will form the basis of the Government Data Catalogue in the Data Marketplace. ",
                "tag": "p"
            },
            {
                "content": "Publishing guidance to support implementation",
                "tag": "p"
            },
            {
                "content": "Parallel to this, MIWG members are providing valuable feedback and sharing implementation lessons; which will be used to populate a collection of guidance in the form of a Playbook geared towards Digital, Data and Technology (DDaT) professionals across government. It will include the Metadata Requirements Specification. ",
                "tag": "p"
            },
            {
                "content": "This will be a guide to developing metadata that meets the cross-government specification. ",
                "tag": "p"
            },
            {
                "content": "Longer term, MIWG will enrich the overarching cross-government Metadata Implementation Approach, providing further granularity beyond the core attributes listed in the Specification. This will likely include guidance on the provision of metadata attributes designed to assist users with evaluating a data set.",
                "tag": "p"
            },
            {
                "content": "We expect published guidance to be also for the benefit of suppliers working with government who must already comply with the The Digital, Data and Technology Playbook. Implementing the aligned approach to metadata is fundamental to enabling data discoverability, and ultimately maximising the use of data across government.",
                "tag": "p"
            },
            {
                "content": "How to get involved",
                "tag": "h4"
            },
            {
                "content": "We have made significant progress in gaining consensus across departments and the MIWG are driving forward with implementation. Feedback from members’ as they implement the specification will be incorporated to ensure the practicality of the guidance; MIWG will therefore continue to play a vital role. If you are responsible for metadata in your organisation you have a vested interest in shaping the approach and specification further.",
                "tag": "p"
            }
        ],
        "link": "https://cddo.blog.gov.uk/2023/04/12/how-we-are-improving-data-discoverability/",
        "blog": "Central Digital and Data Office",
        "blog_link": "https://cddo.blog.gov.uk",
        "description": "To support development of the Data Marketplace, CDDO are working across government to implement a common approach to recording metadata, read more about what we are doing, and why."
    },
    {
        "title": "Coverage of avian influenza housing order lifting",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-04-12T14:15:46",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There has been coverage today in BBC News, Sky News, iNews (p.8) and the Daily Telegraph (p.2) of our announcement that mandatory housing measures for poultry and captive birds, which were introduced to stop the spread of bird flu, will be lifted on Tuesday 18 April. The announcement also ran on ITV News last night, as well as BBC Radio 4’s Farming Today and BBC Breakfast bulletins this morning.",
                "tag": "p"
            },
            {
                "content": "Bird flu risk levels have been reduced meaning poultry and other captive birds will no longer need to be housed and can be kept outside, unless they are in a Protection Zone. The decision means that from 18 April, eggs laid by hens with access to outside range areas can return to being marketed as ‘Free-Range’ eggs.",
                "tag": "p"
            },
            {
                "content": "The enhanced biosecurity requirements that were brought in as part of the Avian Influenza Prevention Zone (AIPZ) will remain in force as infection may still be circulating in the environment for several more weeks.",
                "tag": "p"
            },
            {
                "content": "Dr Christine Middlemiss, the UK’s Chief Veterinary Officer, said:",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/04/12/coverage-of-avian-influenza-housing-order-lifting/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today, we are looking at coverage of our announcement that mandatory housing measures for poultry and captive birds to stop the spread of bird flu will be lifted."
    },
    {
        "title": "Reducing the age of entitlement for the NLW",
        "authors": [
            "josephwilkinson"
        ],
        "posted_on": "2023-04-12T13:32:53",
        "categories": [
            "Research",
            "Young workers"
        ],
        "content": [
            {
                "content": "In 2019, the LPC recommended that workers should become entitled to the National Living Wage (NLW, the highest rate of the minimum wage) at the age of 21 instead of 25. In April 2021, as the first step to achieving this, the age of entitlement was lowered to 23. This meant that 23 and 24 year olds moving to the NLW saw a much higher increase in their minimum wage than other age groups in 2021.",
                "tag": "p"
            },
            {
                "content": "We commissioned researchers from London Economics to look into whether this change had affected how 23 and 24 year olds fared in the jobs market (Lee, Manly, Patrignani and Conlon, 2022). They faced the difficult task of disentangling the effects of the pandemic and the end of the Brexit transition period from the impact of the change in entitlement to the NLW.",
                "tag": "p"
            },
            {
                "content": "The researchers’ main finding was that the change in entitlement to the NLW did not affect how likely 23-24 year olds were to have a job.  While employment remained strong, the researchers also found that – compared with their slightly older peers – 23-24 year olds in low-paying occupations worked fewer hours on average following the change.",
                "tag": "p"
            },
            {
                "content": "How should we assess these findings? In this blog, we explain the method used by London Economics and how we can interpret the results. We also talk about the implications for further reducing the age of NLW entitlement to 21 in 2024. Overall, the findings support what we have heard from stakeholders – that 23 and 24 year olds have done well in the labour market since moving to the NLW.",
                "tag": "p"
            },
            {
                "content": "This blog focusses on the main findings of the research. For a full account of the research findings and methodology, you can find a summary in Appendix 2 of our 2022 Report or the full research paper can be found on our website.",
                "tag": "p"
            },
            {
                "content": "What did the researchers do?",
                "tag": "h2"
            },
            {
                "content": "London Economics compared outcomes for 23 and 24 year olds before and after April 2021 with outcomes for 26 year olds over the same period. They picked 26 year olds because they had similar trends in key labour market outcomes (such as employment) in the years leading up to the change in age threshold. Although closer in age, 22 year olds and 25 year olds did not always follow the same patterns.",
                "tag": "p"
            },
            {
                "content": "The research hinges on the fact that 26 year olds experienced all the events that 23 and 24 year olds experienced around April 2021, except for the large change in their minimum wage. By comparing two groups who usually follow a similar path, and who are affected equally by events in the wider economy, the researchers can isolate the effects of a policy that changes wages more for one group than the other. In reality, of course, the groups will have differences – for example, they may be more or less likely to work in sectors affected by lockdowns during the pandemic. The researchers take this into account, and ‘control for’ the potentially different impact of region, sector and a range of personal characteristics, such as education level. Importantly, this means that when we talk about changes for 23 and 24 year olds, these are changes relative to (similar) 26 year olds.",
                "tag": "p"
            },
            {
                "content": "What would we see if the minimum wage had an impact?",
                "tag": "h2"
            },
            {
                "content": "Most importantly, we should see hourly earnings for 23-24 year olds go up faster than for 26 year olds. We would expect the minimum wage to have a direct effect on wages. It is hard to imagine it has indirect effects on employment or hours, without first having a direct effect on wages.",
                "tag": "p"
            },
            {
                "content": "However, the focus of the research is on some of the possible ‘side effects’ of the policy change. For example, following the change employers may have decided to employ fewer 23 and 24 year olds or employ 23 and 24 year olds for fewer hours. Similarly, some 23 and 24 year olds may have chosen to work more or less.",
                "tag": "p"
            },
            {
                "content": "We would expect any effect to be small. Even before the change, close to 90 per cent of 23 and 24 year olds were paid at or above the NLW, and for these workers the policy change would not have had a direct effect on their wage.",
                "tag": "p"
            },
            {
                "content": "What did the research find?",
                "tag": "h2"
            },
            {
                "content": "There was no evidence of an ‘employment effect’. The researchers found that 23-24 year olds were no more or less likely to be employed in the year after they became entitled to the NLW. This finding was consistent across different variations of their model and held for most subgroups.",
                "tag": "p"
            },
            {
                "content": "23 and 24 year olds with jobs in low-paying roles or sectors were more likely to be working part-time following the change. For 23-24 year olds as a whole, the researchers did not find any change in either hours worked or earnings. When they looked at those employed in job roles that are usually low-paid (and so are more likely to be affected by the minimum wage), they found that 23 and 24 year olds were more likely to be working part-time – and therefore fewer hours – than before the change. This primarily affected women.",
                "tag": "p"
            },
            {
                "content": "The charts below show how many hours 23-24 year olds and 25-26 year olds worked per on average in the two most important groups of low-paid jobs for young people: retail and hospitality. We can see that average hours worked by 23-24 year olds remained below their pre-pandemic levels for longer than they did for 25-26 year olds. At the same time, 25-26 year olds employed in retail occupations began to work more hours than they had prior to the pandemic.",
                "tag": "p"
            },
            {
                "content": "Average hours worked in retail and hospitality, 21-26 year olds, UK, 2017-2022",
                "tag": "h3"
            },
            {
                "content": "See below for source notes.",
                "tag": "p"
            },
            {
                "content": "Did becoming entitled to the NLW cause the reduction in hours worked?",
                "tag": "h2"
            },
            {
                "content": "The team at London Economics carefully designed their methodology to try to identify whether the minimum wage change had caused changes for 23 and 24 year olds. However, there are some important caveats to their findings.",
                "tag": "p"
            },
            {
                "content": "We don’t always find the earnings effect that we would expect if the minimum wage caused the change. For example, the strongest negative effect on hours worked is found for women in low-paid occupations (an 8 per cent reduction in hours worked on average), but the increase in hourly earnings for these women is not significantly different from zero. For their male counterparts, meanwhile, there is a significant increase in hourly earnings, but no significant reduction in hours worked. In other cases, reduced hours and increased earnings are found together. The fact that the relationship is not consistent makes it difficult to be sure that there is a genuine causal link between the two.",
                "tag": "p"
            },
            {
                "content": "It is possible for two groups close in age to be differently affected by events – even after applying controls. The researchers compared 23 and 24 year olds to 26 year olds because 25 year olds already had different trends in employment and hours (even after accounting for different characteristics). This shows that closeness in age does not guarantee a similar experience, even without a policy change. This could be because there are differences between the two groups that we can’t measure in the available data.",
                "tag": "p"
            },
            {
                "content": "In fact, when we look at the analysis of young people in low-paying job roles, we see that there was already a significant fall in the hours worked by 23 and 24 year olds relative to 26 year olds in the year before the change in the age threshold. This could be because employers had anticipated the change, but it could also mean that the fall was caused by other factors.",
                "tag": "p"
            },
            {
                "content": "These considerations do not mean we should ignore the findings – there is strong evidence that there has been a shift in patterns of full-time work for different age groups and we should try to understand this. But we should be cautious in saying that the minimum wage caused this change.",
                "tag": "p"
            },
            {
                "content": "So should we be worried?",
                "tag": "h2"
            },
            {
                "content": "The changes we see could reflect employers preferring to give hours to more experienced, older workers once 23-24 year olds lost the advantage of a lower minimum wage rate. However, despite the fall in their average hours, 23-24 year olds were not reporting that they wanted to work more hours: the share of workers reporting any kind of underemployment – that they wanted to work more than they currently do, assuming the same pay – was lower following the change than it had been before the pandemic.",
                "tag": "p"
            },
            {
                "content": "We also know that employers were reporting acute labour shortages at this time. For the employers we spoke to, worker shortages were a much more important issue than the change in age threshold. Taken together with low underemployment, this suggests that the results could be capturing changes in the choices made by 23 and 24 year olds, rather than – or as well as – the choices of employers.",
                "tag": "p"
            },
            {
                "content": "If this is the case, it may be a more positive story, but there are nuances to consider. Recent work by the Resolution Foundation (Murphy, 2022) notes that young workers in low-paid jobs often talk positively about working less, but that this choice is made in the face of constraints that make working full-time in low-paid sectors unfeasible, such as requirements to work on evenings or weekends. Murphy (2022) also notes that shifting from full-time to part-time work could affect young people’s future career .",
                "tag": "p"
            },
            {
                "content": "What does this mean for 21 and 22 year olds?",
                "tag": "h2"
            },
            {
                "content": "We expect to go ahead with the further change in the age threshold for the NLW – to age 21 – in April 2024. The finding that 23 and 24 year olds’ employment remained strong after they became entitled to the NLW reassures us that it is possible to do this without harming employment prospects for 21 and 22 year olds, and our stakeholders – both employers and workers – continue to tell us that it is the right thing to do.",
                "tag": "p"
            },
            {
                "content": "While 21 and 22 year olds are different to 23 and 24 year olds, most employers already pay 21-22 year olds at the adult rate: 85 per cent of 21-22 year olds were paid at or above the NLW in April 2022. The LPC has recommended a large increase in the 21-22 rate this year, to smooth the transition on to the NLW. This will leave the difference between the two rates at only 24 pence per hour.",
                "tag": "p"
            },
            {
                "content": "Related links: The full paper by Lee, Manly, Patrignani and Conlon; the LPC’s 2022 Report.",
                "tag": "p"
            },
            {
                "content": "Source notes for charts: LPC estimates using LFS microdata, weekly (13-week rolling average), not seasonally adjusted, 21-26 year old population, UK, April 2017 – June 2022. See Appendix 4 of our 2022 Report for a full list of SOC codes included in retail and hospitality occupations. We have included both 25 and 26 year olds to increase the sample size, even though London Economics’ research looked only at 26 year olds.",
                "tag": "p"
            }
        ],
        "link": "https://minimumwage.blog.gov.uk/2023/04/12/reducing-the-age-of-entitlement-for-the-nlw/",
        "blog": "Low Pay Commission",
        "blog_link": "https://minimumwage.blog.gov.uk",
        "description": "In 2019, the LPC recommended that workers should become entitled to the National Living Wage (NLW, the highest rate of the minimum wage) at the age of 21 instead of 25. In April 2021, as the first step to achieving …"
    },
    {
        "title": "Environmental graduate Louise Moysan is shaping the future at Sellafield",
        "authors": [
            "Louise Moysan"
        ],
        "posted_on": "2023-04-12T13:13:45",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "In less than 2 years, graduate environmental advisor Louise Moysan has supported an environmental permit for a new nuclear facility at Sellafield, worked to ensure our discharges from our most hazardous facilities are within permitted levels, and is about to embark on a secondment with the Environment Agency.",
                "tag": "p"
            },
            {
                "content": "Here she shares her career highlights so far, as well as her advice for joining the environmental team at Sellafield.",
                "tag": "p"
            },
            {
                "content": "Highlight 1 – being able to make a real difference from the start",
                "tag": "p"
            },
            {
                "content": "I joined Sellafield Ltd in 2021 as a graduate environmental advisor after studying Environmental Science at University.",
                "tag": "p"
            },
            {
                "content": "I am passionate about protecting the environment, and I always knew that I needed a job that would help me make a real difference.",
                "tag": "p"
            },
            {
                "content": "At University, I studied a module on radioactivity in the environment and I was instantly hooked. Sellafield was mentioned and I ended up writing my master’s dissertation on the fate of Sellafield radionuclides.",
                "tag": "p"
            },
            {
                "content": "When I heard about the Sellafield Graduate Programme and the opportunity to join the environmental capability, I instantly knew that this would be a perfect opportunity to put my skillset into practice.",
                "tag": "p"
            },
            {
                "content": "What I didn’t expect was to have the opportunity to make a difference from the very start of my career.",
                "tag": "p"
            },
            {
                "content": "I’ve been with the company for less than 2 years and have already supported a permit application for one of the new construction projects at Sellafield and conducted a research exercise across the company to understand the status of lifecycle analysis to determine a way forward.",
                "tag": "p"
            },
            {
                "content": "Highlight 2 – no 2 days are the same",
                "tag": "p"
            },
            {
                "content": "There is no such thing as a typical day at Sellafield.",
                "tag": "p"
            },
            {
                "content": "A large part of my role is to liaise with different people, such as engineers, operators, safety case team members and colleagues across the environmental teams to provide environmental advice.",
                "tag": "p"
            },
            {
                "content": "Some days I will be visiting plants, meeting with stakeholders and carrying out audits.",
                "tag": "p"
            },
            {
                "content": "I also spend a significant amount of time writing technical reports and collecting and analysing data.",
                "tag": "p"
            },
            {
                "content": "As part of the Graduate Scheme, I also undertake different training courses to develop my behavioural and professional skills.",
                "tag": "p"
            },
            {
                "content": "Highlight 3 – you can inspire the next generation",
                "tag": "p"
            },
            {
                "content": "I have signed up to be a Science Technology Engineering and Mathematics (STEM) ambassador which means I go into schools and attend events across West Cumbria to work with children and hopefully inspire the next generation of environmental professionals.",
                "tag": "p"
            },
            {
                "content": "Highlight 4 – working in the environmental team can take you anywhere you want to go",
                "tag": "p"
            },
            {
                "content": "The different roles available across the environmental capability are very varied, from front-line environmental teams to the environmental management team, working in permitting or discharge controls.",
                "tag": "p"
            },
            {
                "content": "It can even take you outside of Sellafield Ltd. For example, I am about to join the Environment Agency as an assistant nuclear regulator for the next 6 months.",
                "tag": "p"
            },
            {
                "content": "I will be working on varied work packages related to nuclear regulation, incident management and research and development, as well as wider work with the local land and water team on metal mines monitoring and bathing water quality.",
                "tag": "p"
            },
            {
                "content": "The secondment will help me broaden my skillset and develop positive, collaborative relationships with our regulators, ultimately making me a better environment professional.",
                "tag": "p"
            },
            {
                "content": "What advice would you give to somebody considering this role as a career?",
                "tag": "p"
            },
            {
                "content": "Get as much experience as you can, and that doesn’t have to be employment experience.",
                "tag": "p"
            },
            {
                "content": "Before joining Sellafield Ltd, I held multiple leadership positions in university societies, worked part-time as a student ambassador, undertook an internship in an environmental and chemicals consulting company and volunteered as a corporate sustainability analyst.",
                "tag": "p"
            },
            {
                "content": "Work at Sellafield can be very varied and challenging, and that wealth of diverse experiences has helped prepare me for my future career by helping me become a more adaptable and resilient person.",
                "tag": "p"
            },
            {
                "content": "Make sure that you are aware of the different competences you have acquired throughout your career so that you can highlight them during your interview.",
                "tag": "p"
            },
            {
                "content": "Also, do not be afraid to ask questions! No one will expect you to know everything from day one.",
                "tag": "p"
            },
            {
                "content": "If you’re ready to help shape the future at Sellafield, click on the link below for more information about our environmental vacancies, to apply for the roles, or just to express an interest in talking to us about the roles.",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/environmental-graduate-louise-moysan-is-shaping-the-future-at-sellafield/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "Environmental graduate Louise Moysan is shaping the future at Sellafield"
    },
    {
        "title": "Countryside Stewardship: delivering for farmers and the environment",
        "authors": [
            "The Team"
        ],
        "posted_on": "2023-04-12T12:33:44",
        "categories": [
            "Countryside Stewardship",
            "environmental land management schemes"
        ],
        "content": [
            {
                "content": "As part of our transition to environmental land management, we announced that we would evolve Countryside Stewardship.",
                "tag": "p"
            },
            {
                "content": "Countryside Stewardship (CS) provides financial incentives for farmers, foresters and land managers to look after and improve the environment. Through the scheme, thousands of farmers are being paid for the valuable work they do. ",
                "tag": "p"
            },
            {
                "content": "In this post, we’ll give you a refresher, share some facts and figures and explain how you can get involved.  ",
                "tag": "p"
            },
            {
                "content": "Countryside Stewardship: an overview ",
                "tag": "h2"
            },
            {
                "content": "The main offers in CS are:  ",
                "tag": "p"
            },
            {
                "content": "CS Higher Tier",
                "tag": "h3"
            },
            {
                "content": "Higher Tier grants are offered for multi-year management options and capital items for the most environmentally important sites. These include commons and woodlands. They are usually in places that need complex management. For example, creating or restoring habitats and improving woodland. ",
                "tag": "p"
            },
            {
                "content": "There’s still time to apply for a CS Higher Tier agreement for 2024. We'll accept applications until 28 April 2023. ",
                "tag": "p"
            },
            {
                "content": "CS Mid Tier and Wildlife Offers",
                "tag": "h3"
            },
            {
                "content": "The aim of Mid Tier is to protect and enhance the natural environment through multi-year management and capital grants. They are improve the diversity of wildlife, water quality, air quality and natural flood management. Wildlife Offers are part of Mid Tier and provide a simpler set of options to help improve wildlife in 4 different farming types.",
                "tag": "p"
            },
            {
                "content": "The application window for CS Mid Tier and Wildlife Offer agreements, to start from 1 January 2024, is open until 18 August 2023.",
                "tag": "p"
            },
            {
                "content": "CS Capital Grants",
                "tag": "h3"
            },
            {
                "content": "Capital Grants are 3-year agreements offering capital items to achieve specific environmental benefits. We've introduced Higher Tier Capital Grants which offer capital items to achieve additional environmental benefits alongside existing Higher Tier agreements.",
                "tag": "p"
            },
            {
                "content": "Applications for capital grants are open all year round. ",
                "tag": "p"
            },
            {
                "content": "CS Facilitation Fund",
                "tag": "h3"
            },
            {
                "content": "The Facilitation Fund brings together groups of people who collaborate to improve environmental outcomes in their local area.  ",
                "tag": "p"
            },
            {
                "content": "The application period closed 25 January 2023. June 1 is the start date for CS Facilitation Fund 2023 agreements applied for in 2022/23.",
                "tag": "p"
            },
            {
                "content": "The popularity of Countryside Stewardship",
                "tag": "h2"
            },
            {
                "content": "Participation in Countryside Stewardship has grown in recent years. In January 2023, there were around 32,000 CS agreements, a 94% increase from 2020.  ",
                "tag": "p"
            },
            {
                "content": "The most popular element of CS is Mid Tier which, including the Wildlife Offers, accounts for around 87% of all CS agreements. ",
                "tag": "p"
            },
            {
                "content": "There are also 2,700 Higher Tier and 1,500 Higher Tier Woodland agreements, which deliver on the most environmentally significant sites. ",
                "tag": "p"
            },
            {
                "content": "The graph below shows the number of CS agreements from 2018.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "There is good uptake across England. The highest number of agreements are found in Devon, East Anglia and North Yorkshire. ",
                "tag": "p"
            },
            {
                "content": "CS provides annual payments for a wide range of activities on different land types, supporting the conservation and restoration of habitat and protecting the historic environment, as well as improving air and water quality. ",
                "tag": "p"
            },
            {
                "content": "Many of the most popular revenue options focus on improving biodiversity. The following options appear in over 5,000 live agreements: ",
                "tag": "p"
            },
            {
                "content": "Capital grants are also an important element of CS. 64% of Mid Tier and Higher Tier revenue agreements contain at least one capital item. Popular capital items include:  ",
                "tag": "p"
            },
            {
                "content": "There are also currently 1,500 capital-only agreements. The majority of these are for Woodland Management Plans.  ",
                "tag": "p"
            },
            {
                "content": "You can search for options, supplements and capital items to include in your Countryside Stewardship application using the Countryside Stewardship grant finder on GOV.UK",
                "tag": "p"
            },
            {
                "content": "Delivering for the environment  ",
                "tag": "h2"
            },
            {
                "content": "Countryside Stewardship supports the government's 25 Year Environment Plan. It also supports Defra’s strategic objective of ‘a cleaner, healthier environment, benefitting people and the economy’. ",
                "tag": "p"
            },
            {
                "content": "There are 2,307,258ha of mapped priority habitats in England, with around 46% of mapped priority habitats in an agri-environment or woodland scheme. For example: ",
                "tag": "p"
            },
            {
                "content": "The Natural England-led Agri-Environment Evidence Programme seeks to monitor and evaluate existing agri-environment schemes, including CS. The majority of CS scheme options are well-located and well-implemented. Under the following themes, we also found:",
                "tag": "p"
            },
            {
                "content": "Biodiversity",
                "tag": "h3"
            },
            {
                "content": "The placement and choice of options were generally aligned with appropriate habitats and features. There’s opportunity to further target Mid Tier agreements to provide additional benefit to biodiversity.",
                "tag": "p"
            },
            {
                "content": "Climate change adaptation and mitigation",
                "tag": "h3"
            },
            {
                "content": "CS appears to perform well in identifying and managing highly climate-vulnerable features.  As a whole, Mid Tier and Higher Tier schemes resulted in reductions in GHG (greenhouse gas emissions), with the majority of emission reductions arising from a few options with high coverage. There’s further scope for CS options to contribute to climate change adaptation through restoration or the creation of priority habitats.",
                "tag": "p"
            },
            {
                "content": "Protection of resources (for example, water and soil)",
                "tag": "h3"
            },
            {
                "content": "Appropriate selection of options and capital items was identified in approximately half of agreements. There is scope for greater use of capital items supporting water quality and mitigating flood risk.",
                "tag": "p"
            },
            {
                "content": "Historic Environment",
                "tag": "h3"
            },
            {
                "content": "Historic Environment (HE) options were considered to be implemented well. Options were more likely to be conserving or maintaining historic features, with only 6% assessed as enhancing feature condition. Non-HE specific options, for example, those for grasslands, and buffer strips, generally had a neutral or positive impact on historic features.",
                "tag": "p"
            },
            {
                "content": "Landscape character",
                "tag": "h3"
            },
            {
                "content": "Generally, options were assessed to be having a positive impact —enhancing, conserving, maintaining — on landscape character.",
                "tag": "p"
            },
            {
                "content": "Countryside Stewardship Facilitation Fund (CSFF)",
                "tag": "h3"
            },
            {
                "content": "Groups were found to positively contribute to maintaining, enhancing and creating Natural Capital through the application of CS options, delivering additional positive effects beyond that which would be achieved by individual holdings. CSFFs also promoted trust between members and improving social connection between the people taking part.",
                "tag": "p"
            },
            {
                "content": "To find out more about these and other findings, visit the Natural England Access to Evidence site",
                "tag": "p"
            },
            {
                "content": "Learn more and apply  ",
                "tag": "h2"
            },
            {
                "content": "If you’re interested in applying, you can find out more in the Countryside Stewardship guidance on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "As mentioned, applications for Mid Tier and Wildlife Offers, Higher Tier and Capital Only grants are all now open.  ",
                "tag": "p"
            },
            {
                "content": "Do take a look at Rural payments and grants and Funding for Farmers and Land Mangers on GOV.UK",
                "tag": "p"
            },
            {
                "content": "Evolving our environmental land management offer",
                "tag": "h2"
            },
            {
                "content": "We’ll evolve our land management schemes in the coming years to improve how they work for farmers and to deliver more for the environment. ",
                "tag": "p"
            },
            {
                "content": "This will include introducing additional actions, improved access for tenant farmers and increased access to Higher Tier options. ",
                "tag": "p"
            },
            {
                "content": "We’ll also introduce Countryside Stewardship Plus to encourage the right things to happen in the right places, enable local join-up to deliver bigger and better results and facilitate testing of innovative payment mechanisms, including payment by results.   ",
                "tag": "p"
            },
            {
                "content": "If you have any questions for the team, comment below.",
                "tag": "p"
            },
            {
                "content": "The data used in this post was taken at 23 January 2023. ",
                "tag": "h4"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/04/12/countryside-stewardship-delivering-for-farmers-and-the-environment/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Countryside Stewardship provides financial incentives for farmers, foresters and land managers to look after and improve the environment. Through the scheme, thousands of farmers are being paid for the valuable work they do. In this post, we’ll give you a refresher, share some facts and figures and explain how you can get involved.  "
    },
    {
        "title": "LITTLE STOUR CHALK STREAM RESTORATION BLOG",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-04-12T11:04:17",
        "categories": [
            "Environment Agency"
        ],
        "content": [
            {
                "content": "Tom Reid, Biodiversity Technical Specialist in the Environment Agency’s Kent, South London and East Sussex Area, explains how the future of the Little Stour, a chalk stream in Kent, is being safeguarded through partnership working on an innovative restoration project.",
                "tag": "p"
            },
            {
                "content": "Chalk streams are often referred to as the equivalent of England’s rain forests or Great Barrier Reef. 85% of the world’s chalk streams are found in England, mainly in the south and east of the country.",
                "tag": "p"
            },
            {
                "content": "However, they face unique challenges in the 21st century because of complex problems exacerbated by climate change and population growth. They flow through some of the most urbanised, industrialised, and intensively farmed parts of the country. Over-abstraction, pollution and habitat degradation are serious concerns for environmental groups and other stakeholders.",
                "tag": "p"
            },
            {
                "content": "To help address some of these issues, the Little Stour at Seaton, near Canterbury, is now reaping the many environmental benefits of a partnership makeover project that has restored over 300 metres of this rare chalk stream habitat.",
                "tag": "p"
            },
            {
                "content": "The Kentish Stour Countryside Partnership and the Environment Agency carried out the improvement work that has transformed part of the much-loved Little Stour downstream of Wickhambreaux Village.",
                "tag": "p"
            },
            {
                "content": "Our partnership project, with assistance from the three landowners, was originally completed in 2016 but a recent drone survey of the river has revealed how the scheme is benefitting the river following the restoration works.",
                "tag": "p"
            },
            {
                "content": "The collaborative £28k scheme, funded by the Environment Agency, involved narrowing the over-widened river to restore this valuable stretch of chalk stream by changing the profile of the river bed and banks.",
                "tag": "p"
            },
            {
                "content": "Using a mechanical excavator, a series of pools were dug into the river bed and the excavated gravel was placed onto the sides of the watercourse to form ledges. This created a narrower, deeper, winding channel which, during summer when the water level is low, will be more likely to retain water. Deeper water in the pools will also be cooler in the warmer temperatures expected with climate change over the coming decades.",
                "tag": "p"
            },
            {
                "content": "As a result of this enhancement work, fish life has now become more abundant and a more varied habitat has developed for all aquatic and riverside wildlife to thrive. The riverbanks were also fenced and trees were planted along the river and in the adjacent fields.",
                "tag": "p"
            },
            {
                "content": "Since the project was completed, fish recorded in the restored stretch include eels, bullheads and brook lamprey – all of which are rare and priority species. There have also been reports of kingfishers, otter just upstream of the site too.",
                "tag": "p"
            },
            {
                "content": "The project also provided additional flood protection benefits with one river bank being raised slightly with clay to further reduce flood risk to residents in Seaton.",
                "tag": "p"
            },
            {
                "content": "Other enhancement work included in the project was the provision of a crossing that allows cattle to reach the adjacent fields for grazing. The crossing also acts as a cattle drink at one short section of river. It is fitted with gates that prevent cattle from accessing the rest of the watercourse. This stops them grazing on the river vegetation, allowing wild plants to grow and thrive in the water and on the banks, providing ideal habitat for local wildlife.",
                "tag": "p"
            },
            {
                "content": "This project contributes to the recent chalk stream strategy Chalk Stream Strategy, published by Catchment Based Approach’s (CaBA) Chalk Stream Restoration Group (CSRG), that sets the future direction needed to protect and enhance England’s chalk streams.",
                "tag": "p"
            },
            {
                "content": "Recommendations in the strategy include enhanced status of chalk streams to drive investment in water resources – to help reduce pollution and eliminate over-abstraction – and restoring physical habitat and biodiversity. The plan has bought together partners including the Environment Agency, Natural England, Defra, water companies and environmental organisations.",
                "tag": "p"
            },
            {
                "content": "The Little Stour project takes us a step closer to meeting the government’s Environmental Improvement Plan to support the implementation of the Chalk Stream Strategy. We will develop plans to outline actions to improve each chalk catchment, including £1 million investment in partnership projects each year.",
                "tag": "p"
            },
            {
                "content": "Further information can be found on the following link:",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/04/12/little-stour-chalk-stream-restoration-blog/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Tom Reid, Biodiversity Technical Specialist in the Environment Agency’s Kent, South London and East Sussex Area, explains how the future of the Little Stour, a chalk stream in Kent, is being safeguarded through partnership working on an innovative restoration project."
    },
    {
        "title": "Four new bathing waters designated",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-04-11T16:25:41",
        "categories": [
            "water"
        ],
        "content": [
            {
                "content": "There has been coverage in various national and regional media outlets including the Guardian, Independent, The Times, East Anglian Daily Times, Jersey Evening Post and Suffolk Live following yesterday’s announcement (10 April) that four new bathing water sites will be designated across England.",
                "tag": "p"
            },
            {
                "content": "Following a two week public consultation, Sykes Lane Bathing Beach and Whitwell Creek at Rutland Water, Firestone Bay in Plymouth, and a section of the River Deben at Waldringfield, Suffolk, will all be officially designated ahead of the 2023 bathing water season. This will take the total number of bathing waters across the country to 424.",
                "tag": "p"
            },
            {
                "content": "The four new sites will benefit from regular monitoring by the Environment Agency during the bathing season - which runs between 15 May and 30 September – that will test the water quality and assess whether action is needed to reduce pollution at these locations.",
                "tag": "p"
            },
            {
                "content": "The government has made significant progress over the past decade in improving bathing water quality at existing sites. Since 2010, the proportion of bathing waters assessed as ‘good’ or ‘excellent’ has increased from 76% to 93%. Meanwhile, 72% are considered ‘excellent’ - up from just 51% in 2010.",
                "tag": "p"
            },
            {
                "content": "This announcement follows the Plan for Water, launched by the government last week, which brings together the significant action already taken, along with more investment, stronger regulation and tougher enforcement on those who pollute.",
                "tag": "p"
            },
            {
                "content": "Water Minister Rebecca Pow said:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/04/11/four-new-bathing-waters-designated/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at our response to media coverage on the designation of four new bathing water sites."
    },
    {
        "title": "NWS employees visit nuclear waste facilities in Sweden during international learning trip",
        "authors": [
            "Kristina Drake"
        ],
        "posted_on": "2023-04-11T15:52:23",
        "categories": [
            "International activities"
        ],
        "content": [
            {
                "content": "Last month, NWS employees travelled to Sweden to meet the organisation responsible for managing and disposing of the country’s nuclear waste, SKB.",
                "tag": "p"
            },
            {
                "content": "The privately owned company, which identified a site for a Geological Disposal Facility in 2009, hosted the NWS team to support international collaboration and provide learnings on the country’s GDF programme.",
                "tag": "p"
            },
            {
                "content": "Sweden has made great progress in the last 30 years with its geological disposal plans. In 1992, every local authority in Sweden was invited to take part in the site selection process and the search was eventually narrowed down to 2 communities in Ӧsthammar and Oskarshamn.",
                "tag": "p"
            },
            {
                "content": "Comprehensive site investigations over 5 years led to a decision in favour of the Forsmark site in Ӧsthammar, close to an existing nuclear power station and where the granite rock is 1.9 billion years old. When fully developed, some time in the 2080s, the repository will comprise around 60 km of tunnels with space for more than 6,000 canisters of spent fuel.",
                "tag": "p"
            },
            {
                "content": "The group from NWS were given the opportunity to visit the site in Forsmark, tour the small-scale mock-up of a GDF at Äspö Hard Rock Laboratory and visit the research site which SKB use to understand the stability of replica waste packages in the host rock at depths of 450m or more.",
                "tag": "p"
            },
            {
                "content": "They also visited the Clab interim storage for spent nuclear fuel, and the Canister Laboratory which researches packaging and canisters for spent nuclear fuel.",
                "tag": "p"
            },
            {
                "content": "At the end of the trip, NWS sat down with Jenny Rees from SKB to discuss their journey so far with the GDF programme and their next steps.",
                "tag": "p"
            },
            {
                "content": "Who are SKB and what is SKB’s role in Sweden?",
                "tag": "p"
            },
            {
                "content": "SKB, the Swedish Nuclear Fuel and Waste Management Company, is responsible for managing the radioactive waste and spent fuel from nuclear power production, research, and medical use in Sweden.",
                "tag": "p"
            },
            {
                "content": "What stage is SKB currently at with its GDF plans?",
                "tag": "p"
            },
            {
                "content": "We recently received the government’s decision stating that SKB can build the final repository for spent nuclear fuel in Forsmark and an encapsulation plant in Oskarshamn. Today we are taking care of Sweden’s spent fuel in the short term in interim storage, but we need to take care of it long term as well, and that is why we need to build the final repository. We’re just waiting for two key bits of legislative approvals before we can begin construction, which we expect to receive soon.",
                "tag": "p"
            },
            {
                "content": "What are your long-term plans for high-level waste not destined for a GDF?",
                "tag": "p"
            },
            {
                "content": "SKB has one final repository for low- and intermediate-level short-lived waste (material that is radioactive for only a few hundred years), the SFR facility. SFR has been operating since the middle of the 1980s, and it is now being extended to be able to dispose of decommissioning waste.",
                "tag": "p"
            },
            {
                "content": "The final repository for spent nuclear fuel (the GDF), which is where all the high-level waste is going, will be constructed as soon as we have received the building conditions from the Land and Environment Court and the Radiation Safety Authority.",
                "tag": "p"
            },
            {
                "content": "We are also planning for a final repository for low- and intermediate-level long-lived waste, the SFL facility. This means that we will eventually have three final underground repositories.",
                "tag": "p"
            },
            {
                "content": "How long has it taken you to get to this stage?",
                "tag": "p"
            },
            {
                "content": "We have recently celebrated 50 years of SKB as a company. I have worked at SKB for 26 years, all in Communications and Community Engagement. Working to inform the public for many years has been an interesting and challenging journey.  Informing the public is what in the end brings trust and acceptance. SKB realised the importance of clear and transparent information in the 1980s, especially on a local level, and our communication and consultation programmes have evolved since then. We are very proud to have firm trust and support in the communities where we have our facilities, and it requires our dedication every day.",
                "tag": "p"
            },
            {
                "content": "What engagement have you done with communities on your GDF programme?",
                "tag": "p"
            },
            {
                "content": "I don’t even know where to start! We have invited the people living in the municipalities where we are planning to build our facilities to meetings and events, we have a magazine, we host exhibitions, we arrange visits to our existing facilities, and that’s just to mention a few. We also really utilise social media nowadays, something we didn’t have 26 years ago.",
                "tag": "p"
            },
            {
                "content": "Back then we went to visit all our neighbours to speak to them, to inform them about future plans and about the steps we were taking so that the people living in the municipality were taking these steps with us. We invited them to take the journey with us and have their say in the process. It has taken many years to build these relationships. We feel we are in a very good place now and our opinion polls show this.",
                "tag": "p"
            },
            {
                "content": "For your chosen site, what are the main benefits for the community? ",
                "tag": "p"
            },
            {
                "content": "I would say a big benefit for the municipality is that it is a big infrastructure project, and it will provide a lot of jobs. It is a big investment. It takes about 10 years to construct a final repository and there are hundreds of people that will be doing construction work at the site. They are going to have to live somewhere, shop somewhere, and eat somewhere locally. It creates a lot of jobs and really supports the local economy.",
                "tag": "p"
            },
            {
                "content": "… and what are the challenges?",
                "tag": "p"
            },
            {
                "content": "One challenge is that not everybody wants a final repository, and we have to accept that. It is also important not to be afraid to have open discussions with everyone and listen to the different opinions.",
                "tag": "p"
            },
            {
                "content": "However, most of the people living in the areas where SKB is operating are supportive of a GDF. If you looked at our opinion poll, more than 80% of people support our plans.",
                "tag": "p"
            },
            {
                "content": "Another challenge is that when we start to construct and build, there will be more traffic on the roads. That could disturb our neighbours and we are already looking to address these challenges when it comes to the construction of the facility.",
                "tag": "p"
            },
            {
                "content": "What have you learnt along the way so far?",
                "tag": "p"
            },
            {
                "content": "When we started in the 80s, we drilled boreholes in many places in Sweden, to get a map to see what kind of bedrock we had. We had all the permits we needed but didn’t consider communicating with the public before going out with our drilling equipment, so there were some demonstrations.  We had to go back and think, how can we do things better? And that is when we started to plan our communications activity. We realised quite quickly that we needed to have local information offices, where people could come in and speak to us whenever they wanted and invite the public to our facilities.",
                "tag": "p"
            },
            {
                "content": "We wanted to be open and transparent. It is so important to earn the trust of the local community. You have to accept that sometimes you don’t have all the answers and be honest about that. For example, we were asked at the beginning what is going to happen to house prices? What will it look like? When we didn’t have the answers, we found them. We took it question by question. The public need to know this information before they can say if they want to host a GDF in their community or not. In the siting process in Sweden, the municipalities need to say yes to enable SKB to take our plans forward. Both our host municipalities have done just that.",
                "tag": "p"
            },
            {
                "content": "Any advice?",
                "tag": "p"
            },
            {
                "content": "What we have learnt is that it is not enough to have all the permits you need. Of course, you have to have all the permits and permissions necessary, but you also need to start early and speak to communities. My advice to you, and all the other countries that are coming to us and are in the beginning of their process, is simple – start early with the communication and, be as close as possible to the people living in the areas.",
                "tag": "p"
            },
            {
                "content": "Also, we have two processes; one is the technical process, and in parallel with that is the acceptance and trust process. They must be done together. The people need to take the journey with you, every step of the way.",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/nws-employees-visit-nuclear-waste-facilities-in-sweden-during-international-learning-trip/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "Last month, NWS employees travelled to Sweden to meet the organisation responsible for managing and disposing of the country’s nuclear waste, SKB. The privately owned company, which identified a site for a Geological Disposal Facility in 2009, hosted the NWS …"
    },
    {
        "title": "Designing with Prisoners: Running an ideation workshop in prison",
        "authors": [
            "Rachel Abbott",
            "Nick Johnstone-Waddell"
        ],
        "posted_on": "2023-04-11T14:24:35",
        "categories": [
            "Our services",
            "Prisons"
        ],
        "content": [
            {
                "content": "Background",
                "tag": "p"
            },
            {
                "content": "As part of the work to reduce reoffending, the Ministry of Justice (MOJ) and His Majesty’s Prison and Probation Service (HMPPS) are working together to develop a ‘resettlement passport’ for prison leavers.",
                "tag": "p"
            },
            {
                "content": "This was a commitment from the Prisons Strategy White Paper (2021). The aim is to bring together the information and services needed to address the causes of repeat offending and support prison leavers to have a smooth transition into the community.",
                "tag": "p"
            },
            {
                "content": "Our team is nearing the end of our discovery phase - we’ve spent the past few months speaking with staff from probation and prison, third sector/charity organisations and people in prison themselves to understand what current resettlement tasks and processes look like, and what prison leavers feel is most important to them upon release.",
                "tag": "p"
            },
            {
                "content": "Our Plan",
                "tag": "p"
            },
            {
                "content": "We wanted to run a creative workshop in a prison with prisoners - we felt it would help us elicit more insights as well as being more engaging for the participants than a formal interview. We also hoped taking this ‘co-design’ approach would help to reduce any feelings around the power imbalance of our roles.",
                "tag": "p"
            },
            {
                "content": "The workshop was based around this idea of a ‘Product Box’ - we wanted the participants to design a solution to the problem (In this case - what do you need for a successful resettlement?) and to talk us through their thoughts as they did so. We used blank cardboard boxes to represent the solution and coloured pens and small cards helped them to design the branding and ‘features’.",
                "tag": "p"
            },
            {
                "content": "What We Did",
                "tag": "p"
            },
            {
                "content": "We ran our workshop earlier this year in a Cat C male prison. We had 7 participants on the day, and although they started off reserved and quiet, soon they were confidently sharing their experiences and thoughts with the group. Two of the men elected to work together in a pair, which we had stressed at the start that they could do if they felt more comfortable this way. We also let them know that spelling and grammar did not matter and they could use illustrations rather than words if that was easier for them",
                "tag": "p"
            },
            {
                "content": "We facilitated the session in a relaxed way - offering observations and gentle questioning throughout. At the end, when they had finished their box designs, we invited them to do a mini ‘show and tell’ back to the group. This was really useful for us in gathering a summary of their feedback and provided a further opportunity for follow up questions.",
                "tag": "p"
            },
            {
                "content": "Outcomes and Learning",
                "tag": "p"
            },
            {
                "content": "You can see from the pictures of the boxes they created that we had some really great ideas - including potential names. Inside the boxes were cards on which they had written their ‘features’ or the things they felt were most important to have for resettlement.",
                "tag": "p"
            },
            {
                "content": "I am really glad we had two facilitators for a group this size - it meant we were able to try to engage the quieter participants and not let the more confident people lead the session.",
                "tag": "p"
            },
            {
                "content": "Running this sort of design workshop worked really effectively for us as a research method - being able to capture physical outputs gives you a real tangible representation of user needs and pain-points. They also serve as a great physical asset to show stakeholders - it’s literally the participant’s own words.",
                "tag": "p"
            },
            {
                "content": "I think we should mention the fact that some of them said they’d been to similar sessions previously but don’t think anything had ever changed as a result - so it’s important we follow through on our promises and ideally go back and show them the prototype they helped to design.",
                "tag": "p"
            },
            {
                "content": "We’re keen to run similar workshops during our alpha phase, building on what we learnt here.",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2023/04/11/designing-with-prisoners-running-an-ideation-workshop-in-prison/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "Background As part of the work to reduce reoffending, the Ministry of Justice (MOJ) and His Majesty’s Prison and Probation Service (HMPPS) are working together to develop a ‘resettlement passport’ for prison leavers. This was a commitment from the Prisons …"
    },
    {
        "title": "Coverage on post-Brexit fishing opportunities and recently allocated spurdog quota for the UK fishing industry",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-04-11T14:12:40",
        "categories": [
            "Fisheries"
        ],
        "content": [
            {
                "content": "Coverage ran in the Daily Express over the weekend following Fisheries Minister Mark Spencer visiting the local fishing community and seafood businesses in Newlyn, Cornwall last week. This ran alongside a comment piece from the Minister and highlighted opportunities for the UK fishing industry since leaving the EU, including new quotas for about 100 species caught in UK waters and how the industry has already benefited from an estimated £100 million uplift in fishing opportunities for 2023 compared to if the UK was still an EU member state. The coverage also references some ongoing challenges for the industry, with comments carried from the Cornish Fish Producers Organisation and the National Federation of Fishermen’s Organisation outlining that additional paperwork and increased costs continue to be a barrier post-Brexit.",
                "tag": "p"
            },
            {
                "content": "Fisheries Minister Mark Spencer said: ",
                "tag": "p"
            },
            {
                "content": "Coverage also ran over the weekend in the Financial Times, Sunday Times and Mail Online following Defra’s announcement that UK commercial fishermen can now fish for spurdog in UK waters following a recently updated scientific assessment.",
                "tag": "p"
            },
            {
                "content": "Spurdog (Squalus acanthias) also known as picked or spiny dogfish, are a type of shark species that inhabit UK waters. They have been managed as a prohibited species in UK and EU waters for around five years to facilitate stock recovery, with the only landings permitted though a scientific bycatch avoidance programme. But now, following a recently updated scientific assessment, the International Council for the Exploration of the Sea (ICES) has advised the stock is recovering and landings of spurdog can be supported again.",
                "tag": "p"
            },
            {
                "content": "Outlets carried comments from the National Federation of Fish Friers who welcomed the announcement and said this could help fish and chips shops dealing with rising costs given spurdog is a cheaper alternative to cod or haddock. Comments were also included from environmental non-government organisations such as the Marine Conservation Society warning the reintroduction has the potential to cause population decline again if not managed carefully.",
                "tag": "p"
            },
            {
                "content": "Fisheries Minister Mark Spencer said: ",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/04/11/coverage-on-post-brexit-fishing-opportunities-and-recently-allocated-spurdog-quota-for-the-uk-fishing-industry/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today, we are looking at coverage on post-Brexit fishing opportunities following a visit to Cornwall by Fisheries Minister Mark Spencer. We are also looking at coverage on recently allocated spurdog quota for the UK fishing industry. "
    },
    {
        "title": "How we’re cutting smoking and stopping children vaping",
        "authors": [
            "DHSC Media Team"
        ],
        "posted_on": "2023-04-11T13:38:55",
        "categories": [
            "Public Health",
            "Smoking",
            "Vaping"
        ],
        "content": [
            {
                "content": "*Updated 14 August 2023*",
                "tag": "p"
            },
            {
                "content": "We have set out new measures to help meet our Smokefree 2030 target and tackle youth vaping.",
                "tag": "p"
            },
            {
                "content": "This includes:",
                "tag": "p"
            },
            {
                "content": "Here’s everything you need to know.",
                "tag": "p"
            },
            {
                "content": "What are the key measures you've announced?",
                "tag": "h2"
            },
            {
                "content": "How will the ‘swap to stop’ scheme work?",
                "tag": "h2"
            },
            {
                "content": "What will the illicit vapes enforcement squad actually do?",
                "tag": "h2"
            },
            {
                "content": "How will the financial incentive scheme for pregnant women work? ",
                "tag": "h2"
            },
            {
                "content": "Is there any evidence that inserts in cigarette packets actually work?",
                "tag": "h2"
            },
            {
                "content": "Have you considered the long-term harms of vapes?",
                "tag": "h2"
            },
            {
                "content": "What are you doing right now to tackle youth vaping?",
                "tag": "h2"
            },
            {
                "content": "Why are you not implementing more of the Khan review recommendations?",
                "tag": "h2"
            }
        ],
        "link": "https://healthmedia.blog.gov.uk/2023/04/11/how-were-cutting-smoking-and-preventing-children-from-vaping/",
        "blog": "Department of Health and Social Care Media Centre",
        "blog_link": "https://healthmedia.blog.gov.uk",
        "description": "*Updated 14 August 2023* We have set out new measures to help meet our Smokefree 2030 target and tackle youth vaping. This includes: a national vaping scheme to help one million smokers ‘swap to stop’ financial incentives to help pregnant …"
    },
    {
        "title": "A guide to creating user-centric data commissions",
        "authors": [
            "Fiona Macauley, Product Manager, CDDO"
        ],
        "posted_on": "2023-04-11T12:10:45",
        "categories": [
            "Data",
            "DDaT community",
            "Digital strategy"
        ],
        "content": [
            {
                "content": "A lot of us rely on getting data from outside our teams to help us to do our jobs. Data that we then use to make decisions. If higher quality data means our judgement can be more accurate, then it’s clearly in our best interests to do all we can to facilitate high calibre information sharing.",
                "tag": "p"
            },
            {
                "content": "In this blog, I share some thoughts on how we might do that based on recent experiences delivering the digital performance data commission. I’ve identified the departmental staff who complete commissions as being key users and am following user-centred design principles to improve their experience of being asked to share data.",
                "tag": "p"
            },
            {
                "content": "Working with colleagues from across government departments, some light touch user research and process mapping have highlighted some key pain points.",
                "tag": "p"
            },
            {
                "content": "To help build engagement with those we commission for data, there are a few things we can do. You can",
                "tag": "p"
            },
            {
                "content": "Small changes can make a big difference. I’ve started to implement these changes and our most recent commission brought fewer challenges and faster returns - some were even submitted early. They also provided us with 10% more data than previously, and a better picture of the data landscape in departments, for example knowing why there are gaps in certain areas provides valuable context.",
                "tag": "p"
            },
            {
                "content": "So although we’re only just getting started, early signs are that we’re doing some good. Everyone I’ve spoken to has been incredibly constructive in their feedback on how we build a better data commission template. With their continued help I’m confident we can further reduce the pain of completing a data commission.",
                "tag": "p"
            }
        ],
        "link": "https://cddo.blog.gov.uk/2023/04/11/a-guide-to-creating-user-centric-data-commissions/",
        "blog": "Central Digital and Data Office",
        "blog_link": "https://cddo.blog.gov.uk",
        "description": "A lot of us rely on getting data from outside our teams to help us to do our jobs. Data that we then use to make decisions. If higher quality data means our judgement can be more accurate, then it’s clearly in our best interests to do all we can to facilitate high calibre information sharing. Fiona Macauley, Product Manager at CDDO shares her top tips for data commissions. "
    },
    {
        "title": "Watch: Trialling Landscape Recovery agreements in Ashdown Forest",
        "authors": [
            "Graham Higgins"
        ],
        "posted_on": "2023-04-11T11:47:25",
        "categories": [
            "Payments to restore landscapes and ecosystems"
        ],
        "content": [
            {
                "content": "Landscape Recovery is one of our environmental land management schemes.",
                "tag": "p"
            },
            {
                "content": "It's for landowners and managers who want to take a more radical and large-scale approach to producing environmental and climate goods on their land.",
                "tag": "p"
            },
            {
                "content": "In this film, farmers who took part in the Ashdown Forest test and trial share their experiences developing a draft Landscape Recovery agreement for the area.",
                "tag": "p"
            },
            {
                "content": "Securing agreements with a variety of stakeholders will help to achieve the group's ambition of being bigger, better and more joined up.",
                "tag": "p"
            },
            {
                "content": "Thanks to James, Nic, Harrison and Elizabeth for taking part in this film.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/04/11/watch-trialling-landscape-recovery-agreements-in-ashdown-forest/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "In this film, we visit Ashdown Forest for a test and trial update. We hear from those who worked together to develop a draft Landscape Recovery agreement for the area."
    },
    {
        "title": "Helping schools to make more sustainable printing choices",
        "authors": [
            "Ross Buthee, Commercial Lead, Crown Commercial Service"
        ],
        "posted_on": "2023-04-11T09:28:27",
        "categories": [
            "Services"
        ],
        "content": [
            {
                "content": "Ahead of World Earth Day on 22 April, Ross Buthee, Commercial Lead at Crown Commercial Service (CCS), blogs about his experience of developing the Print marketplace. This DfE-approved framework is an innovative, online purchasing portal built to responsibly meet the printing needs of the education sector, putting the power of making more sustainable choices in the hands of schools and trusts.",
                "tag": "p"
            },
            {
                "content": "Schools and multi-academy trusts print thousands of items every year – materials such as exercise and workbooks, right through to stationery, parent communications and promotional items. For example, via the Print marketplace alone, we saw over 40,000 key stage workbooks, 11,500 prospectuses and school promotional items, 8,000 posters and 2,500 lanyards and branded merchandise ordered during the 2021/2022 academic year. The education sector clearly still has huge print requirements, so the question is, how do we make these more sustainable?",
                "tag": "p"
            },
            {
                "content": "Due to concerns over climate change, the world is moving positively towards more sustainable ways of living and working and print is no exception. This is one of the reasons that CCS has partnered with APS Group and YPO to develop the Print marketplace, offering an online solution that makes it easier for print buyers to make more environmentally friendly buying decisions. This can be done in many ways. You can choose a specific grade of sustainability for your paper – right up to 100% recycled. The system doesn’t have a minimum order quantity so the potential for wastage is significantly reduced. You can filter quotes based on delivery miles, meaning the closer your supplier, the less CO2 will be released into the atmosphere through transportation. The Print marketplace also supports your local economy, letting you choose a supplier based on locality. In addition to all this, 94% of our suppliers are SMEs, with over 300 apprentices employed across the supply chain.",
                "tag": "p"
            },
            {
                "content": "I’ve already listed a few different ways you can make better print buying decisions, but we wanted to go one step further. For most orders you can also choose to offset residual carbon emissions on your print quotes, which 80% of customers choose to do where possible. With the help of Climate Impact Partners, specialist in carbon market solutions for climate action, customers who choose to offset their emissions provide finance to projects which are reducing emissions now, supporting the transition to a low carbon global economy.",
                "tag": "p"
            },
            {
                "content": "Our offsetting programme supports projects that develop and operate sustainable infrastructure. Sustainable infrastructure projects accelerate the transition to renewable energy and decrease our dependence on fossil fuels. These large-scale technology solutions focus on the biggest sources of global emissions and reduce the carbon intensity of energy, transportation, and industry. In addition to the reduction of emissions these projects deliver several other benefits including affordable and clean energy, job creation and economic growth, and industry development and innovation.",
                "tag": "p"
            },
            {
                "content": "We are proud of the Print marketplace portal’s commitment to sustainability and social value - it’s a really easy way to contribute towards your organisation’s environmental and social value goals. This, along with other initiatives, such as tree planting with The Woodland Trust as part of a Carbon Capture scheme, all demonstrate that CCS are serious about combatting climate change.",
                "tag": "p"
            },
            {
                "content": "If you’ve found this article useful and want to learn more about how we’re supporting schools, click ‘sign up and manage updates’ to subscribe to our blog and receive notifications when we next post.",
                "tag": "p"
            }
        ],
        "link": "https://buyingforschools.blog.gov.uk/2023/04/11/helping-schools-to-make-more-sustainable-printing-choices/",
        "blog": "Buying for Schools",
        "blog_link": "https://buyingforschools.blog.gov.uk",
        "description": "Ross Buthee, Commercial Lead at Crown Commercial Service, blogs about the Print marketplace framework, an online purchasing portal which puts the power of making more sustainable choices in the hands of schools and trusts."
    },
    {
        "title": "DWP Digital welcomes a new Chief Digital and Information Officer",
        "authors": [
            "DWP Digital"
        ],
        "posted_on": "2023-04-11T09:07:31",
        "categories": [
            "Digital transformation",
            "DWP Digital",
            "Transforming Together"
        ],
        "content": [
            {
                "content": "We are delighted to announce the appointment and arrival of our new Chief Digital and Information Officer (CDIO), Richard (Rich) Corbridge who will take over from Simon McKinnon. Rich’s skills, experience, and track record of leading teams in delivering innovation and transformation will keep us moving forward on our digital journey. Rich joined DWP on 11 April 2023.",
                "tag": "p"
            },
            {
                "content": "We’re thankful to Simon McKinnon for his leadership over the last four years, and for delaying his retirement so that we can recruit the right person for the next stage in our journey.",
                "tag": "p"
            },
            {
                "content": "Simon led the department through an incredibly complex digital transformation, overseeing the switch from outsourcing IT contracts to moving these in-house.",
                "tag": "p"
            },
            {
                "content": "We are excited to see Rich’s journey as CDIO and his plans to shape the digital strategy for DWP Digital moving forward.",
                "tag": "p"
            }
        ],
        "link": "https://dwpdigital.blog.gov.uk/2023/04/11/dwp-digital-welcomes-a-new-chief-digital-and-information-officer/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": "A warm welcome to Richard Corbridge, the new Chief Digital Information Officer. "
    },
    {
        "title": "Expert research and methodology group gets down to work",
        "authors": [
            "Professor Anne Mackie"
        ],
        "posted_on": "2023-04-11T08:08:02",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "High quality research and evidence underpins the work of the UK National Screening Committee (UK NSC) and all the recommendations it makes to ministers and the NHS in the 4 UK countries.",
                "tag": "p"
            },
            {
                "content": "The UK NSC only recommends a screening programme if peer-reviewed, published evidence demonstrates screening would do more good than harm at reasonable cost.",
                "tag": "p"
            },
            {
                "content": "The 4 UK chief medical officers (CMOs) last year emphasised just how important research is for screening when they made their recommendations for the UK NSC’s expanded remit. They proposed the establishment of a research sub-group and this new group, the UK NSC’s research and methodology group (RMG) is now getting to grips with an important and varied workload.",
                "tag": "p"
            },
            {
                "content": "Why we need the RMG",
                "tag": "h2"
            },
            {
                "content": "The expansion of the UK NSC’s remit, to cover targeted and stratified screening as well as population screening, has not only increased the committee’s potential to positively impact public health. It is also likely to greatly increase the volume of screening-related research questions, issues and opportunities.",
                "tag": "p"
            },
            {
                "content": "There is significant demand from researchers, research funders and industry to understand exactly what sort of research and evidence the UK NSC needs in order to make a positive screening recommendation.",
                "tag": "p"
            },
            {
                "content": "In the past, some well-funded studies have not met UK NSC requirements, wasting money and the time and effort of research participants.",
                "tag": "p"
            },
            {
                "content": "How the RMG will help",
                "tag": "h2"
            },
            {
                "content": "One of the RMG’s most important functions will be to provide clarity on the UK NSC’s research requirements for stakeholders. This should help ensure that future screening research is fit for purpose and impactful.",
                "tag": "p"
            },
            {
                "content": "Evidence synthesis and economic modelling underpin the UK NSC’s evidence review process and recommendations. The RMG will define best practice for these methods that are crucial to the committee’s work.",
                "tag": "p"
            },
            {
                "content": "The group will advise on research design more broadly and provide expert input on the research and evidence implications and requirements associated with exciting new technologies such as multi-cancer early detection tests.",
                "tag": "p"
            },
            {
                "content": "The RMG has been tasked with keeping up to date with screening research by establishing close links with funding bodies, researchers and screening programme teams.",
                "tag": "p"
            },
            {
                "content": "It will identify the UK NSC’s screening research priorities and research gaps and advise on mechanisms to address them.",
                "tag": "p"
            },
            {
                "content": "Wealth of expertise",
                "tag": "h2"
            },
            {
                "content": "The RMG is chaired by Professor Sian Taylor-Phillips, professor of population health at the University of Warwick.",
                "tag": "p"
            },
            {
                "content": "Its members have a wealth of experience and expertise covering areas such as health economics, behavioural science, statistics and research synthesis.",
                "tag": "p"
            },
            {
                "content": "Prof Taylor-Phillips said:",
                "tag": "p"
            },
            {
                "content": "Any individual researcher, stakeholder or organisation wanting to contact the RMG can do so by emailing screeninginformation@dhsc.gov.uk.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, email screeninginformation@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2023/04/11/expert-research-and-methodology-group-gets-down-to-work/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "The UK NSC's new expert research sub-group is getting to grips with an important and varied workload."
    },
    {
        "title": "What are reasonable adjustments and how do they help disabled pupils at school?",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-04-10T14:27:22",
        "categories": [
            "Equalities",
            "Schools",
            "SEND"
        ],
        "content": [
            {
                "content": "All pupils should be helped to fulfil their potential. Reasonable adjustments can help level the playing field by minimising the disadvantages that pupils with disabilities might face compared with their peers.",
                "tag": "p"
            },
            {
                "content": "Here’s everything you everything you need to know about reasonable adjustments and how they can help disabled pupils in schools.",
                "tag": "p"
            },
            {
                "content": "What are reasonable adjustments?",
                "tag": "h3"
            },
            {
                "content": "Reasonable adjustments are changes that organisations and people providing services must make if someone’s physical or mental disability puts them at a disadvantage compared with others who aren’t disabled.",
                "tag": "p"
            },
            {
                "content": "This is separate to requirements related to physical changes that make a building accessible, such as disabled toilets.",
                "tag": "p"
            },
            {
                "content": "It means schools have a legal obligation under the Equality Act to support pupils who are disabled with reasonable adjustments, making sure they can benefit from what the school offers in the same way as a pupil who isn’t disabled.",
                "tag": "p"
            },
            {
                "content": "A school must not discriminate against a disabled pupil because of something that is a consequence of their disability.",
                "tag": "p"
            },
            {
                "content": "For example, preventing a disabled pupil on crutches from going out at break time because it would take too long to get out and back would be considered discriminatory.",
                "tag": "p"
            },
            {
                "content": "Schools should think about how all aspects of the school day could be adjusted to meet the needs of the disabled child, including attendance and behaviour, so that everyone is set high expectations and feels they belong in the school community.",
                "tag": "p"
            },
            {
                "content": "What are some examples of reasonable adjustments?",
                "tag": "h3"
            },
            {
                "content": "Treating disabled pupils equally might mean doing things differently for them. Here are just some of ways schools can prevent disabled pupils facing disadvantage. For example:",
                "tag": "p"
            },
            {
                "content": "How to work with your child’s school to make reasonable adjustments",
                "tag": "h3"
            },
            {
                "content": "Schools are legally obliged to work with the pupil, their family and any other professionals involved, to agree to the necessary support.",
                "tag": "p"
            },
            {
                "content": "It is then the responsibility of the school to make a record of what reasonable adjustments have been agreed and ensure that all staff who work with your child are aware.",
                "tag": "p"
            },
            {
                "content": "It’s recommended that the reasonable adjustments are regularly reviewed to make sure that they’re effectively helping your child while at school. The support should be adjusted if your child’s needs have changed.",
                "tag": "p"
            },
            {
                "content": "For children on the school Special Education Needs (SEN) register, these reviews will take place as part of the regular SEN reviews and will be recorded as usual.  ",
                "tag": "p"
            },
            {
                "content": "Can parents ask for adjustments to be made for children who aren’t disabled?",
                "tag": "h3"
            },
            {
                "content": "Schools aren’t legally obliged to provide reasonable adjustments for children who aren’t disabled, but many will work to provide similar support where needed.",
                "tag": "p"
            },
            {
                "content": "For example, a pupil who experiences anxiety may find it helpful to adjust what time they arrive at school.",
                "tag": "p"
            },
            {
                "content": "Working with pupils to make these adjustments can increase attendance and improve behaviour.",
                "tag": "p"
            },
            {
                "content": "Schools should consider this approach in these circumstances.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/04/10/what-are-reasonable-adjustments-and-how-do-they-help-disabled-pupils-at-school/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "All pupils should be helped to fulfil their potential. Reasonable adjustments can help level the playing field by minimising the disadvantages that pupils with disabilities might face compared with their peers. Here’s everything you everything you need to know about …"
    }
]