[
    {
        "title": "Statement on the Bibby Stockholm – 11/08/2023",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2023-08-11T14:00:21",
        "categories": [
            "Uncategorised"
        ],
        "content": [
            {
                "content": "A Home Office spokesperson said:",
                "tag": "p"
            },
            {
                "content": "“The health and welfare of individuals on the vessel is our utmost priority.",
                "tag": "p"
            },
            {
                "content": "“Environmental samples from the water system on the Bibby Stockholm have shown levels of legionella bacteria which require further investigation.",
                "tag": "p"
            },
            {
                "content": "“Following these results, the Home Office has been working closely with UKHSA and following its advice in line with long established public health processes, and ensuring all protocol from Dorset Council’s Environmental Health team and Dorset NHS is adhered to.",
                "tag": "p"
            },
            {
                "content": "“As a precautionary measure, all 39 asylum seekers who arrived on the vessel this week are being disembarked while further assessments are undertaken.",
                "tag": "p"
            },
            {
                "content": "“No individuals on board have presented with symptoms of Legionnaires’, and asylum seekers are being provided with appropriate advice and support.",
                "tag": "p"
            },
            {
                "content": "“The samples taken relate only to the water system on the vessel itself and therefore carry no direct risk indication for the wider community of Portland nor do they relate to fresh water entering the vessel. Legionnaires’ disease does not spread from person to person.”",
                "tag": "p"
            },
            {
                "content": "Further lines ",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2023/08/11/statement-on-the-bibby-stockholm-11-08-2023/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "A Home Office spokesperson said: “The health and welfare of individuals on the vessel is our utmost priority. “Environmental samples from the water system on the Bibby Stockholm have shown levels of legionella bacteria which require further investigation. “Following these …"
    },
    {
        "title": "Hedgerow cutting during August – how to get permission from RPA",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2023-08-11T13:43:47",
        "categories": [
            "Basic Payment Scheme"
        ],
        "content": [
            {
                "content": "If you wish to cut a hedgerow during August, you must obtain written permission from the Rural Payments Agency (RPA) for a derogation.",
                "tag": "p"
            },
            {
                "content": "When you apply for the derogation, please send all the available evidence (for example, photographs or diagrams) and explain what you want to do. You should also include the land parcel numbers you want the derogation for. Correspondence should be clearly marked ‘Cross Compliance Derogation’. You then  need to wait for written permission before carrying out any work.",
                "tag": "p"
            },
            {
                "content": "Useful information to help you with your hedgerows",
                "tag": "h2"
            },
            {
                "content": "You must not cut or trim a hedge between 1 March and 31 August (inclusive) unless:",
                "tag": "p"
            },
            {
                "content": "Where to find the rules",
                "tag": "h2"
            },
            {
                "content": "Please refer to the rules for GAEC 7a: Boundaries: Protect boundary features, such as hedgerows (hedges), stone walls, earth banks and stone banks. Cutting and trimming hedges.",
                "tag": "p"
            },
            {
                "content": "How to contact RPA",
                "tag": "h2"
            },
            {
                "content": "You can contact the RPA by: Email: ruralpayments@defra.gov.uk. Remember to include your SBI number in the subject box of your email and also the words ‘Cross Compliance Derogation request’.",
                "tag": "p"
            },
            {
                "content": "If you contact RPA by post: Rural Payments, PO Box 352, Worksop, S80 9FG. Again remember to include your SBI number and the words ‘Cross Compliance Derogation request’.",
                "tag": "p"
            },
            {
                "content": "You can also use the online query form on the Rural Payments system.",
                "tag": "p"
            },
            {
                "content": "Consultation on hedgerow protections in England ",
                "tag": "h2"
            },
            {
                "content": "On 28 June Defra launched a consultation on hedgerow protections in England and would like to have your views. The consultation will be open for 12 weeks and closes at 23:59 on 20 September 2023. For more information, read the blog post about the consultation.",
                "tag": "p"
            },
            {
                "content": "Hedgerows store carbon, support crop pollinators, create habitats for animals, slow water flow and create shade and fodder for animals. Defra wants to protect the hedges we have, invest in their maintenance and support further planting. Defra also wants to make sure that hedgerow regulations work for wildlife, the environment and farmers.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "To stay up to date with the latest information and updates from RPA, sign up to our blog and follow us on social media on the following accounts:",
                "tag": "p"
            },
            {
                "content": "By following and subscribing to our social channels and blog, you’ll be able to see the latest updates about important information. We also share top tips and announcements.",
                "tag": "p"
            },
            {
                "content": "You can also listen to The RPA Podcast which we have launched to help farmers, landowners and rural communities keep up to date with the latest news from RPA.",
                "tag": "p"
            },
            {
                "content": "If you need to submit a query to RPA, you can use the online query form in the Rural Payments service. Follow the steps in our video guidance on how to submit questions and receive answers from RPA all in one place in the Rural Payments service.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2023/08/11/hedgerow-cutting-during-august-how-to-get-permission-from-rpa/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "If you wish to cut a hedgerow during August, you must obtain written permission from the Rural Payments Agency (RPA) for a derogation. When you apply for the derogation, please send all the available evidence (for example, photographs or diagrams) …"
    },
    {
        "title": "Starting Well in Stockport: An integrated early years model",
        "authors": [
            "ballypahal"
        ],
        "posted_on": "2023-08-11T12:19:56",
        "categories": [
            "Data Sharing",
            "Early Help",
            "Education",
            "Employment",
            "Evaluation",
            "Health",
            "Multidisciplinary Teams",
            "News",
            "Policy links",
            "Reducing Parental Conflict",
            "Transformation"
        ],
        "content": [
            {
                "content": "Stockport Metropolitan Borough Council has invested in developing an integrated Start Well model which brings together services that work with families to support children’s development from pre-birth to 5 years and help them to get ready for school. Start Well teams work together with other services to make sure that all children in Stockport receive the right support at the right time to help their early development. Local Start Well teams are made up of health visitors and early years workers. Family Help coordinators also undertake work with families who require a ’team around the family,’ or a set of services coordinated together to support the whole family. This can include families who need more complex early help assessments and support. This means that whole family working, rather than one service working with different family members at a time, is a key part of the approach.",
                "tag": "p"
            },
            {
                "content": "The Start Well team structure as part of Stockport Family ",
                "tag": "p"
            },
            {
                "content": "The Start Well team is part of a Stockport-wide local system of help for families with a spectrum of needs. Unique to Stockport is the leadership, management structure and delivery of the Start Well model. Start Well operates under joint governance arrangements between Stockport Council and Stockport NHS Foundation Trust with an overarching twin ambition of improving child development outcomes and school readiness outcomes at reception age.",
                "tag": "p"
            },
            {
                "content": "          ",
                "tag": "p"
            },
            {
                "content": "Of particular concern locally is the health inequality in Stockport that means children in the most disadvantaged areas have much poorer outcomes than those from affluent communities. The model provides support to families and undertakes early identification of babies and children’s developmental needs. Alongside the Start Well approach is a Family Help service delivery model in Stockport which is a 0-19 early help model of Family Help coordinators who support early help. They support the coordination required at an early help level through early help assessment for the increasing complexity in need for many babies and their families on Health Visitors’ named caseloads. We work closely with our Children’s Social Care colleagues, and a dedicated vulnerable children’s safeguarding team managed by the Stockport Foundation Trust supports health visitors, school nurses and FNP nurses in their safeguarding supervision.",
                "tag": "p"
            },
            {
                "content": "In this Start Well integrated structure, Band 7 health and early years team leaders manage Start Well teams, overseen in a neighbourhood model by Locality Leads who are either health or council staff. Stockport’s children’s centre (Start Well) offer is coordinated through these Band 7 health leads. Families in Stockport are supported by one of 44 Band 6 named Health Visitors rather than cases being held centrally in a corporate system. These Health Visitors are supported by a small group of Band 5 nurses – many of whom are gaining experience and skills on their journey to applying for Specialist Community Public Health Nurse (SCPHN) qualifications.",
                "tag": "p"
            },
            {
                "content": "A group of Band 4 Early Years workers (traditionally nursery nurses) support this skills mix. Band 3 Administration Assistants keep the team’s daily business, diary and office management requirements running smoothly.",
                "tag": "p"
            },
            {
                "content": "The integration of coordinating, nursing and early years roles allows Health Visitors to lead universal and targeted work. It also provides career progression opportunities for early years workers (council and health) into Family Help coordinator roles, for nurses into SCPHN qualification and Health Visitors into team leader or specialist roles and onwards. Stockport are also currently looking at options to develop apprenticeships for Family Help Coordinators.",
                "tag": "p"
            },
            {
                "content": "This structure is overseen by three Band 8A Locality Leads and one 8A Governance lead. Locality leads come from different background disciplines in council early years and health visiting. They work jointly under agreed Start Well managerial arrangements which sit across both NHS and local authority services. Start Well has a suite of bespoke job descriptions that draw on both health and early years skills to reflect the integrated work being undertaken, however the team’s staff remain under separate accountability arrangements according to their discipline.",
                "tag": "p"
            },
            {
                "content": "There is a rolling programme of shared e-learning for NHS and local authority staff from a ‘learning pool’ offer, while different tiers of specialist training are on offer through a Stockport’s competency framework. This framework sets out both core and specialist skills elements that relate to perinatal mental health, public health nursing and more, in a modular approach. Stockport aims to ‘reclaim universalism’ for all staff, training a varied workforce that is confident and competent to deliver for families.",
                "tag": "p"
            },
            {
                "content": "Wider partnerships and principles of practice ",
                "tag": "p"
            },
            {
                "content": "The Start Well offer links closely to the Stockport’s borough-wide services. Specialist children’s therapy services, SEND, midwifery and education services are close collaborators with Start Well. Services like Children’s Social Care, those delivering evidence-based parenting courses, and local community organisations are all trusted partners. Stockport has a system-wide model of restorative practice which is recognised by all, which helps to bind different professional principles and priorities together under a common understanding. Stockport have also recently established a Start Well and Family Hub workforce development manager to support the integration of the models locally.",
                "tag": "p"
            },
            {
                "content": "‘Continuity of care’ is central to Stockport’s offer. Family Help Coordinators works alongside the Health Visitor to offer and complete early help assessment where family needs require more coordination of care. They provide a plan of care with the family to ensure the right support is given at the right time, through the delivery of evidence-based interventions in a group and family home setting. Health Visitors are the overall accountable practitioner to oversee this work and provide assessment and care.",
                "tag": "p"
            },
            {
                "content": "Conversations with other parts of the local system for babies routinely take place with partners like Children’s Social Care or within the wider Greater Manchester perinatal mental pathway. These conversations are to identify whether intervention can continue to be supported at the local level or whether a family requires an additional specialist (for example in safeguarding or psychotherapeutic support) to join their plan.",
                "tag": "p"
            },
            {
                "content": "This approach is underpinned by the Greater Manchester early years delivery model which is an eight-stage pathway designed to increase the number of children who are ready for school. By making the best use of resources, Greater Manchester Combined Authority aims to improve outcomes for all children in their early years and close the gap in performance for the Early Years Foundation Stage Profile between all children and the bottom 20%. Start Well is an integral part of this overarching ambition in Stockport.",
                "tag": "p"
            }
        ],
        "link": "https://supportingfamilies.blog.gov.uk/2023/08/11/starting-well-in-stockport-an-integrated-early-years-model/",
        "blog": "Supporting Families Programme",
        "blog_link": "https://supportingfamilies.blog.gov.uk",
        "description": "Stockport Metropolitan Borough Council has invested in developing an integrated Start Well model which brings together services that work with families to support children’s development from pre-birth to 5 years and help them to get ready for school. Start Well …"
    },
    {
        "title": "Environment Secretary holds roundtable on improving the River Deben",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-08-11T11:05:13",
        "categories": [
            "water",
            "Weekly stories"
        ],
        "content": [
            {
                "content": "Environment Secretary Thérèse Coffey and Water Minister Rebecca Pow met with local community groups, environmental regulators, farming representatives, water company representatives and local councillors in Suffolk this week (Thursday 10 August 2023) to discuss actions to improve the River Deben.",
                "tag": "p"
            },
            {
                "content": "There is positive regional coverage on BBC Radio Suffolk, BBC Suffolk Online and East Anglian Daily Times on the roundtable following an interview with the Environment Secretary.",
                "tag": "p"
            },
            {
                "content": "The roundtable, chaired by the Secretary of State and the Water Minister, provided a forum for local partners to raise concerns and explore solutions to improve the health and sustainability of the river and to discuss delivery of the Plan for Water, which will bring increased investment, tougher enforcement and tighter regulation to the water sector.",
                "tag": "p"
            },
            {
                "content": "Key areas of discussions included the designation of bathing sites in the area; pollution resulting from storm overflows, wastewater treatment and agriculture and water resources. They also covered how these issues may be addressed through river catchment plans, targeting actions where they will deliver the greatest impact for water quality, flood management, and nature recovery.",
                "tag": "p"
            },
            {
                "content": "Environment Secretary Thérèse Coffey said:",
                "tag": "p"
            },
            {
                "content": "Water Minister Rebecca Pow said:",
                "tag": "p"
            },
            {
                "content": "The meeting is part of a series of local conversations to improve water quality and increase water supply at rivers across England.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/08/11/environment-secretary-holds-roundtable-on-improving-the-river-deben/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Local partners joined Defra ministers at a roundtable to discuss water quality at the River Deben"
    },
    {
        "title": "Our Digital Career Development Programme: Fast-track your digital career",
        "authors": [
            "Stephanie Longden, Interaction Designer"
        ],
        "posted_on": "2023-08-11T10:12:44",
        "categories": [
            "Digital Career Development Programme",
            "Recruitment"
        ],
        "content": [
            {
                "content": "Our Digital Career Development Programme is now open. Apply for the following roles at the links below: ",
                "tag": "p"
            },
            {
                "content": "Junior User Researcher (closes 18 August) ",
                "tag": "p"
            },
            {
                "content": "Accessibility Consultant (closes 18 August) ",
                "tag": "p"
            },
            {
                "content": "Junior Automation Developer (open to Home Office employees, closes 18 August) ",
                "tag": "p"
            },
            {
                "content": "DevOps Associate (closes 20 August) ",
                "tag": "p"
            },
            {
                "content": "Associate Developer (closes 20 August) ",
                "tag": "p"
            },
            {
                "content": "Product Manager (closes 20 August) ",
                "tag": "p"
            },
            {
                "content": "IT Operations (closes 21 August) ",
                "tag": "p"
            },
            {
                "content": "Junior Interaction Designer (closes 21 August) ",
                "tag": "p"
            },
            {
                "content": "Junior Service Designer (closes 21 August)",
                "tag": "p"
            },
            {
                "content": "Associate Content Designer (closes 21 August) ",
                "tag": "p"
            },
            {
                "content": "The Home Office Digital Career Development Programme (DCDP) offers an 18-month paid accelerated learning experience to those with a passion for user-centred digital services.  ",
                "tag": "p"
            },
            {
                "content": "The programme is designed for graduates, or individuals with some digital experience, but who have not had the chance to work in a large government organisation like the Home Office.  ",
                "tag": "p"
            },
            {
                "content": "Learners follow a structured learning and development path, tailored to enhance their chosen role, with access to senior mentors, project rotations and recognised qualifications. After the first 12 months (sometimes earlier), learners will be able to apply for a permanent position at the Home Office.  ",
                "tag": "p"
            },
            {
                "content": "Salaries for DevOps, Developer, Interaction Design, Service Design and User Research roles are £32,000 (National, minimum) and £36,000 (London, minimum). Salaries for Accessibility Consultant, Content Design, IT Operations and Product Manager roles are £25,750 (National, minimum) and £29,750 (London, minimum).  ",
                "tag": "p"
            },
            {
                "content": "Stephanie Longden secured a permanent position as a Junior Interaction Designer within a year of starting the DCDP. She’s since been promoted to Interaction Designer. She tells us more about her experiences on the programme below.  ",
                "tag": "p"
            },
            {
                "content": "My pathway into a digital career ",
                "tag": "h2"
            },
            {
                "content": "I discovered my passion for User Experience (UX) design while creating a website in a previous role at an Arts charity. I then studied UX design on an evening course. ",
                "tag": "p"
            },
            {
                "content": "I knew I wanted to pursue a career in designing digital products. The DCDP seemed tailor-made for me. I was keen to learn from experienced designers while being well guided and supported by a dedicated team. My project mentors have helped me understand my role and team and my career mentor has supported me in achieving my long-term goals.  ",
                "tag": "p"
            },
            {
                "content": "I’ve really enjoyed working on both internal and public-facing projects, and in the process have learnt a lot about the challenges of the different phases of project delivery. ",
                "tag": "p"
            },
            {
                "content": "Dedicated time for learning and development ",
                "tag": "h2"
            },
            {
                "content": "The programme is committed to learning and development. I’ve been able to carve out time to attend training and learn new coding skills. I’ve particularly enjoyed working on a project for a charity with my team where I developed my leadership skills and thrived on the challenge of designing a new app in a short period of time.   ",
                "tag": "p"
            },
            {
                "content": "Many opportunities to work on interesting projects ",
                "tag": "h2"
            },
            {
                "content": "My first placement on the DCDP was in the Police and Public Protection Technology Portfolio. I designed an internal case management system. I learnt how to prototype using the GOV.UK Prototype Kit and how to work in an agile delivery team of user-centred designers.  ",
                "tag": "p"
            },
            {
                "content": "In my second placement in the Migration and Borders Technology Portfolio I created a web and app journey for a public-facing service. I created user journeys to understand where services needed to be improved.  ",
                "tag": "p"
            },
            {
                "content": "Clear pathways for promotion  ",
                "tag": "h2"
            },
            {
                "content": "It’s possible to apply for a permanent position in the Home Office while on the DCDP. I applied to become a Junior Interaction Designer as soon as I was ready.   ",
                "tag": "p"
            },
            {
                "content": "I’ve continued to learn new skills and take on greater design responsibility. I’ve contributed patterns to the Home Office Design System, undertaken agile courses and attended industry events such as UX London and a Women in Tech conference.  ",
                "tag": "p"
            },
            {
                "content": "The programme and the broader community have provided me with invaluable support - I’ve recently been promoted to Interaction Designer! There are incredible prospects for growth and development in Digital Data and Technology at the Home Office and I’m excited to continue my journey here.  ",
                "tag": "p"
            }
        ],
        "link": "https://hodigital.blog.gov.uk/2023/08/11/our-digital-career-development-programme-fast-track-your-digital-career/",
        "blog": "Home Office Digital, Data and Technology",
        "blog_link": "https://hodigital.blog.gov.uk",
        "description": "Passionate about user-centred digital services and want to accelerate your career? Join our Digital Career Development Programme."
    },
    {
        "title": "The Sustainable Farming Incentive offer in 2023: guidance update",
        "authors": [
            "The Team"
        ],
        "posted_on": "2023-08-10T16:26:54",
        "categories": [
            "Sustainable Farming Incentive"
        ],
        "content": [
            {
                "content": "We've made some minor changes to the SFI Handbook for the 2023 offer and provided voluntary guidance on how you could do the SFI actions in response to feedback from farmers. ",
                "tag": "p"
            },
            {
                "content": "In this post, we’ll share an overview and links. ",
                "tag": "p"
            },
            {
                "content": "Updates to the SFI Handbook for the 2023 offer ",
                "tag": "h2"
            },
            {
                "content": "In June, we published the SFI Handbook for the 2023 offer on GOV.UK. It sets out all the actions we will pay for and the scheme's rules.   ",
                "tag": "p"
            },
            {
                "content": "In response to feedback from farmers and others, we’ve: ",
                "tag": "p"
            },
            {
                "content": "We’re making these changes because the controlled rollout of the 2023 offer has not yet started.  ",
                "tag": "p"
            },
            {
                "content": "Once the controlled rollout starts from later this month, we’ll minimise any further changes to the SFI handbook.  ",
                "tag": "p"
            },
            {
                "content": "This is to provide stability, give certainty to farmers and agents, and save them the trouble of having to keep up to date with changes. ",
                "tag": "p"
            },
            {
                "content": "Voluntary 'How to do the SFI actions' guidance ",
                "tag": "h2"
            },
            {
                "content": "We’ve also created ‘How to do the SFI actions’ guidance. This new guidance explains good practice. ",
                "tag": "p"
            },
            {
                "content": "It gives advice on how you might choose to do the actions in the SFI handbook. It gives reassurance if you're unsure how to undertake an action, or if you're concerned you might do the wrong thing. ",
                "tag": "p"
            },
            {
                "content": "It covers each of the 23 actions in the SFI 2023 offer. These actions relate to: ",
                "tag": "p"
            },
            {
                "content": "This new guidance is voluntary. It’s there to help. You don’t have to follow it. ",
                "tag": "p"
            },
            {
                "content": "This is part of our overall approach to making SFI less prescriptive than previous schemes. ",
                "tag": "p"
            },
            {
                "content": "The SFI handbook for the 2023 offer sets out what farmers must do. All other guidance is voluntary. ",
                "tag": "p"
            },
            {
                "content": "Coming soon",
                "tag": "h2"
            },
            {
                "content": "Before we start accepting application for the SFI 2023 offer, we’ll publish guidance to help farmers applying for an SFI agreement. ",
                "tag": "p"
            },
            {
                "content": "It will cover: ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/08/10/the-sustainable-farming-incentive-offer-in-2023-guidance-update/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "We've made some minor changes to the SFI Handbook for the 2023 offer and provided voluntary guidance on how you could do the SFI actions in response to feedback from farmers. In this post, we’ll share an overview and links. "
    },
    {
        "title": "The England Species Reintroduction Taskforce – who we are and what we do",
        "authors": [
            "Andy Clements"
        ],
        "posted_on": "2023-08-10T13:28:34",
        "categories": [
            "Species re-introductions",
            "Species recovery"
        ],
        "content": [
            {
                "content": "By Andy Clements - Chair, the England Species Reintroduction Taskforce",
                "tag": "p"
            },
            {
                "content": "Introduction",
                "tag": "p"
            },
            {
                "content": "Conservation translocations, the movement of species for conservation benefit, comprise a variety of techniques to help species withstand a range of pressures and to enhance ecosystem function. Species translocations include reintroductions, reinforcement of declining populations, replacement of an extinct species with a close relative and assisted colonisation in response to climate change or to mitigate threat of extinction.",
                "tag": "p"
            },
            {
                "content": "The Government has established the England Species Reintroduction Taskforce to help realise the full benefits of conservation translocations for nature recovery and society. We are an independent technical advisory group bringing together expertise from a wide range of disciplines to provide evidence-led advice and guidance to inform existing and potential species conservation translocations in England.",
                "tag": "p"
            },
            {
                "content": "The Taskforce",
                "tag": "p"
            },
            {
                "content": "I have been appointed as Chair of the Taskforce for an initial term of three years. The membership is made up of 15 professionals from academia, land management, the statutory and the NGO conservation sectors. Specialisms include a range of taxa, and also knowledge and expertise on social science, environmental economics and practical experience of species reintroductions both at home and on a global scale.",
                "tag": "p"
            },
            {
                "content": "The Taskforce has met three times, in February, April and July 2023, and plans to meet six times in the first year to establish momentum and progress. We have met face-to-face at the Royal Botanic Gardens, Kew hosted by Professor Mike Fay, and at the Wildfowl & Wetlands Trust, Slimbridge hosted by Geoff Hilton, both hosts being Taskforce members. We have held one meeting online.",
                "tag": "p"
            },
            {
                "content": "Conservation translocations",
                "tag": "p"
            },
            {
                "content": "Conservation translocations are a significant mechanism to assist nature’s recovery and this is recognised by Government targets in the Environmental Improvement Plan to stop extinction and improve species abundance. Reintroductions and translocations need to be done well and there is established guidance which should be followed.",
                "tag": "p"
            },
            {
                "content": "The Government has published the Reintroductions and other conservation translocations: code and guidance for England  setting the standards for translocations and through alignment with the Scottish code and IUCN guidelines encourages consistency across the United Kingdom and with international best practice.",
                "tag": "p"
            },
            {
                "content": "Members of the public are most likely to come across conservation translocations in the news in the context of rewilding, beavers or the reintroduction of controversial megafauna such as lynx and wolf. These media stories can generate emotional views for and against species reintroductions. The reality of what we need to do to recover nature with species interventions is much broader, more subtle and requires careful interpretation, advice and evidence-led guidance from the Taskforce.",
                "tag": "p"
            },
            {
                "content": "At our meeting in RBG Kew we heard about research to propagate and translocate the Lady’s Slipper Orchid, and at Slimbridge, the program to ‘head-start’ Curlew chicks. These illustrate the diversity of species that are subject to conservation translocations.",
                "tag": "p"
            },
            {
                "content": "Species translocations can be drivers of habitat improvement. The reintroduction of Chequered Skipper butterfly in Fineshade Wood, Northamptonshire has prompted the nearby Collyweston Great Wood National Nature Reserve to implement a programme of improved woodland ride management to encourage the skippers to spread into adjacent habitat. This is delivering enhanced species abundance with increasing populations of commoner butterflies recorded using the new habitat.",
                "tag": "p"
            },
            {
                "content": "Species reintroductions have the power to engage the public in experiencing and supporting conservation. In the 1990’s I was part of English Nature’s programme to reintroduce the Red Kite to England. Three decades on, shoppers at the Gateshead Centre, or in the streets of Henley-on-Thames, can watch at close hand the mastery of the air by these magnificent birds. In species recovery terms, the influx of kites across the UK has injected growth into the former relict Welsh population which is now recovering.",
                "tag": "p"
            },
            {
                "content": "Support for our work",
                "tag": "p"
            },
            {
                "content": "Some conservation translocations may require a licence and this regulatory work is undertaken by Natural England, not the Taskforce. Our current work focuses on two areas: predator guild assessment of candidate reintroductions taking account of their social, economic and ecological risks and benefits, and detailed evaluation of factors at play for progressing more and better species translocations. A future blog will expand on this initial advice and guidance and indicate further areas of evidence-led work.",
                "tag": "p"
            },
            {
                "content": "Gaining wide support for the work of the Taskforce, and for species translocations and reintroductions, is vital to the success of these mechanisms to help recover nature. We are beginning to engage much more broadly with stakeholders, initially convening small specialist groups on plants and invertebrates.",
                "tag": "p"
            },
            {
                "content": "By the spring of 2024 we expect to bring together a much broader group of interested individuals and organisations from landowners and managers, communities where species reintroductions are proposed, businesses and specialists in species recovery. In the meantime, those interested can keep up to date with the work of the Taskforce through social media and the dedicated GOV.UK website .",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/08/10/the-england-species-reintroduction-taskforce-who-we-are-and-what-we-do/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Andy Clements - Chair, the England Species Reintroduction Taskforce Introduction Conservation translocations, the movement of species for conservation benefit, comprise a variety of techniques to help species withstand a range of pressures and to enhance ecosystem function. Species translocations …"
    },
    {
        "title": "Advocating security.txt across UK government",
        "authors": [
            "Ollie N, Head of Vulnerability Management, National Cyber Security Centre"
        ],
        "posted_on": "2023-08-10T12:44:53",
        "categories": [
            "Data",
            "Open Standards",
            "Security"
        ],
        "content": [
            {
                "content": "Technology has revolutionised every aspect of our society and our economy, including the way that we deliver our public services, helping to make people’s lives easier and safer. Security vulnerabilities are discovered all the time online and people want to be able to report them directly to the organisation responsible. That’s why we are advocating for the use of security.txt as a standardised way of doing just that. One of the most important elements of vulnerability disclosure, and a challenge for the finder, is understanding who to contact. ",
                "tag": "p"
            },
            {
                "content": "Security.txt describes a text file that advertises the organisation’s vulnerability disclosure process so that someone can quickly find all of the information needed to report a vulnerability. It is a voluntary standard for internet users set by the Internet Engineering Task Force (RFC 9116).",
                "tag": "p"
            },
            {
                "content": "Security.txt will serve the government in its aim to become more resilient in its online security by making it easier for anyone to report vulnerabilities they have found. Quick, easy and secure reporting directly to the affected department speeds up the triage and remediation time and reduces the risk of compromise, such as reporting of a vulnerable web server so it can be remediated before being exploited. The security.txt was endorsed by the Data Standards Authority in March 2023.",
                "tag": "p"
            },
            {
                "content": "Benefits to government departments & finders",
                "tag": "p"
            },
            {
                "content": "The ability to receive, respond and ultimately fix a reported vulnerability is essential to providing secure products and services. Being open to receiving vulnerability reports helps departments engage constructively with those who find them - ‘finders’. Engaging with finders can be a source of valuable information that would otherwise be missed or require additional time and effort to discover.",
                "tag": "p"
            },
            {
                "content": "Vulnerability disclosure policy",
                "tag": "p"
            },
            {
                "content": "Departments should define what they expect from someone reporting a vulnerability, as well as what they will do in response, by providing a clear policy. This enables the department and the finder to confidently work within an agreed framework.",
                "tag": "p"
            },
            {
                "content": "In its basic form, a vulnerability disclosure policy should contain the following information:",
                "tag": "p"
            },
            {
                "content": "How to implement security.txt",
                "tag": "p"
            },
            {
                "content": "Security.txt is a plaintext file that should be published in the “/.well-known” directory of the domain root.",
                "tag": "p"
            },
            {
                "content": "The file contains three key fields: ",
                "tag": "p"
            },
            {
                "content": "CONTACT: How finders should report vulnerabilities. For example, email or secure web form.",
                "tag": "p"
            },
            {
                "content": "POLICY: A link to the department’s vulnerability disclosure policy.",
                "tag": "p"
            },
            {
                "content": "EXPIRES: Indicates the date and time after which the data contained in the \"security.txt\" file is considered stale and should not be used. The value of this field is formatted according to the Internet profile of [ISO.8601] as defined in [RFC3339]. It is recommended that the value of this field be less than a year into the future to avoid staleness.",
                "tag": "p"
            },
            {
                "content": "The ENCRYPTION field is optional and should link to the PGP public key you wish to be used for encrypted communication.",
                "tag": "p"
            }
        ],
        "link": "https://technology.blog.gov.uk/2023/08/10/advocating-security-txt-across-uk-government/",
        "blog": "Technology in government",
        "blog_link": "https://technology.blog.gov.uk",
        "description": "Publishing a security.txt file to help finders report vulnerabilities has now been championed for use across government following endorsement by the Open Standards Board and the Data Standards Authority’s Steering Board."
    },
    {
        "title": "Bridging the Gaps in Intensive Support for Expectant Parents in Redbridge",
        "authors": [
            "ballypahal"
        ],
        "posted_on": "2023-08-10T11:55:16",
        "categories": [
            "Early Help",
            "Education",
            "Employment",
            "Evaluation",
            "Health",
            "Multidisciplinary Teams",
            "Reducing Parental Conflict"
        ],
        "content": [
            {
                "content": "Redbridge Borough Council have a range of support offers for families with babies, from helping those who need some extra community-based support, to others with multiple, complex social problems that may involve safeguarding responses from the local authority.",
                "tag": "p"
            },
            {
                "content": "Baby and Me ",
                "tag": "p"
            },
            {
                "content": "Redbridge Borough Council have identified that initiating early, preventative and family-centred work for the most vulnerable families is very challenging. The council are responding proactively to fill in gaps in areas where traditionally children’s social care may not have worked closely with more universal services spanning health and early years education.",
                "tag": "p"
            },
            {
                "content": "The Council leadership have taken a bespoke approach to supporting vulnerable babies and their families through dedicated Baby and Me social work teams that work with mothers in the later pregnancy. The Baby and Me approach sees social workers, backed by family support and universal health, development and early years education services, working together with community and specialist services from across the local partnership. The Baby and Me team around the family are working intensively with vulnerable expectant parents in the earliest part of the pregnancy, including with families where babies have previously been taken into care.",
                "tag": "p"
            },
            {
                "content": "The approach blends statutory social work oversight with family support and a focus on promoting strong parent-infant relationships as early on as possible. The aim of Baby and Me is to change the trajectory of escalation towards young babies being placed into care and adopted. The upskilling and specialising of social work teams in this way is partly with the aim to break down traditional professional silos and thresholds to counter gaps in services that families experience, such as limited access to services due to having moved out of borough or not fitting the criteria for specialist services such as the dedicated Family Nurse Partnership who work with the youngest expectant and new parents in Redbridge.",
                "tag": "p"
            },
            {
                "content": "Due to high levels of complexity and safeguarding needs for babies in Redbridge, the approach began by working with families already undergoing statutory child protection intervention. It is now on offer to many families who are not subject to social care involvement but are working with Early Help targeted services. Here babies’ circumstances remain complex although families engage with this intensive support in a voluntary and consent-based arrangement.",
                "tag": "p"
            },
            {
                "content": "Supporting babies, supporting whole families through early help",
                "tag": "p"
            },
            {
                "content": "A wider range of new and expectant parents who require a spectrum of targeted and intensive support in Redbridge can access support from a whole family-oriented offer available through early help. The local employment and skills approach, ‘Think Work’ is delivered through DWP and the Local Authority, to overcome barriers in families’ access to benefit entitlements, to build new employment skills, confidence and to access sustainable employment opportunities in the long term. Specialist family support workers also work across local services and networks to assist families facing problematic debt and at risk of homelessness.",
                "tag": "p"
            },
            {
                "content": "The Families Together Hub Early Help service takes a ‘Think Couple’ approach. Parenting workers within the Families Together Hub support parents to develop better relationships with their babies through a range of targeted programmes including",
                "tag": "p"
            },
            {
                "content": "Widening community reach for better public health ",
                "tag": "p"
            },
            {
                "content": "Redbridge Council employ public health connector roles to prioritise the principle that families navigating services should not tell their stories more than once. The council are currently building up a wider workforce that can roll out ‘making every contact count,’ the approach of helping families and people navigate and connect to services at every given opportunity- whether universal or targeted. Community connectors undertake listening exercises to understand how different communities may want to access or experience public health, community, and universal services. Developing plans for the rollout of a Community Hub in Redbridge is seeing the council further harness the local voluntary sector’s capacity to identify problems and find solutions within the community, and to reach families from all walks of life.",
                "tag": "p"
            }
        ],
        "link": "https://supportingfamilies.blog.gov.uk/2023/08/10/bridging-the-gaps-in-intensive-support-for-expectant-parents-in-redbridge/",
        "blog": "Supporting Families Programme",
        "blog_link": "https://supportingfamilies.blog.gov.uk",
        "description": "Redbridge Borough Council have a range of support offers for families with babies, from helping those who need some extra community-based support, to others with multiple, complex social problems that may involve safeguarding responses from the local authority. Baby and …"
    },
    {
        "title": "Making it easier to add images on GOV.UK",
        "authors": [
            "Nikin Nagewadia, Senior Interaction Designer, GOV.UK",
            "Daniel Karaj, Senior Frontend Developer, GOV.UK",
            "Mike Whitehouse, Senior Product Manager, GOV.UK"
        ],
        "posted_on": "2023-08-10T11:28:04",
        "categories": [
            "Product changes",
            "What we're working on"
        ],
        "content": [
            {
                "content": "GDS' mission is to design and protect the user experience of government. GOV.UK is not only used by 11 million users each week, but also by over two thousand civil servants to publish information in more than 700,000 pages.",
                "tag": "p"
            },
            {
                "content": "This means there’s a lot of content on the site, with thousands of items edited and published every week. This content includes critical and life-saving content relating to everything from COVID-19, taxes, or receiving emergency consular support.",
                "tag": "p"
            },
            {
                "content": "Most civil servants publish content on GOV.UK using a tool called Whitehall - a bespoke content management system. This is one of our main publishing applications and is home to around 80% of the content on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "As part of the work of the GOV.UK publishing team, we regularly iterate and improve Whitehall to ensure it meets user needs. From our user research, and analysis of performance data in Google Analytics, we noticed that one of the highest errors for publishers was uploading images so we wanted to see how we could improve this.",
                "tag": "p"
            },
            {
                "content": "By making it smoother to upload, errors were reduced by a third. This makes it easier for civil servants to use images in their content and saves time. Meaning important government content is published quicker, helping users get information faster, clearer and in a more engaging way. Also helping improve accessibility issues for those with reading difficulties or using assistive technology.",
                "tag": "p"
            },
            {
                "content": "This is part of our strategy work, particularly our focus on reducing the complexity of our publishing tools. Something we’ve blogged about before and will blog about again so watch this space!",
                "tag": "p"
            },
            {
                "content": "What the problems were",
                "tag": "h2"
            },
            {
                "content": "Uploading images",
                "tag": "h3"
            },
            {
                "content": "Previously, adding images into Whitehall was complicated. For starters, the image prompt was located in the middle of a long page which was filled with required and optional input fields that generated the structure of a GOV.UK page. Publishers sometimes made mistakes and would have to re-enter information, slowing the publication process. We noticed that many errors were from uploading an incorrect file type, as well as uploading images that were in the wrong dimensions.",
                "tag": "p"
            },
            {
                "content": "In the latter case, a publisher would come across an error message if the image’s dimensions were not exactly 960 pixels by 640 pixels. Even if they had inputted all the fields correctly. In order to proceed in the document creation process, publishers would need to find a third-party tool to then resize images to those specific dimensions. As a result, images would sometimes appear distorted or pixelated just so they could adhere to those strict image dimensions.",
                "tag": "p"
            },
            {
                "content": "Deleting images",
                "tag": "h3"
            },
            {
                "content": "We also realised that deleting an image caused further frustration for users of Whitehall. This was because we were using a numbered process, where every image uploaded to a document was given a number that a user then added in markdown for the image to appear in the final draft. When a user deleted an image, everything had to be reordered and their page updated manually which wasted time and effort.",
                "tag": "p"
            },
            {
                "content": "How we approached the problem",
                "tag": "h2"
            },
            {
                "content": "To help solve the problems identified, we ran a design 'charrette', an activity to help us generate as many design ideas as possible within the team in the shortest possible time. We brought together 10 people from various disciplines, including a user researcher, a delivery and a product manager, a front and a back-end developer, along with a couple of content designers.",
                "tag": "p"
            },
            {
                "content": "After becoming familiar with the problem space, we ran a 5-minute rapid sketching session following which everyone shared their sketches on how they would go about designing a possible solution. Even though each participant’s approach was influenced by their respective discipline, common patterns and ideas were present. We explored and refined these further, while ensuring that they not only abided by interaction design best practice but were also viable.",
                "tag": "p"
            },
            {
                "content": "We worked in an agile way, starting small and building incrementally, so before starting technical implementation, we broke down the various design ideas into a number of phases. This allowed us to prioritise features based on a combination of user needs and complexity of implementation.",
                "tag": "p"
            },
            {
                "content": "How it works now",
                "tag": "h2"
            },
            {
                "content": "A dedicated tab for uploading and managing images",
                "tag": "h3"
            },
            {
                "content": "We have streamlined the workflow, so that images no longer have to be uploaded on the edit document page. Instead, they now appear on a dedicated tab once a new document has been saved. This dedicated images tab allows publishers to upload images and manage those that have already been uploaded. For instance, publishers can make any necessary adjustments to the image and copy the image’s unique markdown code.",
                "tag": "p"
            },
            {
                "content": "Cropping images",
                "tag": "h3"
            },
            {
                "content": "Whitehall now allows publishers to upload images greater than 960 pixels wide by 640 pixels high, with the ability to crop images to the correct aspect ratio available within the publishing application.",
                "tag": "p"
            },
            {
                "content": "An updated markdown identifier for images",
                "tag": "h3"
            },
            {
                "content": "The issue of having to update markdown identifiers when an image is deleted or replaced has also been addressed. The application now uses the uploaded image's filename and type as its markdown identifier, rather than a numerical value. This change should help publishers ensure the correct image appears in the right place in their document, as well as removing the task of having to update image markdown.",
                "tag": "p"
            },
            {
                "content": "Alt text",
                "tag": "h3"
            },
            {
                "content": "We take accessibility seriously and we aim to be world-leading. This is to ensure that pages on GOV.UK can be viewed and understood by all users equally. In line with our content guidance we have removed the alt text field and suggested that alt text descriptions should be added to the main body copy instead. This means the description is available to everyone.",
                "tag": "p"
            },
            {
                "content": "What’s next?",
                "tag": "h2"
            },
            {
                "content": "Since launch, there has been a 33% reduction in errors in relation to everything images within Whitehall. We’ve also heard great things from users including the following from a content designer at the Department for Environment, Food and Rural Affairs:",
                "tag": "p"
            },
            {
                "content": "We’re not stopping here though! We are committed to continuing to improve the experience for publishers on GOV.UK, and want to keep iterating to make the process easier.",
                "tag": "p"
            },
            {
                "content": "We will be exploring further work on images, such as changing the lead image, replacing images or bulk uploading. We are also looking at how we can build on our previous work by refining the wider process of adding, uploading and changing content.",
                "tag": "p"
            },
            {
                "content": "If you have any questions or feedback about this update or publishing, you can email publishing-service-feedback@digital.cabinet-office.gov.uk.",
                "tag": "p"
            },
            {
                "content": "We are also running regular sessions to test our ideas and learn from government publishers. If you’d like to take part in user research, sign up through the Google form or by emailing us.",
                "tag": "p"
            }
        ],
        "link": "https://insidegovuk.blog.gov.uk/2023/08/10/making-it-easier-to-add-images-on-gov-uk/",
        "blog": "Inside GOV.UK",
        "blog_link": "https://insidegovuk.blog.gov.uk",
        "description": "We’ve reduced the time and effort it takes to publish content with images on GOV.UK. Here’s why and how we did it."
    },
    {
        "title": "What we learned from the 2023 driving instructor survey",
        "authors": [
            "Amanda Lane"
        ],
        "posted_on": "2023-08-10T10:00:06",
        "categories": [
            "Driving instructors",
            "Feature"
        ],
        "content": [
            {
                "content": "Today (Thursday 10 August 2023), we’ve published the results of the 2023 working as a driving instructor survey.",
                "tag": "p"
            },
            {
                "content": "First, I want to thank every one of the 5,795 people who spent time filling in the survey. I know it can be easy to be sceptical about filling in surveys, but your feedback is really important.",
                "tag": "p"
            },
            {
                "content": "The survey looked at these main topics:",
                "tag": "p"
            },
            {
                "content": "I won’t repeat all the results that are in the report - but here are some headline figures:",
                "tag": "p"
            },
            {
                "content": "Do take a look at the full report which shows things like:",
                "tag": "p"
            },
            {
                "content": "Listening to your feedback",
                "tag": "h2"
            },
            {
                "content": "As well as asking questions where you selected the most appropriate option, we also asked a number of open-ended questions for you to give more details. Thank you to everyone who took their time to do this.",
                "tag": "p"
            },
            {
                "content": "We received thousands of comments. To help get the results of the survey into your hands as quickly as possible, we’ve analysed random samples of comments to put them into themes. But the full set of comments will be reviewed and shared around teams within DVSA.",
                "tag": "p"
            },
            {
                "content": "We’ve heard loud and clear what your priorities are. I want to address 3 of them here.",
                "tag": "p"
            },
            {
                "content": "1. Driving test waiting times",
                "tag": "h2"
            },
            {
                "content": "Understandably, we heard lots about how driving test waiting times are affecting you and your pupils. And you’re absolutely right to ask for more to be done.",
                "tag": "p"
            },
            {
                "content": "Dealing with driving test waiting times continues to be our top priority at DVSA.",
                "tag": "p"
            },
            {
                "content": "Many of you commented about how bots and unofficial booking services are making your working lives harder. Loveday Ryder, our chief executive, recently blogged about how we’re dealing with bots and reselling of driving tests. We’ll be telling you more about our plans on this soon, too.",
                "tag": "p"
            },
            {
                "content": "I do want to highlight how your hard work is paying off, though. Recently published statistics from the Department for Transport show that between April 2022 and March 2023, 816,775 people passed their car driving test – the previous year, 751,914 people passed.",
                "tag": "p"
            },
            {
                "content": "That’s helping the country’s economy. It’s helping people to become independent and unlocking opportunities for them. It’s transforming lives - and not just your pupils - but their families, friends and colleagues’ lives. You should be proud of how your hard work is making a real and lasting difference.",
                "tag": "p"
            },
            {
                "content": "And the latest statistics show that more people than ever who are passing their driving test are doing so with zero faults. Between April 2012 and March 2013, just 1.5% of people who passed the car driving test passed with zero faults (a ‘clean sheet’). Ten years on, and that’s increased to 3.9%. It’s an indication that those who are passing are better prepared than ever.",
                "tag": "p"
            },
            {
                "content": "So thank you for having those difficult conversations with pupils and parents. Thank you for every early start or late finish you’ve done to accommodate pupils. Thank you for being out in all weathers. And thank you for every lesson you rearranged when another test-ready pupil found an earlier appointment at short notice.",
                "tag": "p"
            },
            {
                "content": "2. Support and guidance",
                "tag": "h2"
            },
            {
                "content": "We heard lots from you in the survey about needing better support and guidance. If you’ve had chance to read DVSA’s vision to 2030, you’ll have seen that we want to do much more work to inform, educate and advise. So it’s really encouraging to hear you saying the same.",
                "tag": "p"
            },
            {
                "content": "It’s great to see that more of you than ever are aware of some of our newest guidance, with about 9 in 10 ADIs now aware of the ‘Ready to Pass?’ campaign resources. We’ll continue adding to the toolkit in the coming months with exercises you might want to use with your pupils.",
                "tag": "p"
            },
            {
                "content": "ADI standards check guidance",
                "tag": "h3"
            },
            {
                "content": "After listening to you, our immediate priority is going to be improving guidance for the ADI standards check.",
                "tag": "p"
            },
            {
                "content": "We’ll shortly be moving to recording ADI standards check results on tablets in the same way we do for other tests. We’re going to use the opportunity of confirming results by email to give you links to more comprehensive guidance to understand your result. And this guidance will be available for you to see before you take your standards check, too.",
                "tag": "p"
            },
            {
                "content": "We’ll also use the same improvements to benefit people taking the ADI part 3 (instructional ability) test.",
                "tag": "p"
            },
            {
                "content": "Other improvements to help you",
                "tag": "h3"
            },
            {
                "content": "We’re also going to:",
                "tag": "p"
            },
            {
                "content": "3. Continuing professional development (CPD)",
                "tag": "h2"
            },
            {
                "content": "Thank you for all the comments you made about CPD in the survey. It was great to see so many of you passionate about this topic.",
                "tag": "p"
            },
            {
                "content": "The survey shows that just over half of you (53.6%) have done some CPD activities in the last 12 months. It also shows that about 6 in 10 of you (61.8%) agree that you can access the right CPD when you need to.",
                "tag": "p"
            },
            {
                "content": "Over the coming months we’ll be working with you to help you understand more about what types of things can count as CPD, and what topics could help with your development.",
                "tag": "p"
            },
            {
                "content": "We held a joint workshop with the driving instructors’ National Associations Strategic Partnership (NASP) on Tuesday 1 August 2023 to start planning what we can do. We’ll be blogging about this workshop separately soon – so please look out for that landing in your inbox.",
                "tag": "p"
            },
            {
                "content": "Lots more to come",
                "tag": "h2"
            },
            {
                "content": "I’ve touched on a few of the main topics in this blog post, but the survey results reveal a lot more.",
                "tag": "p"
            },
            {
                "content": "This blog post is the start of the conversation about how we’ll start to take those findings forward. So you can expect to see us talking about them a lot more in the coming months.",
                "tag": "p"
            }
        ],
        "link": "https://despatch.blog.gov.uk/2023/08/10/what-we-learned-from-the-2023-driving-instructor-survey/",
        "blog": "Despatch for driver and rider trainers",
        "blog_link": "https://despatch.blog.gov.uk",
        "description": "Amanda Lane, Head of Driver Testing and Training Policy, shares the findings from the 2023 working as a driving instructor survey, and sets out some immediate priorities for DVSA to support ADIs. "
    },
    {
        "title": "Registering children’s homes – principles and hints and tips",
        "authors": [
            "Yvette Stanley"
        ],
        "posted_on": "2023-08-10T10:00:02",
        "categories": [
            "children's homes",
            "looked after children",
            "social care regulation"
        ],
        "content": [
            {
                "content": "We know that applying to register a children’s home is a serious step. It is right that there are exacting standards to meet, but we want the process to work well. The following hints and tips should help with a smoother application.",
                "tag": "p"
            },
            {
                "content": "Principles of registration",
                "tag": "h3"
            },
            {
                "content": "We currently have over 3,000 registered children’s homes. But, as I blogged about last year, there remains a need for specialist homes that can provide high-quality care for children with multiple and complex needs.",
                "tag": "p"
            },
            {
                "content": "We do not necessarily need more children’s homes; we need the right homes. We need homes that offer suitable care for the most vulnerable children with multiple needs due to their past experiences.",
                "tag": "p"
            },
            {
                "content": "Some providers are trying to find creative solutions. We have been looking at how we can take that into account in our registration process.",
                "tag": "p"
            },
            {
                "content": "We have created some principles to help our inspectors when they are reviewing applications. We are not lowering our standards. We still make decisions based on whether the applicant complies with (and will continue to comply with) the legal requirements. The principles focus our decision-making on children’s best interests, particularly where the application is for a less conventional home.",
                "tag": "p"
            },
            {
                "content": "The principles are that:",
                "tag": "p"
            },
            {
                "content": "Hints and tips",
                "tag": "h3"
            },
            {
                "content": "In September 2021, we published a blog ‘Applying to register a children’s home: top tips’.",
                "tag": "p"
            },
            {
                "content": "We wanted to highlight this blog again, and provide some further tips based on some of the frequent asked questions.",
                "tag": "p"
            },
            {
                "content": "Staffing",
                "tag": "h4"
            },
            {
                "content": "We do not expect a full staff team to be in place before you register. But when we carry out the registration visit, we will need to see that you have enough staff and they have the right experience and qualifications to meet the children's needs. They should be able to look after the number of children you intend to accommodate from the start of your registration.",
                "tag": "p"
            },
            {
                "content": "So, if you will only be caring for one child at first, we will only expect you to have sufficient staff to care for one child. But we will be looking for this to be reflected in your business plans. And we will want to see a plan for how you will recruit the staff to care for more children in the future.",
                "tag": "p"
            },
            {
                "content": "Managers and responsible individuals",
                "tag": "h4"
            },
            {
                "content": "We know how difficult it is right now, to find the right people with the right skills to manage your new home. Legislation sets out what managers need to demonstrate, to be considered fit and suitable. We cannot register people who do not meet those criteria. You should be confident that your manager can show us that they have the required skills, knowledge and experience. Otherwise, we cannot recommend that your home is registered.",
                "tag": "p"
            },
            {
                "content": "To register you will also need someone to be the responsible individual (RI) who has the skills and experience set out in regulation 26. The RI has a very important role, particularly in the first few months as a home is established. Even experienced managers need support. One of the reasons newly registered homes can be judged inadequate at their first full inspection is because the RI or manager left shortly after registration and was not replaced or replaced quickly enough.",
                "tag": "p"
            },
            {
                "content": "Applying to manage more than one children’s home",
                "tag": "h4"
            },
            {
                "content": "For a manager to manage 2 homes, we need to be satisfied that the manager has the required experience, qualifications and skills. We need to be confident that they can manage each home, and the care of the children, effectively and on a daily basis. We usually consider factors including:",
                "tag": "p"
            },
            {
                "content": "Our introduction to children’s homes guidance gives more detail.",
                "tag": "p"
            },
            {
                "content": "Premises",
                "tag": "h4"
            },
            {
                "content": "When we visit premises, we are looking for things such as:",
                "tag": "p"
            },
            {
                "content": "Multi-building children’s homes",
                "tag": "h4"
            },
            {
                "content": "You may apply to register a children’s home where the care and accommodation is provided in more than one building. You can accommodate up to 6 children in up to 4 buildings within a single registration with one manager. We call this a ‘multi-building children’s home’.",
                "tag": "p"
            },
            {
                "content": "A multi-building children’s home should allow you to make child-centred decisions about where each child lives. It can make it easier to make sure that you meet their individual needs. These decisions should be taken in agreement with the placing authority. It might mean that you can offer a place to a child who needs somewhere to live quickly or who cannot easily live with other children immediately. We have published guidance on registering a multi-building children’s home.",
                "tag": "p"
            },
            {
                "content": "Location assessments",
                "tag": "h4"
            },
            {
                "content": "Your location assessment must show the steps you have taken to make sure that:",
                "tag": "p"
            },
            {
                "content": "You will also need to consult relevant local bodies and services, and consider their views. Inspectors will ask you for evidence of your contact with the right people in the local authority. They will also ask how your location assessment has informed your plans for the home you want to open.",
                "tag": "p"
            },
            {
                "content": "Planning permission for your property",
                "tag": "h4"
            },
            {
                "content": "You will need to show that you either don’t need planning permission, or that you have the right planning permission in place. If you have it at the start of your application, this means that we will have an important piece of your application already to hand.",
                "tag": "p"
            },
            {
                "content": "We do accept applications where you have applied for planning permission, but you have not yet had a response. We know there can be long waits and you may want to challenge decisions. We know that this can be frustrating, but there is nothing we can do except wait for you to get the correct permissions.",
                "tag": "p"
            },
            {
                "content": "Checks on individuals submitting application forms",
                "tag": "h4"
            },
            {
                "content": "We know that submitting forms to us can sometimes feel burdensome, particularly if you have done so in the past. We are trying to reduce this burden, but wanted to explain why this is still required in some cases.",
                "tag": "p"
            },
            {
                "content": "We do accept applications from someone with an older DBS check, providing they have been subscribed to the DBS Update Service ever since. We do not insist on people working in children’s social care being subscribed to the Update Service but we do recommend it. We know it costs £13 a year but it means you will not need another DBS check while you subscribe, and will not need to carry out a new one when applying.",
                "tag": "p"
            },
            {
                "content": "It is also really important that applicants make sure that they identify the right referees. The best referees have professional management experience of a person’s work with children, and the last employer is a must. References are vital to our assessment of an applicant, and an important part of assessing their suitability. I appreciate that providers may have already sought references for their managers, but we are still required to seek our own. The provider’s employment process is different to our registration process.",
                "tag": "p"
            },
            {
                "content": "We will accept the application with a self-declaration and review the GP’s form when it arrives. At present, we are unable to make a registration decision without something from your GP.",
                "tag": "p"
            },
            {
                "content": "If our application website does not give you the information that you need when trying to submit an application to register, send an email to sc.admin@ofsted.gov.uk with the subject line ‘Social care application’ and provide your full name and reference number for someone to call you.",
                "tag": "p"
            },
            {
                "content": "We hope that this information is helpful. We want to help you to open the right homes in the right places so that so that more children can live closer to home, nurtured by skilful staff.",
                "tag": "p"
            }
        ],
        "link": "https://socialcareinspection.blog.gov.uk/2023/08/10/registering-childrens-homes-principles-and-hints-and-tips/",
        "blog": "Ofsted: social care",
        "blog_link": "https://socialcareinspection.blog.gov.uk",
        "description": "We know that applying to register a children’s home is a serious step. It is right that there are exacting standards to meet, but we want the process to work well. The following hints and tips should help with a …"
    },
    {
        "title": "Putting it on (digital) record",
        "authors": [
            "Peter Skinner"
        ],
        "posted_on": "2023-08-10T09:20:29",
        "categories": [
            "Care and support",
            "Digital skills and technologies",
            "Guidance",
            "Innovation",
            "Workforce"
        ],
        "content": [
            {
                "content": "What is a DSCR?",
                "tag": "h2"
            },
            {
                "content": "A DSCR solution (which you may also know as an electronic care plan) allows the digital recording of care information and care received by an individual, within a social care setting, replacing traditional paper records. DSCRs allow information to be shared securely and in real-time with authorised individuals across the health and care sector.",
                "tag": "p"
            },
            {
                "content": "They have the potential to transform the way in which care is provided. Moving care plans from paper to electronic formats makes it easier for care workers and managers to get the information they need to respond more quickly to people’s needs, minimise risks to people’s safety and reduce time wasted on administration and reporting.",
                "tag": "p"
            },
            {
                "content": "And looking to the future, they will provide the platform for other remote care tools to integrate, supporting more personalised care and making sure health and care professionals can build up a more complete picture of someone’s care needs. Already, 1,000 providers can access relevant information from GP records through their DSCR and that’s just the beginning.",
                "tag": "p"
            },
            {
                "content": "Guidance to go digital",
                "tag": "h2"
            },
            {
                "content": "The critical role DSCRs can play has also been recognised by the Care Quality Commission (CQC). In May, they published guidance about DSCRs and their importance in achieving good outcomes for people who use services. The guidance states that “digital records will increasingly replace paper records, meaning digital systems will be vital to capture and share information. This is essential for truly integrated services that work for people”. It also summarises what good digital social care records look like, signposting readers to our list of assured solution providers, which have been tested to ensure they meet the needs of care providers.",
                "tag": "p"
            },
            {
                "content": "CQCs guidance highlights the benefits of the digital approach to care planning and how it supports providers to:",
                "tag": "p"
            },
            {
                "content": "Over the last year, we’ve made significant progress, working with the sector, to help providers to adopt DSCRs, in line with government commitments, but we know there are many providers who still need to make that leap. If you are one of them, we’re here to help. From a list of assured solutions, funding and skills support, we can support you to move away from paper-based record keeping and to see how a digital approach can support you in achieving good outcomes for people using adult social care services.",
                "tag": "p"
            },
            {
                "content": "Have a look at the Digital Social Care site to find out more or you can email the digitising social care team at england.adultsocialcare@nhs.net",
                "tag": "p"
            },
            {
                "content": "A version of this article first appeared in Caring Times",
                "tag": "h4"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/08/10/putting-it-on-digital-record/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "As part of the plans for reform, set out in the 2021 government white paper, People at the Heart of Care, the digitising social care programme is supporting widespread digitisation across the sector to improve the quality, safety and personalisation of care and support services."
    },
    {
        "title": "UK NSC authors explore newborn blood spot screening best practice across Europe  ",
        "authors": [
            "Silvia Lombardo"
        ],
        "posted_on": "2023-08-10T08:20:37",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Several reports have highlighted differences between countries in how they approach screening newborn babies for very rare and ultra-rare conditions. ",
                "tag": "p"
            },
            {
                "content": "The UK is often considered an outlier by screening for fewer conditions compared to other European countries. Tests, treatments, and screening pathways vary, despite the international evidence base being the same.  ",
                "tag": "p"
            },
            {
                "content": "However, as we stressed in a previous blog article, simple screening comparisons between countries mask complex differences.  ",
                "tag": "p"
            },
            {
                "content": "Principles for newborn screening ",
                "tag": "h2"
            },
            {
                "content": "In 2021, the patient-led European Organisation for Rare Diseases (EURORDIS) published a set of principles for newborn blood spot (NBS) screening decision-making and implementation.  ",
                "tag": "p"
            },
            {
                "content": "We have taken the opportunity to use these as a comprehensive reference point to explore how NBS policy development and screening practice in the UK compares with a set of principles driven by patients in a paper published in the Lancet Regional Health – Europe.",
                "tag": "p"
            },
            {
                "content": "Similarities and differences ",
                "tag": "h2"
            },
            {
                "content": "Our analysis shows that the UK aligns with many of the principles recommended by EURORDIS, including that: ",
                "tag": "p"
            },
            {
                "content": "But we also explore areas of controversy and challenges, such as the concept of ‘actionability’ – whose views count when considering acceptable outcomes for a screening programme.  ",
                "tag": "p"
            },
            {
                "content": "EURORDIS principles consider the potential benefits of newborn screening for the broader family unit and consider these separately from benefits for the screened baby. The UK’s approach differs in that wider benefits to the family can strengthen the case for screening, but they do not on their own provide justification for screening.  ",
                "tag": "p"
            },
            {
                "content": "EURORDIS prioritises the perspective of the rare diseases’ community, while the UK National Screening Committee (UK NSC) criteria and ethical framework emphasise the perspectives of the broader public health community and the whole population offered screening. Ultimately, our paper concludes that this concept of ‘actionability’ is likely to be debated in the future and that consensus may not be reached.  ",
                "tag": "p"
            },
            {
                "content": "When it comes to the principle of stakeholder involvement, we found that the difference between the UK NSC and EURORDIS is not so much one of participation, but perhaps more about when patient and public representatives are invited to participate. Ultimately, we think there are opportunities to continue improving existing processes while at the same time start developing new mechanisms for stakeholder participation.  ",
                "tag": "p"
            },
            {
                "content": "The EURORDIS principles also talk about the use of modelling to estimate the effects of screening and to inform decision-making. The UK NSC has increasingly used this approach in recent years. However, while EURORDIS states that decision-making should ‘reflect health economic evidence’ but ‘not be determined only by health economics’, the UK NSC only recommends screening if it is satisfied screening does more good than harm at a reasonable cost.  ",
                "tag": "p"
            },
            {
                "content": "Future challenges and opportunities ",
                "tag": "h2"
            },
            {
                "content": "It is difficult to make international screening comparisons because decision-making processes often remain unpublished and difficult to verify. Despite these difficulties, being able to compare practices across Europe is an extremely useful exercise especially because significant issues are being played out, including whole genome sequencing technology, which could have huge implications for the future of newborn screening.   ",
                "tag": "p"
            },
            {
                "content": "Our paper will hopefully improve understanding of the way in which the Wilson and Jungner screening principles are being developed and applied in NBS screening settings across the continent. It may also inspire screening bodies in other European countries to compare their policymaking and implementation practices with those set out by EURORDIS and may stimulate further discussion on the challenges and opportunities of newborn screening. ",
                "tag": "p"
            },
            {
                "content": "UK NSC blog",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK NSC. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, please email screeninginformation@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2023/08/10/uk-nsc-authors-explore-newborn-blood-spot-screening-best-practice-across-europe/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "New manuscript explores how newborn blood spot screening policy development and screening practice in the UK compares with patient-led EURORDIS principles."
    },
    {
        "title": "4 myths about university places busted",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-08-09T15:24:21",
        "categories": [
            "Exams and qualifications"
        ],
        "content": [
            {
                "content": "It’s nearly that time of year again when thousands of students find out whether they’ve been accepted into their top choice university to study for a degree.",
                "tag": "p"
            },
            {
                "content": "With grading returning to how it was before the pandemic, there has been speculation around what it means for university places.",
                "tag": "p"
            },
            {
                "content": "As students await their results, we bust some of the myths around university places, from availability to competition.",
                "tag": "p"
            },
            {
                "content": "Myth: Thousands of students will miss out on university this year if fewer top grades are awarded",
                "tag": "h3"
            },
            {
                "content": "False. The number of top grades awarded has no bearing on the number of university places available.",
                "tag": "p"
            },
            {
                "content": "Universities are independent from government and decide their own business models. This means they set the number of spaces available, entry requirements, staff recruitment and pay.",
                "tag": "p"
            },
            {
                "content": "Exams and grading return to normal this year with protection in built to recognise the impact of the pandemic.",
                "tag": "p"
            },
            {
                "content": "This means students will be just as likely to achieve a particular grade this year as they would have been before the pandemic.",
                "tag": "p"
            },
            {
                "content": "Grades are determined by the number of marks achieved in your assessments.",
                "tag": "p"
            },
            {
                "content": "Grades are expected to be in line with pre-pandemic results, so they will be lower than last year, but universities have made sure that the way they set entry requirements and made offers reflects this.",
                "tag": "p"
            },
            {
                "content": "Myth: A return to pre-pandemic grading means there are fewer university places available this year",
                "tag": "h3"
            },
            {
                "content": "False. While it is true that grades are expected to be lower this year as grading returns to pre-pandemic levels, this doesn’t have an impact on the number of university places available. There will be plenty of high-quality options for students and grading arrangements will not affect this.",
                "tag": "p"
            },
            {
                "content": "We have been working with the exams regulator, Ofqual to communicate with schools, colleges and universities as part of this year’s grading plans.",
                "tag": "p"
            },
            {
                "content": "They are all aware that grades may be lower, and universities have made offers in line with the return to pre-pandemic grading.",
                "tag": "p"
            },
            {
                "content": "Myth: The majority of Russell Group university places are given to international students",
                "tag": "h3"
            },
            {
                "content": "False. Home students make up over three-quarters of undergraduates who go on to study at a Russell Group university. Meanwhile, the percentage of international undergraduate entrants has declined since the academic year 2019/20.",
                "tag": "p"
            },
            {
                "content": "In fact, international students made up just 15 percent of all undergraduate entrants at UK universities in 2021/22.",
                "tag": "p"
            },
            {
                "content": "International students make a significant contribution to the UK’s higher education sector, from providing significant economic growth to expertise for our international research.",
                "tag": "p"
            },
            {
                "content": "Allowing foreign nationals to study in the UK helps to increase the nation’s ‘soft-power’ around the world. Did you know, 55 of the world's current and recent leaders were educated here?",
                "tag": "p"
            },
            {
                "content": "It’s for all of these overwhelmingly positive reasons that we want to encourage the brightest students from around the world to study in the UK.",
                "tag": "p"
            },
            {
                "content": "Myth: Competition for university places is tougher this year",
                "tag": "h3"
            },
            {
                "content": "It has always been the case that there is stiffer competition for the most selective universities. It’s also worth remembering that universities set their own entry requirements.",
                "tag": "p"
            },
            {
                "content": "Students can feel confident that getting into higher education is a fair process this year, as it is every year. Universities have made sure the way they set entry requirements and make offers to students reflects the grades students receive this summer.",
                "tag": "p"
            },
            {
                "content": "In any year, it’s not uncommon for people to miss out on their predicted grades but a significant portion of these students will still go on to study at higher education.",
                "tag": "p"
            },
            {
                "content": "If this happens to you, don’t worry there are plenty of alternative, exciting options. You can find some great tips in our results day post here.",
                "tag": "p"
            },
            {
                "content": "For example, you may be able to apply for a similar course at a different university – or a different course altogether – by going through clearing.",
                "tag": "p"
            },
            {
                "content": "Alternatively, you could consider a high-level apprenticeship where you can study for a degree alongside earning a wage, for example, in nursing, engineering, law and science.",
                "tag": "p"
            },
            {
                "content": "The first ever NHS doctor apprenticeship will also start from September 2024, and we’ve just announced a brand-new degree apprenticeship in space systems engineering also launching next year.",
                "tag": "p"
            },
            {
                "content": "If you’re not sure about your next steps, you can speak to a National Careers Service adviser to talk through your options.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/08/09/4-myths-about-university-places-busted/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "It’s nearly that time of year again when thousands of students find out whether they’ve been accepted into their top choice university to study for a degree. With grading returning to how it was before the pandemic, there has been …"
    },
    {
        "title": "Birmingham Children Trust working with Barnardo’s providing an Early help Autism Service Offer",
        "authors": [
            "ballypahal"
        ],
        "posted_on": "2023-08-09T14:43:53",
        "categories": [
            "Data Sharing",
            "Early Help",
            "Education",
            "Evaluation",
            "Health",
            "Multidisciplinary Teams",
            "News",
            "Reducing Parental Conflict",
            "Transformation"
        ],
        "content": [
            {
                "content": "The Barnardo’s Early Help Autism Service provides a joint working model within the Birmingham Children’s Trust. The service provides direct interventions to children and young people with autism and their families. The specialist interventions are specifically related to support with the child’s autism. This also includes upskilling practitioners within the Early Help service, as well as offering advice, guidance, and training on autism, enabling practitioners to respond effectively to families. ",
                "tag": "p"
            },
            {
                "content": "By working alongside families in this way, the service has been helping families to understand both the communication and sensory needs of their autistic child more clearly. Through being supported with accessible information and good practice guidance around autism, families are given the knowledge and the skills they need to help foster a more inclusive and empathic environment for their children. The service is quite unique in that they are supporting families while they are waiting for their diagnosis as they identified this as a gap in service and often the process can be quite lengthy.   ",
                "tag": "p"
            },
            {
                "content": "One parent who attended the Cygnet programme (a parenting support programme for parents and carers of autistic children and young people aged 5-18) found it beneficial in terms of awareness and understanding her son’s needs. As a result, she has shared “I have been able to implement strategies that have consequently improved my son’s behaviour, attitude and happiness, resulting in less anxiety, frustration and meltdowns”.  Also added that “Jessica’s (the early help autism worker) delivery was exceptional”, and she really appreciated the worker’s time in answering questions, supporting with queries and just generally being highly supportive. ",
                "tag": "p"
            },
            {
                "content": "The parent had been experiencing issues with the process of moving her son into specialist provision and even though it was outside of her remit; but she said that “Jessica has been invaluable and offered me some good advice as well as tools and approaches that have assisted in me being able to move the process forward”. ",
                "tag": "p"
            },
            {
                "content": "Another parent fed back: ‘It has really opened my eyes and helped me realise my son isn’t doing things on purpose. Julie (early help autism worker) helped my daughter understand her brother’s behaviours. Julie was so kind, compassionate, understanding, patient and professional I can’t thank her enough for her support’. ",
                "tag": "p"
            },
            {
                "content": "Set out below are the objectives, performance, and targets of the service. ",
                "tag": "p"
            },
            {
                "content": "Birmingham Children’s Trust Early Help Autism Service Objectives:\n ",
                "tag": "p"
            },
            {
                "content": "1.Work Collaboratively Together with Early Help workers, deliver on the actions of the family’s Early Help plan, with a specific focus on autism.  ",
                "tag": "p"
            },
            {
                "content": "2 Prevention Support families with an autistic child at an early intervention and preventative level; ensuring their development and wellbeing are supported.  ",
                "tag": "p"
            },
            {
                "content": "3 Group Work To offer group work programmes to parents with autistic children. Direct face to face work with children/young people, siblings and their parent/carers is completed within the family home, schools, or community settings. Workers provide weekly sessions for a maximum of 12 weeks, unless agreed through the EHA. ",
                "tag": "p"
            },
            {
                "content": "4 Knowledge & Skills Support the development of knowledge and skills in the workforce on issues related to autistic children and their families.  ",
                "tag": "p"
            },
            {
                "content": "5 Guidance Support the Early Help service with engaging families in early intervention and preventative work, offering good practice guidance related to autism. ",
                "tag": "p"
            },
            {
                "content": "6 Advice Attend EH meetings to support with advice and guidance on cases that are coming into the localities and provide specialist advice where autism is a need. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Early Help Service Performance (Nov 2021- Sept 2022) ",
                "tag": "p"
            },
            {
                "content": "Future Targets: ",
                "tag": "p"
            },
            {
                "content": "Conclusion:  ",
                "tag": "p"
            },
            {
                "content": "By working alongside the families of children with autism, the Early Help Autism Service is aiming to empower parents, by giving them the access they need to specialist knowledge and skills around autism. As they become more able to understand and meet the needs of their autistic child, this in turn improves the mental and emotional wellbeing of the family. ",
                "tag": "p"
            }
        ],
        "link": "https://supportingfamilies.blog.gov.uk/2023/08/09/birmingham-children-trust-working-with-barnardos-providing-an-early-help-autism-service-offer/",
        "blog": "Supporting Families Programme",
        "blog_link": "https://supportingfamilies.blog.gov.uk",
        "description": "The Barnardo’s Early Help Autism Service provides a joint working model within the Birmingham Children’s Trust. The service provides direct interventions to children and young people with autism and their families. The specialist interventions are specifically related to support with …"
    },
    {
        "title": "Join the Spatial Data Unit and make exciting things happen",
        "authors": [
            "Fiona Clowes"
        ],
        "posted_on": "2023-08-09T13:48:52",
        "categories": [
            "Careers",
            "Data"
        ],
        "content": [
            {
                "content": "Hi, I’m Fiona, Head of Data Capability and Infrastructure for the Spatial Data Unit at the Department for Levelling Up, Housing and Communities (DLUHC).  ",
                "tag": "p"
            },
            {
                "content": "Now is an exciting time to be joining DLUHC. Data is at the heart of the levelling up agenda and we are passionate about using data innovatively to help create opportunities for everyone across the UK. ",
                "tag": "p"
            },
            {
                "content": "In this post, I’ll share more about what our team does, how we work and the opportunities on offer. ",
                "tag": "p"
            },
            {
                "content": "What is the Spatial Data Unit?",
                "tag": "h3"
            },
            {
                "content": "Established in summer 2022, the Spatial Data Unit (SDU) supports place-based decision-making and Levelling Up delivery through better local data, new data tooling and insights, and innovative modelling. ",
                "tag": "p"
            },
            {
                "content": "With a vision to drive forward data transformation in government and the department, our team is working to continuously improve the delivery of better data, and expand data capability and data science expertise to enable innovative and rapid place-based insight, visualisation, prototyping and modelling in order to help shape and monitor policy outcomes.  ",
                "tag": "p"
            },
            {
                "content": "We want to empower users to self-serve data and analysis outputs. We are deploying new cloud capability and exploring interesting new technology and techniques. This will help us realise a Civil Service reform ambition, ensuring DLUHC can harness the power of data, digital and technology to make better decisions, improve service delivery and enhance user experience. ",
                "tag": "p"
            },
            {
                "content": "Join the team",
                "tag": "h3"
            },
            {
                "content": "Building on a foundation of analytical capability, we are expanding expertise across data disciplines including data engineering, data architecture, data science, data management and geospatial to empower policy and decision makers. Check our job listing page for opportunities to join the team.",
                "tag": "p"
            },
            {
                "content": "How we work",
                "tag": "h3"
            },
            {
                "content": "The SDU is still new and there is immense energy, creativity and passion to make a difference with data. ",
                "tag": "p"
            },
            {
                "content": "We are an agile team of enthusiastic and highly-skilled data and digital specialists geographically dispersed across the UK. ",
                "tag": "p"
            },
            {
                "content": "Hybrid working gives us the flexibility to meet in the office or collaborate online wherever we are in the country. Many of us have flexible working patterns to achieve a healthy work/life balance and accommodate commitments outside of work. ",
                "tag": "p"
            },
            {
                "content": "Data expertise is embedded across teams at DLUHC to ensure it remains closely aligned with delivery. The SDU is a good example of this working in practice. We work collaboratively with policy makers, digital colleagues and external partners, forming multi-disciplinary teams to deliver a wide range of interesting work, ensure data is used effectively for public good and continuously improve what we do. ",
                "tag": "p"
            },
            {
                "content": "We value each opinion and understand that we need a diverse range of skills and viewpoints to ensure we represent the communities we serve.  ",
                "tag": "p"
            },
            {
                "content": "There are plenty of opportunities to try out ideas and explore new techniques to help change the role of data in decision-making. ",
                "tag": "p"
            },
            {
                "content": "Our tools and technology ",
                "tag": "h3"
            },
            {
                "content": "The world of data moves fast. The SDU keeps pace through the adoption of new data tooling and techniques. ",
                "tag": "p"
            },
            {
                "content": "We use a wide range of out of the box and open technology and products. Alongside technology trends, we are always keen to explore new avenues, from data analytics and machine learning that find potential opportunities or correlations that were previously unquantified to designing innovative, interactive data visualisations. ",
                "tag": "p"
            },
            {
                "content": "We have an extensive programme of data delivery and improvement to achieve, and the team has a wide range of skills and expertise from Python programming to data pipelining, from geospatial analysis to delivering a data strategy.  ",
                "tag": "p"
            },
            {
                "content": "Learning and progression ",
                "tag": "h3"
            },
            {
                "content": "Every day provides an opportunity to learn something new! DLUHC is a fascinating organisation at the heart of the UK government working on high profile projects supporting people, places and communities. ",
                "tag": "p"
            },
            {
                "content": "In addition to regular opportunities to share knowledge with colleagues and join show and tell sessions, DLUHC has an extensive programme of training available to everyone through the learning hub. ",
                "tag": "p"
            },
            {
                "content": "We are also developing a tailored training offering to support the different data career pathways through the Digital, Data and Technology (DDaT) Profession Capability Framework. In addition, there are opportunities to work across government to share knowledge and expertise with the wider public sector data and analytics community.  ",
                "tag": "p"
            },
            {
                "content": "There is something for everyone wherever you are and wherever you want to be in your career.",
                "tag": "p"
            },
            {
                "content": "This combined with regular conversations about personal development and career direction helps to ensure each of us has a chance to reach our full potential. ",
                "tag": "p"
            },
            {
                "content": "I believe in the motto ‘be the change you wish to see’. For me, every day at work is a chance to fulfil that aspiration and make exciting things happen.",
                "tag": "p"
            },
            {
                "content": "Find out more about all our vacancies on our job portal.",
                "tag": "p"
            },
            {
                "content": "Don't forget to subscribe to this blog for the latest updates from the team. ",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2023/08/09/join-the-spatial-data-unit-and-make-exciting-things-happen/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "Now is an exciting time to be joining DLUHC. Data is at the heart of the levelling up agenda and we are passionate about using data innovatively to help create opportunities for everyone across the UK. In this post, you'll learn more about our team, our work and opportunities on offer."
    },
    {
        "title": "Making it easier to track impact at ONS",
        "authors": [
            "Louise Corti, Head of Analytical Insights and Impact, Integrated Data Service, Office for National Statistics"
        ],
        "posted_on": "2023-08-09T13:34:18",
        "categories": [
            "Cross-government strategy",
            "Data"
        ],
        "content": [
            {
                "content": "Monitoring and evaluation are core activities for many of us working at the Office for National Statistics (ONS). Keeping track of use of our data at ONS is always challenging for our impact and evaluation teams. In addition to standard webpage metrics like Google Analytics, trawling the internet for mentions and acknowledgements of data or ONS, there are other tools that can help us identify outputs and outcomes from use of data. ",
                "tag": "p"
            },
            {
                "content": "Digital Object Identifiers (DOIs) are just one of these. They are unique identifiers that make it easier to track online where digital assets have been used in research, policy and the public domain.  ",
                "tag": "p"
            },
            {
                "content": "What are DOIs?",
                "tag": "h3"
            },
            {
                "content": "A DOI is a string of numbers, letters and symbols used to uniquely identify an online publication (article or dataset) and provide it with a permanent web address. It’s like a fingerprint for digital content, which can point to a landing page that describes the asset and how to get hold of it. ",
                "tag": "p"
            },
            {
                "content": "Even if a URL for the landing page changes, the DOI will still take users to the original publication or dataset, making it a robust future-proofed citation tool.  ",
                "tag": "p"
            },
            {
                "content": "Tracking tools can be used to pick up mentions of the DOI in published research papers and reports, media and social media articles, and other online platforms",
                "tag": "p"
            },
            {
                "content": "How can ONS benefit from having DOIs?",
                "tag": "h3"
            },
            {
                "content": "I’ve been working on helping implement DOIs and a tracking system for one of the ONS data catalogues – for the Secure Research Service (SRS). This started with bringing together a helpful cross ONS working group to appraise and discuss business and user needs for DOIs within the organisation. ",
                "tag": "p"
            },
            {
                "content": "The availability of DOIs for data or publications enables a range of benefits for data producers like us, and research services like the ONS Secure Research Service  and the forthcoming cross government Integrated Data Service. These include: ",
                "tag": "p"
            },
            {
                "content": "The use of DOIs builds on work we did in 2022 with the ONS Content team to create a standard house style format for citing ONS releases . ",
                "tag": "p"
            },
            {
                "content": "What will the Secure Research Service (SRS) pilot tell us?",
                "tag": "h3"
            },
            {
                "content": "We are delighted to have rolled out DOIs in October 2022 for the SRS catalogue.  ",
                "tag": "p"
            },
            {
                "content": "A standard citation for a dataset available in the catalogue is: ",
                "tag": "p"
            },
            {
                "content": "Office for National Statistics (ONS), released 14 May 2020, ONS website, dataset, Annual Business Inquiry – UK. https://doi.org/10.57906/59tw-g536.",
                "tag": "p"
            },
            {
                "content": "One of my team’s roles is to track and showcase impact from the use of the ONS controlled data assets available to researchers. We have set up an Impact Tracking database, and record outputs when analysts tell us what they have done and where to find their publications or communications . Gathering this information involves a lot of manual work and there are many more outputs still to detect! We have implemented Altmetric badges to help capture citations across the wider digital landscape (the red circle). The badge provides a summary of the volume and type of attention a dataset has received.",
                "tag": "p"
            },
            {
                "content": "We are hoping DOIs help us automatically pick up instances where they have cited the data, helping us track use productively.",
                "tag": "p"
            },
            {
                "content": "Our pilot will also allow us to assess what the technical and operational burden is for selected or wider implementation of the DOI system within ONS, and to see whether we are able to track use productively.  ",
                "tag": "p"
            },
            {
                "content": "Finally, this is the first time DOIs have been made available for any UK government data assets. This early adoption at ONS is seen as a great opportunity to review implementation approaches for wider UK government digital publishing.  The Data Standards Authority (DSA) endorsed the adoption of the DOIs across government, as a recommended standard in March 2023.",
                "tag": "p"
            },
            {
                "content": "Campaign to use DOIs",
                "tag": "h3"
            },
            {
                "content": "Now that DOIs are available for the SRS data catalogue, we must remind researchers and communicators to use them so that everyone can benefit from improved citation! Help on using our DOIs and catalogue can be found in our FAQ.  ",
                "tag": "p"
            },
            {
                "content": "We hope that as the DOI standard gains more interest across government publishing, a support community may emerge to help guide on implementation issues.",
                "tag": "p"
            },
            {
                "content": "I can’t help singing to myself, ‘I’m giving you good citations’…so I’m hoping DOIs do exactly that!",
                "tag": "p"
            }
        ],
        "link": "https://cddo.blog.gov.uk/2023/08/09/making-it-easier-to-track-impact-at-ons/",
        "blog": "Central Digital and Data Office",
        "blog_link": "https://cddo.blog.gov.uk",
        "description": "The Data Standards Authority has endorsed the use of Digital Object Identifiers (DOIs) for cross-government adoption, to help make it easier to track where digital assets have been used in research, policy and the public domain.  "
    },
    {
        "title": "Teacher recruitment and retention: How we’re helping former teachers return to education",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-08-09T12:36:02",
        "categories": [
            "Teacher recruitment"
        ],
        "content": [
            {
                "content": "Schools in England now have more teachers than ever before, but we know there’s even more we can do to make sure we’re recruiting the best and brightest educators for our young people.  ",
                "tag": "p"
            },
            {
                "content": "Alongside other initiatives, encouraging former teachers to rejoin the profession is a key way to strengthen the teacher workforce – around 17,000 teachers return to the profession every year and make up around a third of all new teachers in the classroom.",
                "tag": "p"
            },
            {
                "content": " There are many reasons that ex-teachers re-enter the classroom, such as returning from parental leave, a career break, or time spent living abroad. ",
                "tag": "p"
            },
            {
                "content": "Here’s what you need to know about our returners policy. ",
                "tag": "p"
            },
            {
                "content": "How are you encouraging former teachers to return to the classroom? ",
                "tag": "h3"
            },
            {
                "content": "Former teachers who want to return to or stay in the profession can access one-to-one tailored support through our Return to Teaching Advisory (RTTA) service. ",
                "tag": "p"
            },
            {
                "content": "Prospective returner teachers are matched with a specialist advisor and given targeted support in working towards a successful application. This could include: ",
                "tag": "p"
            },
            {
                "content": "Returners can also access courses to improve subject knowledge and teaching practices, such as National Professional Qualifications (NPQs) and useful resources such as the Early Career Framework (ECF).  ",
                "tag": "p"
            },
            {
                "content": "Who is eligible to use the RTTA? ",
                "tag": "h3"
            },
            {
                "content": "This service is open to: ",
                "tag": "p"
            },
            {
                "content": "What else are you doing to improve teacher recruitment?  ",
                "tag": "h3"
            },
            {
                "content": "In some key subjects we offer tax-free bursaries worth up to £27,000 and tax-free scholarships worth up to £29,000. We provide funding for programmes to boost subject knowledge, and we are developing a new physics Initial Teacher Training course for engineers. ",
                "tag": "p"
            },
            {
                "content": "We are also supporting recruitment and retention of specialists in areas where they are most needed through the Levelling Up Premium. ",
                "tag": "p"
            },
            {
                "content": "The Levelling Up Premium is worth up to £3,000 tax-free annually for maths, physics, chemistry and computing teachers in the first five years of their careers who choose to work in disadvantaged schools, including in Education Investment Areas. ",
                "tag": "p"
            },
            {
                "content": "And this September, we will be increasing teacher starting salaries to a minimum of £30,000 in all regions of the country. ",
                "tag": "p"
            },
            {
                "content": "What are you doing to make sure teachers stay in the profession? ",
                "tag": "h3"
            },
            {
                "content": "Teacher retention is key to ensuring effective teacher supply and quality, and we are taking action to support teachers to stay in the profession and thrive. ",
                "tag": "p"
            },
            {
                "content": "We have published a range of resources to help address teacher workload and wellbeing and support schools to introduce flexible working practices. We’re also putting together a workload reduction taskforce to explore how we can go further to support school and trust leaders to minimise workload.   ",
                "tag": "p"
            },
            {
                "content": "This will help us meet our ambition to reduce working hours by five hours per week within three years for teachers and leaders. ",
                "tag": "p"
            },
            {
                "content": "We know that offering high quality continuing professional development improves teacher retention. That’s why we’ve developed the biggest teaching reform in a generation – the Early Career Framework (ECF) – which provides the solid foundations for a successful career in teaching, backed by over £130 million a year in funding when fully rolled out. ",
                "tag": "p"
            },
            {
                "content": "The ECF reforms aim to support teachers and school leaders to feel more confident and in control of their careers. It sets out what all early career teachers should learn about and learn how to do during the first two years of their careers. ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/08/09/teacher-recruitment-and-retention-how-were-helping-former-teachers-return-to-education/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Schools in England now have more teachers than ever before, but we know there’s even more we can do to make sure we’re recruiting the best and brightest educators for our young people.   Alongside other initiatives, encouraging former teachers to …"
    },
    {
        "title": "Pte Salmon achieves Best Student award",
        "authors": [
            "blythevictor"
        ],
        "posted_on": "2023-08-09T12:03:00",
        "categories": [
            "Careers",
            "Gibraltar",
            "Overseas Bases",
            "Training"
        ],
        "content": [
            {
                "content": "Private Dominic Salmon, a Class 3 Chef in the Junior Ranks Mess, recently completed his introductory training as a chef and received the Best Student award. A 14-week course called \"Chef Class 3\" included an eight-week kitchen component where he acquired a variety of technical skills like butchery, pastry, vegetables, sauces, and seafood.",
                "tag": "p"
            },
            {
                "content": "Week 4 was test week, during which the chefs demonstrated their knowledge of the material and produced meals to a high standard.",
                "tag": "p"
            },
            {
                "content": "Pte Salmon chose his menu and managed the tasks with a team of chefs, providing a 3-course dinner within a week in a real work environment. After completing the kitchen phase, he moved on to the field phase, where Pte Salmon gained skills like putting up an Operational Food Catering System and working in an operational environment.",
                "tag": "p"
            },
            {
                "content": "During this phase, which lasted for five weeks with one week devoted to exercise, he learned how to set up a 12-by-12-foot tent with a camouflage net, discovered the various components of a fully functional cook set, and then cooked and served a three-course meal in the field using fresh rations and 10-man ration packs.",
                "tag": "p"
            },
            {
                "content": "Once on exercise, although the instructors were there to assist, if necessary, Pte Salmon took the initiative and showed that he could excel with the duties at hand and exercise leadership from the lowest level.",
                "tag": "p"
            },
            {
                "content": "A soldier can be deployed to any unit worldwide to advance in their career when the field phase is finished, upon successful completion of their first training as a Class 3 Chef. They have a Production Apprenticeship to complete within a 2-year time frame. With several credentials available along the way, from fundamental cooking skills to management degrees, Pte Salmon's new position as a chef inside the Army presents avenues for him to advance his career.     ",
                "tag": "p"
            },
            {
                "content": "In addition to career advancement opportunities, Pte Salmon's new position also offers him the chance to develop valuable leadership skills. As he progresses through his training and apprenticeship, he will have the opportunity to take on supervisory roles and lead a team of fellow soldiers in the kitchen. This will not only enhance his culinary expertise but also prepare him for future leadership positions within the military.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2023/08/09/pte-salmon-achieves-best-student-award/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "Private Dominic Salmon, a Class 3 Chef in the Junior Ranks Mess, recently completed his introductory training as a chef and received the Best Student award. A 14-week course called \"Chef Class 3\" included an eight-week kitchen component where he acquired a …"
    },
    {
        "title": "Drought explained",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-08-09T08:57:34",
        "categories": [
            "Environment Agency",
            "water",
            "Weekly stories"
        ],
        "content": [
            {
                "content": "What is drought? ",
                "tag": "p"
            },
            {
                "content": "There isn’t a single definition for drought so whilst it’s caused by a period of low rainfall, the nature, timing and impacts on people, the environment, agriculture or business will vary.",
                "tag": "p"
            },
            {
                "content": "Some droughts are short and intense, caused by a hot, dry summer. Others are long and take time to develop over multiple seasons due to low amounts of rainfall.",
                "tag": "p"
            },
            {
                "content": "The main types of drought, which may occur separately or together are:",
                "tag": "p"
            },
            {
                "content": "The Environment Agency (EA) monitors various indicators (such as rainfall, river flows, groundwater levels, reservoir storage, ecology, public water supplies) and will decide the level of drought an area is in.",
                "tag": "p"
            },
            {
                "content": "The EA also chairs the National Drought Group, bringing together government, regulators, industry and other stakeholders to provide a multi-sector overview and strategic management of drought.",
                "tag": "p"
            },
            {
                "content": "We use four stages to describe and manage our response:",
                "tag": "p"
            },
            {
                "content": "What is the current situation? ",
                "tag": "p"
            },
            {
                "content": "In late May and June, low rainfall and hot weather (with associated high demand) caused rivers levels to fall and caused ecological stress in a number of areas.  However, recent rainfall has helped to restore river flows in many parts of the country and reduced temperatures in the water environment, which has helped fish and other wildlife.",
                "tag": "p"
            },
            {
                "content": "The natural environment continues to take time to recuperate from the impacts of last summer. Parts of East Anglia also remain in drought (since August 2022) due to residual impacts on groundwater from last year’s drought. Devon and Cornwall also remain in drought (since August 2022) due to low water levels in two strategic public water supply reservoirs. The Environment Agency anticipates that these areas will not return to normal status until at least winter (subject to rainfall amounts).",
                "tag": "p"
            },
            {
                "content": "The dry weather in May and early June meant that two Environment Agency areas – Cumbria and Lancashire, and the West Midlands – entered prolonged dry weather status. Rainfall over the last three weeks, has meant Cumbria and Lancashire has now returned to normal status. England has now seen rainfall over the long-term average for July.",
                "tag": "p"
            },
            {
                "content": "All other areas are currently in ‘recovering from drought’ or ‘normal’ status.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency continues to regularly monitor the situation and provide regular updates on gov.uk, including weekly rainfall and river flow reports and monthly water situation reports by area.",
                "tag": "p"
            },
            {
                "content": "Environment Agency action during drought ",
                "tag": "p"
            },
            {
                "content": "All water companies are required to have drought plans and continue to plan for reasonable worst-case scenarios.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency is responsible for:",
                "tag": "p"
            },
            {
                "content": "Government action to boost supply and reduce demand ",
                "tag": "p"
            },
            {
                "content": "Through the Plan for Water, the government is taking a twin-track longer-term approach to boost supplies and reduce demand in order to tackle longer-term pressures.",
                "tag": "p"
            },
            {
                "content": "The Government, regulators and water companies are looking to increase our resilience to drought by:",
                "tag": "p"
            },
            {
                "content": "We can all help to increase our resilience to drought by using less water. Every drop that comes from out from our taps has been taken from our environment. The government has committed to reducing public water use by 20% by 2038 - from 144 litres per person per day to 122 litres per person per day - and to reduce leakage by 50% by 2050. We are working towards this and reducing demand by:",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/08/09/drought-explained/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "In this blog we look how the Environment Agency and government prepare for drought."
    },
    {
        "title": "Celebrating co-production",
        "authors": [
            "Kathryn Smith"
        ],
        "posted_on": "2023-08-08T15:41:11",
        "categories": [
            "Care and support",
            "Carers",
            "Events",
            "Workforce"
        ],
        "content": [
            {
                "content": "Looking back at Co-production Week",
                "tag": "h2"
            },
            {
                "content": "At SCIE, we recently marked the eighth year of our annual Co-production Week, a five day national festival of co-production in action, in which we celebrated and shared good practice in coproduction in social care.",
                "tag": "p"
            },
            {
                "content": "Working with SCIE’s co-production steering group, Think Local Act Personal (TLAP) and other colleagues from around the country, we held a range of events and launched ideas and insights from co-production research and practice. Together, we are keen to promote the contributions of people with lived experience, and their carers, in developing better public services.",
                "tag": "p"
            },
            {
                "content": "The week began with the launch of findings from SCIE’s Co-Production Survey. With nearly 1000 responses, the survey shed light on people’s experiences and understandings of co-production, from the perspective of those who draw on care and support, and those working in the sector. From the findings, we identified four key policy recommendations for making sure co-production is embedded meaningfully in adult social care.",
                "tag": "p"
            },
            {
                "content": "The survey found people with lived experience were less likely to be familiar with the term ‘co-production’ than those working in the adult social care sector: 72% of staff working in adult social care reported previous familiarity with the term ‘co-production’, whilst this figure stood at 56% of individuals with lived experience.",
                "tag": "p"
            },
            {
                "content": "Respondents also raised concerns over the inclusiveness and representativeness of co-production. Our first call for action is for diversity in practice, broadening the voices heard and extending participation.",
                "tag": "p"
            },
            {
                "content": "Diving deeper into the data",
                "tag": "h2"
            },
            {
                "content": "The survey found that the closer one’s job was to direct care, the less likely those workers were to have in-depth knowledge of co-production. Senior leaders with the least exposure to frontline working had a much better knowledge of co-production (95% familiarity) than those working in direct care delivery (41%) at the time of taking the survey.",
                "tag": "p"
            },
            {
                "content": "We are calling for embedding co-production principles and good practice in the training and qualifications of all roles in the adult social care workforce. This is especially relevant for the development of the new social care workforce pathway.",
                "tag": "p"
            },
            {
                "content": "Another key finding was confusion around the definition of co-production as well as who should be involved in it and for what purpose:  59% of people with lived experience reported previous opportunities to be involved in co-producing their own care and support, whilst only 37% had been involved in co-producing services or policies.",
                "tag": "p"
            },
            {
                "content": "We are calling for a standard and consistent way of explaining co-production and promoting practical examples that bring the skills, values and behaviours of co-production to life.",
                "tag": "p"
            },
            {
                "content": "Time, organisational culture, cost and communication were reported as the top barriers and challenges to co-production. To tackle these barriers, we also calling for a robust business case that demonstrates the value of co-production and support for further research on its impact.",
                "tag": "p"
            },
            {
                "content": "What next for co-production?",
                "tag": "h2"
            },
            {
                "content": "It is crucial that sufficient resources are allocated towards co-production, making sure staff have protected time to carry this out. Investment in such areas will equip staff working in adult social care with the necessary tools and resources to engage in co-production effectively and meaningfully, and ensure services are fit for purpose.",
                "tag": "p"
            },
            {
                "content": "At SCIE, we are committed to recognising and valuing people’s lived experiences and to working in equal partnership with them. Some recent co-production experiences offer both insights and inspiration. For example, we have learned about the experiences of people with learning disabilities and autism during the COVID pandemic, drawing out lessons for policymakers, commissioners and care practitioners.",
                "tag": "p"
            },
            {
                "content": "The co-production group produced learning materials and a brilliant video, where they reflect on their experiences and remind us of the essence of social care practice – about relationships, community and supporting people to live independent and fulfilling lives. You can also view a set of newly produced videos about best practices in co-production, put together by SCIE’s Co-production Steering Group.",
                "tag": "p"
            },
            {
                "content": "As a final reflection on Co-production Week, we have much to celebrate about co-production practice. We are continuing to grow the body of knowledge about co-production's benefits, whether for public services or people with lived experience.",
                "tag": "p"
            },
            {
                "content": "To fully realise these benefits, however, we will continue raising awareness of co-production, forge ahead with developing more inclusive practices and work with sector leaders to ensure that co-production is integral to all future policy making in social care.    ",
                "tag": "p"
            },
            {
                "content": "Find out more",
                "tag": "h2"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/08/08/celebrating-co-production/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "SCIE recently marked the eighth year of its annual Co-production Week, a five day national festival of co-production in action, in which the organisation and its partners celebrated and shared good practice in co-production in social care."
    },
    {
        "title": "Accelerating Transformation and Securing the Future - DISO One Year On",
        "authors": [
            "Nava Ramanan"
        ],
        "posted_on": "2023-08-08T14:35:19",
        "categories": [
            "Network Services Transformation"
        ],
        "content": [
            {
                "content": "Where shall I start, we as a team have achieved so much in so little time! ",
                "tag": "p"
            },
            {
                "content": "In an era of rapid technological advancements, organisations must continuously evolve to meet the ever-growing demands of their customers. Justice Digital is no different. ",
                "tag": "p"
            },
            {
                "content": "Our team has been at the forefront of the Ministry of Justice network services transformation, working diligently to enhance our operational capacity and capability. The fact that you are unaware, is an enormous success, as transformation and upgrades have been completed seamlessly and silently, ensuring our customers have a 21st-century service.",
                "tag": "p"
            },
            {
                "content": "In my previous blog, I detailed how we as a team were working on multiple initiatives, including updating the WIFI at 92 prisons, the deployment of network access controls, reviewing and renegotiating our communication supplier contracts, and delivering the best possible value for money for all our customers. ",
                "tag": "p"
            },
            {
                "content": "To do this, we actively evaluated modern technologies within the marketplace and explored their capabilities to allow us to continuously improve the service that we deliver and realise our strategic goal of making the experience of our users: simpler, faster, and better!",
                "tag": "p"
            },
            {
                "content": " So, what have we been up to since then? ",
                "tag": "p"
            },
            {
                "content": "As a team, we remain focussed on upgrading our systems to future-proof working models that support users going forward.  ",
                "tag": "p"
            },
            {
                "content": "In the coming year, we also have several large-scale initiatives to continue our journey:",
                "tag": "p"
            },
            {
                "content": "It has also made sense to bring our Security Operations Centre (SOC) into the team fold, enabling closer collaboration with the network and infrastructure teams – highlighting and sharing threat detection; identifying and mitigating any vulnerabilities; strengthening the security posture of the MoJ while maintaining business continuity. ",
                "tag": "p"
            },
            {
                "content": "And finally, what’s in a name?  Well, after some consideration, our current moniker of Network, Voice, and Video no longer represents the breadth of services we offer and support for our users, or skills within the product teams today – so with this in mind, the team is now known as ‘Digital Infrastructure and Security Operations’ (DISO). ",
                "tag": "p"
            },
            {
                "content": "We are looking forward to continuing our journey and sharing the next exciting installment with you soon!",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2023/08/08/accelerating-transformation-and-securing-the-future-diso-one-year-on/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "Where shall I start, we as a team have achieved so much in so little time!  In an era of rapid technological advancements, organisations must continuously evolve to meet the ever-growing demands of their customers. Justice Digital is no different.  …"
    },
    {
        "title": "How the team monitoring new and emerging infectious diseases could help prevent the next pandemic",
        "authors": [
            "Dr Mike Reynolds"
        ],
        "posted_on": "2023-08-08T14:23:17",
        "categories": [
            "Health Protection"
        ],
        "content": [
            {
                "content": "With the COVID-19 pandemic bringing public health science into the forefront of national consciousness, you might be mistaken in thinking that pandemic preparedness and scanning for diseases is new. In this blog post, Dr Mike Reynolds, Principal Scientist within the Emerging Infections and Zoonoses team, dives into the daily work he and his colleagues do to keep you safe.",
                "tag": "p"
            },
            {
                "content": "As a scientist within the UK Health Security Agency’s (UKHSA) Emerging Infections and Zoonoses (EIZ) team, my role is to ensure that there is a robust system in place to detect and assess new and emerging infectious diseases occurring globally.",
                "tag": "p"
            },
            {
                "content": "I’ve been a part of the EIZ team at UKHSA since 2021, and would describe my role as a mixture of threat detection, and investigation and outbreak response.",
                "tag": "p"
            },
            {
                "content": "As we’ve seen with the COVID-19 pandemic, new and emerging diseases can have devastating effects on individuals and our communities. As well as impacting our health, infectious diseases can shape the way we live our lives by impacting our economies, our cultures and daily habits.",
                "tag": "p"
            },
            {
                "content": "Identifying and assessing diseases which might make their way to the UK is part of the role that UKHSA plays in the daily defence of wider health of the UK.",
                "tag": "p"
            },
            {
                "content": "Our team’s work focuses on the early detection assessment and communication of outbreaks of diseases occurring globally, to ensure that government, health protection teams and the NHS can take action to safeguard UK public health.",
                "tag": "p"
            },
            {
                "content": "And what is one of the key components to averting the next pandemic or ensuring that diseases like mpox do not establish a foothold in the UK? Daily surveillance activities.",
                "tag": "p"
            },
            {
                "content": "What do we monitor?",
                "tag": "h2"
            },
            {
                "content": "Information about outbreaks and incidents of new and emerging infectious diseases is gathered through Epidemic Intelligence (EI) processes. The aim of the EI process is to identify any new or updated information about outbreaks and incidents involving emerging infectious diseases which might pose a threat to the UK population.",
                "tag": "p"
            },
            {
                "content": "We’ll be looking for:",
                "tag": "p"
            },
            {
                "content": "How do we pull all these resources together?",
                "tag": "h2"
            },
            {
                "content": "Each morning, our team of trained epidemiologists gather intelligence from open-source platforms including social media, reports from international media, government publications from other nations, publications from ministries of health and the WHO’s Epidemic Intelligence from Open Sources platform (EIOS).",
                "tag": "p"
            },
            {
                "content": "Within the EIOS platform, thousands of official and unofficial articles are brought together and organised into disease-specific categories. This makes it more efficient for our scientists to analyse thousands of sources of information daily in search of new signals of disease.",
                "tag": "p"
            },
            {
                "content": "Once detected, these signals are verified, risk assessed and reported to colleagues across UKHSA, public health, the NHS and government so that any necessary public health action can begin.",
                "tag": "p"
            },
            {
                "content": "Our team doesn’t work in its own bubble, and an important factor in our early warning systems is close collaboration with other public health bodies.",
                "tag": "p"
            },
            {
                "content": "We collaborate as part of the Global Health Security Initiative Early Alerting and Reporting network, an international network of epidemiologists from the G7 countries, Mexico and the European Centre for Disease Control (ECDC). As part of this international network, we can collectively detect, share, interpret and verify signals much more quickly than any country would be able to do so alone.",
                "tag": "p"
            },
            {
                "content": "What is involved?",
                "tag": "h2"
            },
            {
                "content": "Data is only one aspect of surveillance, and by far the most useful tool in our surveillance system is the knowledge and skill employed by our highly trained epidemiologists whose investigations will determine whether an incident is an unusual or unexpected event.",
                "tag": "p"
            },
            {
                "content": "Being able to interpret a signal and identify whether it is unusual is complex and essential. Further investigation might be prompted if there are higher rates of severe illness or death, an increase in transmissibility of an infection, the infection has been detected outside of an area it is commonly found, or whether there is potential to interfere with international travel or trade.",
                "tag": "p"
            },
            {
                "content": "All signals are thoroughly investigated and confirmed through official sources, which may involve directly contacting counterparts in other countries where the signal has been reported.",
                "tag": "p"
            },
            {
                "content": "The intelligence our team gathers is used to assess direct risks to the UK, but we continue to monitor diseases and outbreaks in other countries so that we remain alert to threats that may be imported to the UK at a later date.",
                "tag": "p"
            },
            {
                "content": "How does infectious disease surveillance keep you safe?",
                "tag": "h2"
            },
            {
                "content": "Our epidemic intelligence work helps to identify outbreaks or cases of a new or emerging disease early, meaning that we can prepare guidance for the public and the NHS on what symptoms they need to look out for, when to seek care and what treatment is advised so that the best possible care can be given. We can isolate people with higher risk infections to help slow or stop a disease spreading through our communities and develop effective prevention and control strategies (for example, vaccination in an affected community).",
                "tag": "p"
            },
            {
                "content": "Read our report on the latest global high consequence infectious disease events.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2023/08/08/how-the-team-monitoring-new-and-emerging-infectious-diseases-could-help-prevent-the-next-pandemic/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "In this blog, Dr Mike Reynolds, Principal Scientist within the Emerging Infections and Zoonoses team, dives into the daily work he and his colleagues do to keep you safe."
    },
    {
        "title": "A promising first year of the hen harrier conservation breeding programme and reintroduction",
        "authors": [
            "John Holmes"
        ],
        "posted_on": "2023-08-08T12:46:34",
        "categories": [
            "Biodiversity",
            "Hen Harriers",
            "Licensing",
            "Natural England",
            "Species re-introductions",
            "Species recovery",
            "Wildlife"
        ],
        "content": [
            {
                "content": " A recap  ",
                "tag": "p"
            },
            {
                "content": "In Autumn of 2022, ten captive  hen harriers were transported to the UK from a rescue centre  in France for Natural England’s conservation breeding programme (Hen harrier Reintroduction NE Blog). This forms an important step in the Southern England Hen Harrier Reintroduction Project which is part of the Defra six-point plan for hen harrier recovery . The purpose of the breeding programme is to produce juvenile hen harriers for release into the arable landscape of Wiltshire, with the aim of creating a sustainable population in southern England. In continental Europe, hen harriers now largely nest in cereals which provide the tall dense structure that is necessary for concealing and protecting the nest. Similarly, Southern England could provide hen harriers with suitable nesting sites in cereal or other dense vegetation and vast areas to forage for food.  ",
                "tag": "p"
            },
            {
                "content": "The reintroduction is underpinned by national ambitions for improving England’s nature recovery, to  achieve a growing and resilient network of land, water and sea that is richer in plants and wildlife In particular,  the new Environmental Improvement Plan (EIP) includes a statutory target to Improve the Red List Index for England for species extinction by 2042 compared to 2022 levels.   ",
                "tag": "p"
            },
            {
                "content": "Hen harrier breeding programme  ",
                "tag": "p"
            },
            {
                "content": "This conservation breeding programme is the first recorded attempt at breeding hen harriers in captivity and is being undertaken by experts at the International Centre for Birds of Prey (ICBP). Breeding programmes are used globally for conservation projects to produce many individuals over a short period of time which helps success and minimises impacts on founder populations, an important factor in translocation best practice.  ",
                "tag": "p"
            },
            {
                "content": "The birds in the conservation breeding programme are at the age now where breeding is possible. Female hen harriers can breed in their first year whereas males are more likely to attempt breeding in the second. This young breeding ability is advantageous to population viability as the population can increase much faster than species that breed later in life.  ",
                "tag": "p"
            },
            {
                "content": "Hen harrier breeding behaviour in the wild  ",
                "tag": "p"
            },
            {
                "content": "The hen harrier breeding season begins in March, as harriers move into their breeding grounds within open landscapes. Breeding behaviour gets into full swing in April, when male hen harriers show off their agility and fitness by ‘sky dancing’ and begin providing food to the females near to the breeding site. A successful pair will mate often following food provisioning and begin building their nest on the ground. The male will then continue to provide food to the female and chicks.  ",
                "tag": "p"
            },
            {
                "content": "Signs of possible breeding this year amongst our captive birds",
                "tag": "p"
            },
            {
                "content": "The matchmaking began at the start of the year when the birds were paired together at the ICBP in purpose-built breeding aviaries. Like in other birds of prey, the hen harriers need time to adapt to each other and their new surroundings. This period of adaptation can delay their breeding success.  ",
                "tag": "p"
            },
            {
                "content": "Knowing the probability of breeding this year was low, project staff were delighted to see early courtship and breeding behaviours taking place. Some females began nest creation, and several food passes were witnessed. However, following a long period of bad weather, the behaviour decreased and ceased by June, and no eggs were laid.  ",
                "tag": "p"
            },
            {
                "content": "Observing these behaviours in the first year is an encouraging sign for the possibility of successful breeding next year. Jemima Parry-Jones, who is leading the conservation breeding programme at the ICBP, said: ",
                "tag": "p"
            },
            {
                "content": "\"To a certain extent we are working in the dark as no one has bred hen harriers in captivity, so we do not know what might encourage them to breed. Working with the pairs we have at the moment has been a learning curve and we are making some changes to the programme this autumn to see if they help and encourage the Hen Harriers to feel more settled and give them the confidence to move forward and breed. It's exciting, challenging, and fascinating work, but we hope to succeed in the end as they are amazing birds to work with”. ",
                "tag": "p"
            },
            {
                "content": "What’s next  ",
                "tag": "p"
            },
            {
                "content": "The ten hen harriers can now spend the remainder of the year getting to know each other before the next breeding season. The bird care staff at the ICBP will be keeping a close eye on which birds seem interested in each other and the project staff will continue with preparations for next year’s breeding season. If enough juveniles are produced next year, they will be released, and satellite tagged to monitor their progress overtime.  ",
                "tag": "p"
            },
            {
                "content": "Collaboration and partnerships are key to achieving nature recovery, and the Hen Harrier Southern Reintroduction has generated national and international collaboration and research opportunities. ",
                "tag": "p"
            },
            {
                "content": "Reintroductions are often emotive as they are driven by human interventions and may have real or perceived effects on humans and wildlife. A recent paper by a researcher at the University of Exeter (Marino et al 2023) highlighted the importance of understanding social science within reintroduction projects. The project team can use this knowledge to facilitate opportunities for communication and collaboration between stakeholders.  ",
                "tag": "p"
            },
            {
                "content": "The project team are keen to build upon existing relationships with the local community and engage with new people in and around Wiltshire. Though guided walks, visits and one to one conversations project staff can work with local people to inform them about the reintroduction. By understanding the thoughts and feelings of local farmers, landowners, game keepers and conservation groups the project can work to alleviate concerns and encourage support for hen harrier recovery. ",
                "tag": "p"
            },
            {
                "content": "The Southern Reintroduction complements the other actions set out in the hen harrier action plan which aim to support hen harriers in the northern uplands and tackle persecution. These include tagging and nest monitoring, diversionary feeding, and trialling brood management of birds nesting on grouse moors.  ",
                "tag": "p"
            },
            {
                "content": "Acknowledgements  ",
                "tag": "p"
            },
            {
                "content": "We are grateful to our UK and international partners, collaborators, funders and supporters, including but not exclusively the ICBP, the Zoological Society of London, the University of Exeter and the British Association for Shooting and Conservation, as well as the French and Spanish rescue centres and conservation organisations, and Wiltshire landowners, land managers, local groups and residents. ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/08/08/a-promising-first-year-of-the-hen-harrier-conservation-breeding-programme-and-reintroduction/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": " A recap   In Autumn of 2022, ten captive  hen harriers were transported to the UK from a rescue centre  in France for Natural England’s conservation breeding programme (Hen harrier Reintroduction NE Blog). This forms an important step in the Southern …"
    },
    {
        "title": "Understanding business rates",
        "authors": [
            "John Berry - Director of Property Professional Services"
        ],
        "posted_on": "2023-08-08T12:15:08",
        "categories": [
            "Business Rates",
            "Valuation"
        ],
        "content": [
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "At the Valuation Office Agency, we value commercial properties so councils can calculate business rates bills.",
                "tag": "p"
            },
            {
                "content": "We carry out our valuations independently and impartially.",
                "tag": "p"
            },
            {
                "content": "Here you can find an overview of how properties are valued and what this means for your business rates. ",
                "tag": "p"
            },
            {
                "content": "Who pays business rates?",
                "tag": "p"
            },
            {
                "content": "Business rates are charged on most non-domestic properties.",
                "tag": "p"
            },
            {
                "content": "Properties like:",
                "tag": "p"
            },
            {
                "content": "You’ll probably have to pay business rates if you use a building, part of a building or land for non-domestic purposes.",
                "tag": "p"
            },
            {
                "content": "How is my bill worked out?",
                "tag": "p"
            },
            {
                "content": "Business rates are worked out based on your property’s ‘rateable value’.",
                "tag": "p"
            },
            {
                "content": "We are responsible for calculating the rateable value.",
                "tag": "p"
            },
            {
                "content": "For most valuations we use rental values as the basis. In this method, rateable values are the open market annual rental value a property could have been let for at a certain date.",
                "tag": "p"
            },
            {
                "content": "This means what could be achieved in rent, rather than what is actually being paid.",
                "tag": "p"
            },
            {
                "content": "A property’s rateable value is not the same as its business rates bill. Local councils use the rateable value to calculate the business rates bill.",
                "tag": "p"
            },
            {
                "content": "Business rates bills are worked out when the local council multiplies the rateable value by a ‘multiplier’ then applies any rates relief.",
                "tag": "p"
            },
            {
                "content": "For example, in England, if an individual’s property had a rateable value of £10,000, the council would work out their business rates this way:",
                "tag": "p"
            },
            {
                "content": "£10,000 (rateable value) x 49.9 pence (multiplier) = £4,990 (basic business rates). This is before any reliefs are included.",
                "tag": "p"
            },
            {
                "content": "In this example, the 2023 to 2024 small business multiplier is 49.9 pence. The multiplier depends on your rateable value.",
                "tag": "p"
            },
            {
                "content": "There are also different multipliers if your property is in Wales or the City of London. The multiplier is set by central government. You can read more about estimating your business rates.",
                "tag": "p"
            },
            {
                "content": "Can I get help with my bill?",
                "tag": "p"
            },
            {
                "content": "Not all business properties pay business rates. You may be able to get business rates relief from your local council to reduce your bill. Reliefs include one for small businesses.",
                "tag": "p"
            },
            {
                "content": "Some reliefs are applied automatically and some you need to apply for. Contact your council to find out more. You should never have to pay anyone to apply for a relief.",
                "tag": "p"
            },
            {
                "content": "How can I find out more?",
                "tag": "p"
            },
            {
                "content": "Set up a business rates valuation account to find out more about how your rateable value has been calculated.",
                "tag": "p"
            },
            {
                "content": "If you want to find out more about what we’ve covered here, watch our webinar on understanding business rates on our YouTube channel.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "A ydych yn talu ardrethi busnes am y tro cyntaf? Neu’n edrych am gwrs gloywi? Yma, byddwn yn esbonio popeth sydd angen i chi ei wybod am sut y cyfrifwyd eich ardrethi busnes.",
                "tag": "p"
            },
            {
                "content": "Mae ardrethi busnes yn helpu i ariannu gwasanaethau yn eich ardal leol.",
                "tag": "p"
            },
            {
                "content": "Yn Asiantaeth y Swyddfa Brisio, rydym yn prisio eiddo masnachol er mwyn i gynghorau allu cyfrifo biliau ardrethi busnes.",
                "tag": "p"
            },
            {
                "content": "Rydym yn cynnal prisiadau mewn ffordd annibynnol a diduedd.",
                "tag": "p"
            },
            {
                "content": "Yma, gallwch weld trosolwg o sut mae eiddo yn cael ei brisio, a beth mae hyn yn ei olygu i’ch ardrethi busnes chi.",
                "tag": "p"
            },
            {
                "content": "Pwy sy’n talu ardrethi busnes?",
                "tag": "p"
            },
            {
                "content": "Mae bron pob eiddo annomestig yn gorfod talu ardrethi busnes.",
                "tag": "p"
            },
            {
                "content": "Eiddo megis:",
                "tag": "p"
            },
            {
                "content": "Mae’n debygol y bydd yn rhaid i chi dalu ardrethi busnes os ydych yn defnyddio adeilad, neu ran o adeilad neu dir, at ddibenion annomestig.",
                "tag": "p"
            },
            {
                "content": "Sut y cyfrifwyd fy mil?",
                "tag": "p"
            },
            {
                "content": "Cyfrifwyd ardrethi busnes ar sail ‘gwerth ardrethol’ eich eiddo.",
                "tag": "p"
            },
            {
                "content": "Rydym yn gyfrifol am gyfrifo’r gwerth ardrethol.",
                "tag": "p"
            },
            {
                "content": "Mae’r rhan fwyafrif o brisiadau yn seiliedig ar werthoedd rhent. Drwy’r dull hwn, y gwerth ardrethol yw’r gwerth rhent blynyddol gall eiddo fod wedi ei gael ar y farchnad agored ar ddyddiad penodol.",
                "tag": "p"
            },
            {
                "content": "Hynny yw, swm y rhent a all gael ei godi, yn hytrach na’r rhent sy’n cael ei dalu mewn gwirionedd.",
                "tag": "p"
            },
            {
                "content": "Nid yw gwerth ardrethol eiddo yr un peth a’i fil ardrethi busnes. Mae cynghorau lleol yn defnyddio gwerth ardrethol i gyfrifo biliau ardrethi busnes.",
                "tag": "p"
            },
            {
                "content": "I gyfrifo biliau ardrethi busnes, bydd cyngor lleol yn lluosi’r gwerth ardrethol â ‘lluosydd’, ac yn rhoi cyfrif am unrhyw ryddhad.",
                "tag": "p"
            },
            {
                "content": "Er enghraifft, yn Lloegr, os oes gan eiddo werth ardrethol o £10,000, bydd y cyngor yn cyfrifo’r ardrethi busnes fel a ganlyn:",
                "tag": "p"
            },
            {
                "content": "£10,000 (gwerth ardrethol) x 49.9 ceiniog (lluosydd) = £4,990 (ardrethi busnes sylfaenol)",
                "tag": "p"
            },
            {
                "content": "Yn yr enghraifft hon, y lluosydd am fusnesau bach ar gyfer 2023 i 2024 yw 49.9 ceiniog. Mae’r lluosydd yn dibynnu ar eich gwerth ardrethol.",
                "tag": "p"
            },
            {
                "content": "Mae lluosyddion gwahanol hefyd ar waith os yw’ch eiddo yng Nghymru neu yn Ninas Llundain. Y llywodraeth ganolog sy’n pennu’r lluosydd. Gallwch ddarllen ragor am amcangyfrif eich ardrethi busnes.",
                "tag": "p"
            },
            {
                "content": "Alla’ i gael help gyda fy mil?",
                "tag": "p"
            },
            {
                "content": "Nid yw pob eiddo busnes yn talu ardrethi busnes. Efallai y gallwch gael rhyddhad rhag ardrethi busnes gan eich cyngor lleol i ostwng eich bil. Mae rhyddhadau hefyd ar gael i fusnesau bach.",
                "tag": "p"
            },
            {
                "content": "Mae rhai rhyddhadau yn cael eu rhoi ar waith yn awtomatig, ond bydd yn rhaid i chi wneud cais am ryddhadau eraill. I gael rhagor o wybodaeth, cysylltwch â’ch cyngor. Ni ddylech byth orfod talu rhywun i wneud cais am ryddhad.",
                "tag": "p"
            },
            {
                "content": "Sut allaf ddod o hyd i ragor o wybodaeth?",
                "tag": "p"
            },
            {
                "content": "I gael rhagor o wybodaeth am sut mae’ch gwerth ardrethol yn cael ei gyfrifo, crëwch gyfrif prisio ardrethi busnes.",
                "tag": "p"
            },
            {
                "content": "Os hoffech ddysgu rhagor am yr hyn sydd wedi cael ei drafod yma, mae gweminarau ynghylch deall ardrethi busnes ar gael ar ein sianel YouTube.",
                "tag": "p"
            },
            {
                "content": "Byddwn yn edrych ar sut i roi gwybod am newidiadau i’ch eiddo yn ein blog nesaf. A’r hyn i’w wneud os ydych o’r farn bod eich gwerth ardrethol yn rhy uchel.",
                "tag": "p"
            }
        ],
        "link": "https://valuationoffice.blog.gov.uk/2023/08/08/understanding-business-rates/",
        "blog": "Valuation Office Agency",
        "blog_link": "https://valuationoffice.blog.gov.uk",
        "description": "New to paying business rates? Or just need a refresher? Here we explain everything you need to know about how your business rates are calculated. "
    },
    {
        "title": "Covid autumn booster vaccine 2023: Everything you need to know",
        "authors": [
            "DHSC Media Team"
        ],
        "posted_on": "2023-08-08T11:28:37",
        "categories": [
            "Coronavirus (COVID-19)",
            "Vaccinations and Immunisations"
        ],
        "content": [
            {
                "content": "People at greatest risk of serious illness from Covid, including care home residents, over 65s and frontline health and social care workers, are eligible for an autumn vaccine booster.",
                "tag": "p"
            },
            {
                "content": "Here’s everything you need to know.",
                "tag": "p"
            },
            {
                "content": "Am I eligible for an autumn Covid booster?",
                "tag": "h2"
            },
            {
                "content": "The following people are eligible for an autumn Covid booster:",
                "tag": "p"
            },
            {
                "content": "This is because the risk of severe Covid continues to be strongly associated with increasing age and underlying health conditions.",
                "tag": "p"
            },
            {
                "content": "When is the booster available and how do I book an appointment?",
                "tag": "h2"
            },
            {
                "content": "Why have you moved the starting date forward?",
                "tag": "h2"
            },
            {
                "content": "How does the JCVI define a clinical risk group? ",
                "tag": "h2"
            },
            {
                "content": "Tables 3 and 4 of the Covid-19 chapter of UKHSA the Green Book defines who is in a clinical risk group.",
                "tag": "p"
            },
            {
                "content": "Clinical risk groups for individuals aged 16 years and over include:",
                "tag": "p"
            },
            {
                "content": "Clinical risk groups for those aged under 16 years include:",
                "tag": "p"
            },
            {
                "content": "What about people who’ve not had a Covid vaccine?",
                "tag": "h2"
            },
            {
                "content": "Why should I get an autumn booster?",
                "tag": "h2"
            }
        ],
        "link": "https://healthmedia.blog.gov.uk/2023/08/08/covid-autumn-booster-vaccine-2023-everything-you-need-to-know/",
        "blog": "Department of Health and Social Care Media Centre",
        "blog_link": "https://healthmedia.blog.gov.uk",
        "description": "People at greatest risk of serious illness from Covid, including care home residents, over 65s and frontline health and social care workers, are eligible for an autumn vaccine booster. Here’s everything you need to know. Am I eligible for an …"
    },
    {
        "title": "How common platforms deliver brilliant digital services",
        "authors": [
            "Amanda Dahl, Deputy Director of Digital Service Platforms, GDS"
        ],
        "posted_on": "2023-08-08T10:55:25",
        "categories": [
            "Digital Service Platforms"
        ],
        "content": [
            {
                "content": "Hi there! I joined GDS back in December 2022 and I’m really pleased to be writing my first blog post. I came to GDS because both the organisation and I share a passion for driving positive impact for citizens and I’m so happy to have seen so much evidence of that happening here in the last 6 months.",
                "tag": "p"
            },
            {
                "content": "I’m responsible for GDS’s digital service platform products and my teams exist to serve the needs of government users, providing cost-effective, time saving digital solutions that mean there’s no need to reinvent the wheel, go to market through lengthy and costly procurement exercises, or manage the risks of building from scratch in-house.",
                "tag": "p"
            },
            {
                "content": "Creating common platforms means understanding the issues faced right across government services, and to this end we are constantly learning and sharing with government teams both in the UK and around the world. We take our learnings and apply them directly to our product development process, so as to create solutions which meet the needs of many, up to and including becoming Digital Public Goods. Additionally, we put a huge amount of effort into the maintenance and operations of our product suite, making sure they remain secure, accessible and available to our users.",
                "tag": "p"
            },
            {
                "content": "In celebration of all this, I am so pleased to share more about how we’re helping government teams transform services and give our readers an update on what’s happening next.",
                "tag": "p"
            },
            {
                "content": "What’s been delivered",
                "tag": "h2"
            },
            {
                "content": "What we’re doing next",
                "tag": "h2"
            },
            {
                "content": "With all digital products, it’s important to continue developing them based on user needs, even when they are well established like GOV.UK Pay, GOV.UK Notify or GOV.UK Design System.",
                "tag": "p"
            },
            {
                "content": "GOV.UK Pay already offers Apple Pay and Google Pay to central government digital services, but soon we’re releasing the same mobile wallet payment types to local authority services and this will be a great benefit to people who are paying for government services on the go, like paying for Clean Air Zone charges.",
                "tag": "p"
            },
            {
                "content": "Later this year we’ll also be investigating how GOV.UK Pay might offer open banking, which means that people will have the option to pay for services conveniently using their own banking app. ",
                "tag": "p"
            },
            {
                "content": "GOV.UK Notify is also launching the ability to add attachments and QR codes to letters, which will enable more government services to use the product to communicate to citizens.",
                "tag": "p"
            },
            {
                "content": "It’s also right for us to call out developments with the accessibility of services. GOV.UK Design System are reviewing all components and patterns in line with the new WCAG 2.2 guidelines, updating these now so that government users will have less to do when the new guidelines are published later in the year. You can find out more about WCAG 2.2 on our YouTube channel.",
                "tag": "p"
            },
            {
                "content": "Product development is also important for our emerging products, like GOV.UK Forms, which is in private beta. We’ve already made some great strides in transforming services, working in partnership with teams like the Redundancy Payments Service in the Insolvency Service. ",
                "tag": "p"
            },
            {
                "content": "We’re currently testing GOV.UK Forms with a limited number of other government teams to help us understand how the product is working and what issues we need to address before we make it more widely available. DWP’s Access to Work Plus referral is one of the services now using GOV.UK Forms and provides support for people with high in-work support needs. ",
                "tag": "p"
            },
            {
                "content": "There’s more to come from all of our teams really soon and you can read about our strategy for GOV.UK Notify and how we’re understanding more about users of the GOV.UK Prototype Kit in our recent blog posts. ",
                "tag": "p"
            },
            {
                "content": "The future of our common platforms",
                "tag": "h2"
            },
            {
                "content": "Ultimately, we want to be the first choice for building government digital services and it’s my vision for the future that any team in government, regardless of their technical skills, can deliver usable, accessible digital services that integrate seamlessly with GOV.UK, so our new mission is to integrate our products to enable that to happen.",
                "tag": "p"
            },
            {
                "content": "You’ll be hearing more about it from us soon, so please stay tuned for our next update.",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2023/08/08/how-common-platforms-deliver-brilliant-digital-services/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "Our products and services underpin a significant proportion of digital services on GOV.UK and we are constantly growing to make them better. Find out more. "
    },
    {
        "title": "Proportionate and person-centred",
        "authors": [
            "Lyn Romeo"
        ],
        "posted_on": "2023-08-08T10:27:01",
        "categories": [
            "Knowledge and skills",
            "Our profession",
            "Personalisation"
        ],
        "content": [
            {
                "content": "Enhancing our ability to help",
                "tag": "h2"
            },
            {
                "content": "In my role as Chief Social Worker for Adults, I spend valuable time visiting social care teams in local authorities, NHS trusts and provider services as well as meeting with people and family carers and friends who support them.",
                "tag": "p"
            },
            {
                "content": "It is a privilege to meet those for whom social care is so central to their lives, as it is to mine. I am always keen to hear about innovative and creative approaches to engaging with and understanding people’s stories, the things that matter to them and how best to make sure they access responsive and timely support to live better lives.",
                "tag": "p"
            },
            {
                "content": "Practitioners are always keen to reduce bureaucracy and streamline ways of getting things done to allow more time to talk with people, listen deeply with empathy and apply their extensive knowledge of available resources. They need the space to consider how best to garner those resources to support people to live well in their communities for as long as possible.",
                "tag": "p"
            },
            {
                "content": "Many more of us complete information online now and professionals have been empowered though these opportunities to virtually engage with people. They can complement home visits, but of course can't replace the richness and depth of assessment seeing someone in their home environment brings.",
                "tag": "p"
            },
            {
                "content": "Informed choices",
                "tag": "h2"
            },
            {
                "content": "Social work and social care approaches are all about putting the person 'in the driving seat' when it comes to choices about the support they need, balanced with our nuanced judgment as social care professionals to steer and direct those choices. People rely on receiving good quality, reliable information and advice, including roadmaps and the opportunity to input in relation to their options. In addition, professionals take responsibility for identifying risks and ways in which they can be mitigated.",
                "tag": "p"
            },
            {
                "content": "Many local authorities are finding ways to work better and smarter. This publication is designed to encourage and support the development of these approaches. These more creative methods make the care journey easier for people in need of support. That’s why I’m pleased to endorse the principles of proportionate assessments, which have been developed with Adult Principal Social Workers and people with lived experience.",
                "tag": "p"
            },
            {
                "content": "I believe they will help shape a better experience for those we are here to serve – please do have a look and further enhance the empathic, compassionate and insightful support you already provide to those in need.",
                "tag": "p"
            }
        ],
        "link": "https://socialworkwithadults.blog.gov.uk/2023/08/08/proportionate-and-person-centred/",
        "blog": "Social work with adults",
        "blog_link": "https://socialworkwithadults.blog.gov.uk",
        "description": "The first contact with someone in need of care and support is at the beginning of an assessment conversation and there are many routes for this to happen. With increasing need and complexity, this new 'principles of proportionate assessment' guide offers support in setting out a range of assessment methods and how best to utilise them."
    },
    {
        "title": "Meeting potential colleagues at Silicon Milkroundabout",
        "authors": [
            "Georgina Prvulovich, DDaT Recruitment Lead",
            "Liz Catherall, Delivery Manager",
            "Amad Ahmed, Content Designer",
            "Luisella Strona, Senior Developer",
            "Kelly Thompson, Resourcing Advisor"
        ],
        "posted_on": "2023-08-08T10:15:24",
        "categories": [
            "People",
            "Professions"
        ],
        "content": [
            {
                "content": "What is Silicon Milkroundabout and why did we attend?",
                "tag": "h2"
            },
            {
                "content": "Silicon Milkroundabout (SMR) is a careers event, held in London twice a year, and tailored to digital, data and technology jobseekers. This was a perfect event for the DDaT recruitment team to attend! They have attended twice before and have made a hire from attending each time.  ",
                "tag": "p"
            },
            {
                "content": "Our aim of attending SMR is to speak to interested candidates and promote DDAT vacancies at the Department for Business and Trade (DBT). We operate in such a challenging market that we need to spread the word about the department and our work as widely as possible. The DBT branding generated a lot of interest as many attendees hadn’t heard about the formation of a new government department. ",
                "tag": "p"
            },
            {
                "content": "What did we do there?",
                "tag": "h2"
            },
            {
                "content": "The event was held on both Saturday and Sunday, with focuses on different professions each day. The days were split up into 3 sessions and there were 1,500 skilled professionals in attendance. Past attendees may remember the large space the event was held in previously and how challenging it was to hear candidates and have a conversation with them. This time SMR held the event in a smaller space - this made it a lot easier to engage with people, although it was still fairly loud. ",
                "tag": "p"
            },
            {
                "content": " The recruitment team visited on Friday to set up our stand. Saturday and Sunday both began with a Women in Tech ‘brunch’ with pastries. It was noticeable how many more female candidates there were in the first sessions. This gave us a great opportunity to talk about our majority female senior leadership team and our back-to-back shortlisting for the Women in Tech ‘Best Public Sector Employer’ award.  ",
                "tag": "p"
            },
            {
                "content": "All the sessions were very busy and there was a near constant queue of candidates to talk to. The SMR team made sure we were fed and watered in the breaks.   ",
                "tag": "p"
            },
            {
                "content": "How did our volunteers find it?",
                "tag": "h2"
            },
            {
                "content": "Liz, Delivery - 'Like User Research, recruitment is a team sport. It’s up to us to understand what people are looking for and show a bit of how we work. The only way we can succeed in getting people in is to show ourselves. I really welcomed the opportunity to speak to many people that I would not ordinarily have had a chance to and to speak to the competition. Great event, well run and worth going along to.' ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Amad, Content Design - 'I’m fairly new to the Civil Service and it wasn’t so long ago that I was at events like SMR as a jobseeker! However, attending the event as an exhibitor meant that I was on the other side of the booth for the first time. The way the event was organised meant I could discuss the roles we’re recruiting for in detail and field questions from jobseekers. There was a lot of curiosity about the application process, flexible working arrangements and career progression.",
                "tag": "p"
            },
            {
                "content": "It was great to share my insight and correct some of the misconceptions that were out there. The day was a great way to bond with colleagues that were also volunteering, connect with private sector people and have an experience to share with my LinkedIn network.'",
                "tag": "p"
            },
            {
                "content": "Luisella, Software Developer - 'Before volunteering, I was rather anxious, because I’d never been to a similar event. However, Georgia from the recruitment team was really reassuring. On the day itself I caught up with colleagues and had a quick breakfast, before starting to talk to people interested in DBT. I was the only developer, and I ended up being in high demand. I spoke almost non-stop for the whole time I was there. It was really rewarding being able to explain how we work and what we do and find out what they were looking for. I tried to encourage several of the people I spoke with to apply for DDaT roles. I hope to see some of them as colleagues in the future.",
                "tag": "p"
            },
            {
                "content": "Overall, Silicon Milkroundabout was a really good experience that I am planning to repeat in the future. I even had the chance to speak my native language (Italian) with 3 different people.'",
                "tag": "p"
            },
            {
                "content": "Kelly, Recruitment Advisor - 'I attended for the first time, and was a bit nervous. I had only been in the recruitment team for about 2 months and wasn’t sure what to expect. However, my opinion changed straight away. I was made to feel at ease by the organisers and the event was set up well. The atmosphere was fantastic, and it was so great to speak to candidates face to face rather than through an email or application form.",
                "tag": "p"
            },
            {
                "content": "I was really surprised at how busy it was. I spoke to a range of people who were all looking for different roles and were enthusiastic to hear about DBT. I highly recommend that colleagues attend and get involved in the next Silicon Milkroundabout. It was a really great experience for me and I will definitely be attending the next one.'",
                "tag": "p"
            },
            {
                "content": "What were the outcomes?",
                "tag": "h2"
            },
            {
                "content": "By the end of the weekend, we had close to 100 people registering their interest in our roles and spoke to many more. This is more people than we have had sign up than ever before at this event. This is a fantastic testament to the amazing culture at DBT and the hard work our volunteers put in over the weekend to sell this culture. ",
                "tag": "p"
            },
            {
                "content": "In the recruitment team we have been keeping an eye on live campaigns, and there have already been applications from people we met at SMR. We hope to make at least one more hire from this round and to attend again in the future. Thank you again to everyone who volunteered and helped make the event so successful. ",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2023/08/08/meeting-potential-colleagues-at-silicon-milkroundabout/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "Find out about DBT's weekend at Silicon Milkroundabout"
    },
    {
        "title": "A Creative Technologist working in policy: One year in",
        "authors": [
            "brendanarnold"
        ],
        "posted_on": "2023-08-08T09:16:40",
        "categories": [
            "Policy Lab"
        ],
        "content": [
            {
                "content": "What if policymakers could make more effective and more creative use of technology to get better results for citizens? Policy Lab set out to find the answer to this question by hiring the UK government’s first Creative Technologist in Spring 2022. I’m Brendan and after over a year working in this role I wanted to share some reflections on what it is like to make the leap from software developer into a new hybrid policy role.",
                "tag": "p"
            },
            {
                "content": "Why a creative technologist, and not an embedded developer?",
                "tag": "h3"
            },
            {
                "content": "Policy Lab has been at the forefront of bringing different approaches including a wide range of digital tools and methods into policymaking. Off the back of the 2021 launch of the Collective Intelligence Lab within Policy Lab, there was a clear need to adapt the ‘pol.is’ collective intelligence tool to government requirements. Beyond delivering a specific digital product, Policy Lab also wanted to explore other opportunities which needed technical expertise against a backdrop of policy development.",
                "tag": "p"
            },
            {
                "content": "One way to do this could be to hire a ‘full-stack’ developer, who could develop digital products from start to finish. However this is typically a well defined, specialised role and it may not be appropriate to expect a developer, who might work with a focussed delivery mindset, to adapt to doing design-led policy. The new ‘Creative Technologist’ role was created to bridge design thinking, technical knowhow and policy work.",
                "tag": "p"
            },
            {
                "content": "I’ve been able to shape the new role through past experiences as a physicist, shopkeeper, maker and artist. For example, my physics background meant I could help Policy Lab bring data analysis in-house and has helped the team’s understanding of highly technical pol.is outputs. My experience as a shopkeeper and an artist has enabled me to present work more effectively and engagingly, for instance by curating a ‘market stall’ at a recent Evidence House event organised by the No.10 Data Science team. I hope to discuss more on the creative and making aspects of the role in a future blog post but will focus first on the technological side of the role. ",
                "tag": "p"
            },
            {
                "content": "Building the foundation for digital experimentation in government",
                "tag": "h3"
            },
            {
                "content": "Part of Policy Lab’s approach is to create spaces for innovation to happen. This can be through interactive events and by making use of ‘maker’ spaces such as Makerversity where we develop physical artefacts to support policy development - or through digital ‘spaces’. Although they do not require physical space, digital products, especially in government, need to fit in a complex landscape of governance.",
                "tag": "p"
            },
            {
                "content": "When I first arrived, there was a clear challenge of how to reconcile rapid digital prototyping with the high bar of compliance that comes with government software. In order to address this challenge, I worked with the security professionals from our department to build a digital space for innovation to happen - a virtual sandbox. This provides blanket technical, operational and security governance to ad-hoc prototype digital projects that fit a set of agreed constraints alongside streamlined privacy, accessibility and data governance. We also have expertise in this area from our lived experience research which helped when extending safeguards into the digital space.",
                "tag": "p"
            },
            {
                "content": "Our sandbox environment, which we call the Gallery, allows us to incubate experimental digital products in a secure environment with the right kind of protections for government. Although we have some constraints, we can still present information in novel data visualisations, micro-sites, browser-based games and other interesting web-based prototypes. For example, not long after the Gallery was built we used it to present lived experience research to understand land management in England through a project-specific micro-site (see image below). We rendered audio clips, stories and animations in an attractive magazine layout rather than a static report to bring to life and make engaging, complex case studies. This approach is adaptable and extensible and has generated significant interest from policymakers across government and was well received when demonstrated at the ministerial level. Through this approach we can bring the literal voices of stakeholders to decision makers in government.",
                "tag": "p"
            },
            {
                "content": "Working with civic tech groups",
                "tag": "h3"
            },
            {
                "content": "Whilst I spend a lot of my time on policy projects, I have also developed the Collective Intelligence Lab’s pol.is tool which allows large groups of people to engage with each other on a given policy topic. Much of this work was adapting pol.is to work on our government cloud computing environment, writing scripts to interpret results as well as work on the pol.is codebase to bring it more in line with government standards.",
                "tag": "p"
            },
            {
                "content": "One way we have been able to bolster our efforts is through aligning our work with external civic tech groups who already work on the open-source pol.is project. We created the `polis-whitelabel fork’ - a pared down, simplified, copy of the original pol.is codebase. We have incorporated the community’s changes and we in turn have added similar simplifying changes which have been shared back. The goal of the ‘whitelabel’ fork is to make it easier for organisations to add their own customisations. Since creating it we have seen renewed interest in development not just on our fork but also the wider pol.is project which benefited us as well as the extended pol.is open-source community.",
                "tag": "p"
            },
            {
                "content": "Scope for creative tech in policy",
                "tag": "h3"
            },
            {
                "content": "Now that I’ve spent time in a policy context and seen how Policy Lab works, I can see so many possible policy challenges and opportunities that could be tackled with software. This could range from tools to track policy progress, policy outcomes and policy evaluation in an easily digestible way, through to applying technology to explore our experimental methods. Some ideas we have already discussed with commissioners or are looking to explore include building an online serious game, prototyping a digital twin and conducting lived experience research in the metaverse.",
                "tag": "p"
            },
            {
                "content": "Some of the best digital tools available cater to software developers, chiefly because the builders of that software understand their own challenges the best. Similarly the Policy Lab open-policy making approach has influenced the tools that I’ve focussed on, such as the Gallery sandbox which enables rapid iteration on prototypes as well as scripts that create better digital outputs for policymakers. I hope to build on these foundations to experiment with more digital tools that could improve the way policy is made in the future.",
                "tag": "p"
            },
            {
                "content": "If you are a policy team and want to talk to us about projects where a creative technologist can play a role, you can read our Prospectus and get in touch at team@policylab.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://openpolicy.blog.gov.uk/2023/08/08/a-creative-technologist-working-in-policy-one-year-in/",
        "blog": "Policy Lab",
        "blog_link": "https://openpolicy.blog.gov.uk",
        "description": "What if policymakers could make more effective and more creative use of technology to get better results for citizens? Policy Lab set out to find the answer to this question by hiring the UK government’s first Creative Technologist in Spring …"
    },
    {
        "title": "We’re looking for an experienced screening midwife who’d like to help the work of the UK NSC",
        "authors": [
            "Tsitsi Muchayingeyi",
            "Jo Harcombe"
        ],
        "posted_on": "2023-08-08T08:51:52",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "The UK NSC is looking to add dedicated midwifery expertise to its pool of expert professional clinical advisers (PCAs).",
                "tag": "p"
            },
            {
                "content": "Our PCAs provide valuable advice and support to the committee, which in turn advises ministers and the NHS in the 4 UK countries about all aspects of screening.",
                "tag": "p"
            },
            {
                "content": "We are looking for an experienced antenatal and newborn (ANNB) screening coordinator or an experienced screening midwife who helps deliver the NHS ANNB screening programmes.",
                "tag": "p"
            },
            {
                "content": "Ideally, we are looking for someone who has specialist knowledge in screening and a keen interest in the development of future screening innovations.",
                "tag": "p"
            },
            {
                "content": "The PCA midwife’s expertise, and that of other stakeholders, will be crucial in helping to inform screening policy, pathway requirements and evidence-based training and competencies for midwives and other health care professionals.",
                "tag": "p"
            },
            {
                "content": "If you are a clinical, registered midwife with expertise in screening and maternity clinical pathways and are interested in supporting the work of the UK NSC team then we would like to hear from you by Friday 11 August 2023.",
                "tag": "p"
            },
            {
                "content": "UK NSC blog",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK NSC. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, please email screeninginformation@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2023/08/08/were-looking-for-an-experienced-screening-midwife-whod-like-to-help-the-work-of-the-uk-nsc/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "The UK NSC is looking to add dedicated midwifery expertise to its pool of expert professional clinical advisers."
    },
    {
        "title": "The importance of global surveillance to identify pandemic threats",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2023-08-07T16:34:59",
        "categories": [
            "UKHSA science"
        ],
        "content": [
            {
                "content": "As UKHSA’s new Strategic Plan sets out in detail, one of our most important goals is to prepare for future health security hazards, including pandemics.",
                "tag": "p"
            },
            {
                "content": "The COVID-19 pandemic reinforced to the world that the early days of a pandemic are crucial, with swift action required by governments, industry and academia to translate science into public health action.",
                "tag": "p"
            },
            {
                "content": "In 2021, under the UK’s G7 presidency, a global public-private initiative called the 100 Days Mission was launched to ensure that key interventions we have to defeat pandemics – diagnostics, therapeutics and vaccines – could be deployed equitably within 100 days of recognising a new threat.",
                "tag": "p"
            },
            {
                "content": "A UK Secretariat for the 100 Days Mission has been established in UKHSA with responsibility to co-ordinate and champion UK progress, and today we have published a new report The 100 Days Mission – how the UK is contributing to the global mission to develop pandemic-fighting tools within 100 days.",
                "tag": "p"
            },
            {
                "content": "In a future pandemic, quickly deploying tests, vaccines and treatments could save countless lives but the 100 Days Mission also recognises the importance of surveillance; the ability to identify threats with pandemic potential as quickly as possible and share data widely.",
                "tag": "p"
            },
            {
                "content": "The 100 Days Mission report sets out a range of work under way to help meet ambitions such as building the UK's and supporting the world's global surveillance capability. In this blog post we are focussing on one of the initiatives UKHSA leads to support surveillance around the world: the New Variant Assessment Platform (NVAP).",
                "tag": "p"
            },
            {
                "content": "What is the New Variant Assessment Platform?",
                "tag": "h3"
            },
            {
                "content": "Launched in April 2021, NVAP is a global genomic surveillance programme, which initially offered support to countries that wanted to build their capacity and capability to effectively identify, assess and track new COVID-19 variants among their population. The initiative is now expanding to cover other pathogens.",
                "tag": "p"
            },
            {
                "content": "Through NVAP, UKHSA supports partners across the globe to strengthen their genomic sequencing capability, either by building on existing infrastructure or by conducting sequencing and analysis of samples here in the UK if requested.",
                "tag": "p"
            },
            {
                "content": "By improving global genomic surveillance, we can better track the emergence or spread of a virus, how it is changing, and how those changes may affect public health.",
                "tag": "p"
            },
            {
                "content": "The improvements in genomic sequencing and surveillance through global partnerships that NVAP has established has a much wider use beyond COVID-19. For example, sequencing can be used to understand and control public health threats such as tuberculosis, antimicrobial resistance, polio and HIV, as well as for future pandemic risks due to new and emerging infections.",
                "tag": "p"
            },
            {
                "content": "Initiatives like NVAP are crucial, as COVID-19 highlighted that no nation is safe until every nation is safe. Through countries learning from each other, sharing expertise, training and practical support we can make all nations better prepared.",
                "tag": "p"
            },
            {
                "content": "What has NVAP achieved so far?",
                "tag": "h3"
            },
            {
                "content": "The UK was well placed to set up NVAP during the COVID-19 pandemic as we have large-scale sequencing capacity and extensive specialist expertise.",
                "tag": "p"
            },
            {
                "content": "NVAP currently has collaborations with 18 countries and 6 regional partners across the globe, including Brazil, Ethiopia, Kenya, Pakistan and Chile.",
                "tag": "p"
            },
            {
                "content": "Each partnership is bespoke and based on the specific needs of the particular country or region, whether that be training of scientists, provision of supplies or equipment, expert advice on development of genomic sequencing systems, or arranging for testing of overseas samples in UK laboratories to study the impact of variants on drugs, vaccines or therapeutics.",
                "tag": "p"
            },
            {
                "content": "For instance, we have provided equipment like sequencers and sequencing reagents and kits for many international partners, facilitated scientific exchanges with UKHSA experts and conducted structured training on bioinformatics, characterisation of variants, risk assessment and provided advice on biological assessment on variants.",
                "tag": "p"
            },
            {
                "content": "Through every one of these partnerships we gain great mutual benefit, as we share learning and experiences on how we can rapidly detect and characterise novel pathogens and strengthen surveillance systems to monitor for future threats.",
                "tag": "p"
            },
            {
                "content": "Along with supporting the 100 Days Mission, NVAP is also a significant example of the UK’s contribution to the World Health Organization’s global genomic surveillance 10-year plan and the International Pathogen Surveillance Network (IPSN) that aims to accelerate and sustain the developments in genomics for improving health security.",
                "tag": "p"
            },
            {
                "content": "What’s the future for NVAP?",
                "tag": "h3"
            },
            {
                "content": "NVAP will continue to be a vital initiative for monitoring COVID-19 and become increasingly important for identifying emerging pathogens of concern, with more partners sharing genomic data globally to inform early alert and response.",
                "tag": "p"
            },
            {
                "content": "Its close integration with the 100 Days Mission highlights the importance of global cooperation, continuing to expand UKHSA’s work to other countries and regions worldwide to help global health security efforts.",
                "tag": "p"
            },
            {
                "content": "By working together to monitor and assess new COVID-19 variants or new and emerging viruses we can take proactive measures to strengthen global health security – protecting people here in the UK and abroad.",
                "tag": "p"
            },
            {
                "content": "The 100 Days Mission recognises that speed is of the essence in a pandemic, but it is also committed to equity, resilience and security, both domestically and globally. The initiative reinforces the vital importance of ensuring surveillance systems, diagnostics, therapeutics and vaccines are available in a timely manner in low- and middle-income countries.",
                "tag": "p"
            },
            {
                "content": "For more information about the UK contribution to the 100 Days Mission please read the new report on GOV.UK which, along with surveillance, also features progress on research and development of diagnostics, therapeutics and vaccines, manufacturing capacity and capability, clinical trials and regulation and financing.",
                "tag": "p"
            },
            {
                "content": "You can also read the 2022 100 Days Mission annual implementation report, published in January 2023 by the International Pandemic Preparedness Secretariat, for information on global progress towards this important mission",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2023/08/07/the-importance-of-global-surveillance-to-identify-pandemic-threats/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "The 100 Days Mission is a global initiative launched in 2021 to ensure that key interventions we have to defeat pandemics can be deployed equitably within 100 days of recognising a new threat. Speed is of the essence in a pandemic, but the initiative is committed to equity, resilience and security on a domestic and global level, and to ensuring that these vital interventions are available in a timely manner in low- and middle-income countries. "
    },
    {
        "title": "Skilled: How the Government Campus supports your learning and development",
        "authors": [
            "Modernisation and Reform unit"
        ],
        "posted_on": "2023-08-07T15:35:40",
        "categories": [
            "A Modern Civil Service",
            "Modernisation and Reform",
            "Skilled"
        ],
        "content": [
            {
                "content": "What is the Government Campus?",
                "tag": "h2"
            },
            {
                "content": "The aim of the Government Campus is to help all civil servants build the skills, knowledge and networks they need to serve the government now and in the future.",
                "tag": "p"
            },
            {
                "content": "The Government Campus was launched in 2020 by the Government Skills and Curriculum unit, to nurture a culture of learning across the Civil Service, giving us all the capability to keep adapting our services to support, improve and save the lives of millions of people across the UK.",
                "tag": "p"
            },
            {
                "content": "The Campus makes it easier to source, select and attend training, also acting as a central resource for all departments, helping to provide effective learning and development at a lower cost and with less duplication. It plays an important role in delivering the Capability mission for A Modern Civil Service, one of our five missions for reform. ",
                "tag": "p"
            },
            {
                "content": "How does the Government Campus support the learning and development of civil servants?",
                "tag": "h2"
            },
            {
                "content": "The Government Campus provides access to quality assured, evaluated and accessible training - both online and in-person. The five strands of the curriculum, set out in the image below, are:",
                "tag": "p"
            },
            {
                "content": "What’s been delivered so far?",
                "tag": "h2"
            },
            {
                "content": "In the first quarter of  2023 around 82,000 bookings were made for training through the Campus, equivalent to one sixth of the Civil Service. Some of the most popular learning courses include:",
                "tag": "p"
            },
            {
                "content": "The Campus also helps to upskill new and existing staff through apprenticeships. Working with a range of learning providers it offers over 40 apprenticeship standards, across priority areas such as digital, policy, project delivery and HR. Alongside this, it has now successfully completed the 2023 fast stream recruitment campaign, making 1,084 offers across 15 schemes.",
                "tag": "p"
            },
            {
                "content": "What’s coming up?",
                "tag": "h2"
            },
            {
                "content": "The Campus is constantly refreshing, improving and expanding the courses on offer, making sure we have the right tools, skills and leadership to serve the nation in the most effective way we can. In 2023 it will offer the next phase of the Digital Excellence Programme as well as supporting One Big Thing, a new annual initiative for civil servants to take shared action each year around a reform priority. The focus for 2023 is data upskilling, with all civil servants undertaking a day’s worth of data training in Autumn.",
                "tag": "p"
            },
            {
                "content": "A new senior practitioner management programme, a new drafting excellence course and a new advising and briefing course for those working with senior officials will also be available.",
                "tag": "p"
            },
            {
                "content": "Next steps for civil servants",
                "tag": "h2"
            },
            {
                "content": "Good quality learning and development helps people deliver their personal and departmental goals. All civil servants should regularly review and discuss with their line manager the skills, knowledge and networks they need to meet their objectives and build their career. Skills development is best planned using the 70:20:10 model:",
                "tag": "p"
            },
            {
                "content": "Civil servants can find information on GOV.UK about the curriculum, along with help to navigate what’s on offer and recommendations for popular and relevant courses. The Government Campus Prospectus sets out the wider learning offer. ",
                "tag": "p"
            },
            {
                "content": "Many courses are free and are available from the Civil Service Learning portal (registration required). Civil servants can also receive monthly updates on the Government Campus by signing up to Campus News.",
                "tag": "p"
            }
        ],
        "link": "https://moderncivilservice.blog.gov.uk/2023/08/07/skilled-government-campus/",
        "blog": "A Modern Civil Service",
        "blog_link": "https://moderncivilservice.blog.gov.uk",
        "description": "The Government Campus was launched in 2020 by the Government Skills and Curriculum unit. It plays a vital role in improving capability across the Civil Service, helping all civil servants build the skills, knowledge and networks they need to serve the government now and in the future."
    },
    {
        "title": "Perseids and planets: the night sky in August",
        "authors": [
            "Derek Smale"
        ],
        "posted_on": "2023-08-07T15:29:57",
        "categories": [
            "Astronomy"
        ],
        "content": [
            {
                "content": "With the Milky Way overhead, Saturn at its brightest, a very exciting meteor shower and the chance to see noctilucent clouds, August is the perfect month for some nights of stargazing!",
                "tag": "p"
            },
            {
                "content": "The Perseid Meteor Shower",
                "tag": "h2"
            },
            {
                "content": "Around the middle of August each month, Earth’s journey around the Sun intersects with the orbit of another object, Comet Swift-Tuttle.  This comet only passes through the inner solar system every 133 years, but at this time each year, Earth ploughs through the trail of debris left behind this 26km (16 mile)-wide ball of rock, ice and dust.",
                "tag": "p"
            },
            {
                "content": "As the debris fragments fall into our atmosphere, most of them no larger than the size of a pea, they’re travelling at around 58km (36 miles) per second.  This causes them to heat up to around 1,600 degrees Celsius, burning up and streaking across our skies as meteors or ‘shooting stars’.",
                "tag": "p"
            },
            {
                "content": "The fragments from Comet Swift-Tuttle create one of best meteor showers of the year, and excitingly, the peak of the shower this year coincides with the darker skies of the new Moon.  While meteors will be visible all month, numbers rise significantly between 9 and 16 August, and up to 100 meteors an hour could be visible on the nights of 12 – 13 August.",
                "tag": "p"
            },
            {
                "content": "Comet Swift-Tuttle’s size makes it the largest known object to cross Earth’s path.  Its highly eccentric orbit takes it far out beyond the orbit of Pluto, the rocky, icy body that was formerly classified as a planet, and that orbits around 8 billion kilometres (5 billion miles) away from Earth – some 40 times further from the Sun than we are.",
                "tag": "p"
            },
            {
                "content": "Chinese astronomers recorded observations of this comet over 2,300 years ago, and its next pass through the inner Solar System in 2125 will be a phenomenal sight.  Some ten times larger than Comet Neowise (pictured) that passed 105 million km (65 million miles) from Earth in 2020, Comet Swift-Tuttle will pass just over 16 million km (10 million miles) from Earth.",
                "tag": "p"
            },
            {
                "content": "Perseid Meteor Shower observing tips",
                "tag": "h3"
            },
            {
                "content": "Wishing you clear skies and lots of meteors!",
                "tag": "p"
            },
            {
                "content": "Other night sky sights",
                "tag": "h2"
            },
            {
                "content": "Saturn and Earth are at their closest point to each other in their orbits around the Sun this month, meaning the ringed planet is currently at its brightest in our night skies.  It rises in the south-east soon after dark and is at its best in the early hours of the morning, high in the south.",
                "tag": "p"
            },
            {
                "content": "If you’re waiting up to try and spot Saturn and the meteors, you’ll see Jupiter, which rises in the east a couple of hours after Saturn, and there’s also a chance of spotting rare Noctilucent Clouds.  Check out our recent blog for more information on how to spot this beautiful phenomenon.",
                "tag": "p"
            },
            {
                "content": "A Blue Super Moon",
                "tag": "h2"
            },
            {
                "content": "When two full moons appear in one calendar month, the second is referred to as a ‘Blue Moon’.  With a full lunar cycle (the time between two full moons) taking around 29.5 days you can see how the expression “once in a blue Moon” has come to mean “very rarely”.  Blue moons usually occur once every 2 or 3 years, and August’s Blue Moon will fall on the night of 30-31 August.",
                "tag": "p"
            },
            {
                "content": "Did you know?",
                "tag": "p"
            },
            {
                "content": "It takes around 27.3 days for the Moon to orbit the Earth, but a full lunar cycle (the time between full moons) is around 29.5 days. This is because the Earth has moved in its orbit around the Sun in that time, so the Moon must travel further to be in the same position relative to the Sun and the Earth.",
                "tag": "p"
            },
            {
                "content": "While this month’s ‘Blue Moon’ won’t appear blue, the Moon can appear in a range of different colours, depending on how particles in our atmosphere scatter light.  Ash in the atmosphere following the explosion of the Krakatoa volcano in the 1880s led to several reports of the Moon appearing blue.  It’s more normal to see the Moon appear yellow orange when it’s close to the horizon, and it can appear red during a lunar eclipse.",
                "tag": "p"
            },
            {
                "content": "The orbit of the Moon around Earth is not completely circular, so it moves closer and further away from our planet.  This month’s ‘Blue Moon’ will occur when the Moon is near its closest point to Earth, and will therefore appear around 8% larger, and 15% brighter in our night sky, an event recently termed a ‘supermoon’.",
                "tag": "p"
            },
            {
                "content": "If you catch any photos of the blue supermoon or the Perseid meteor shower this month, share them with us on social media!",
                "tag": "p"
            },
            {
                "content": "Space science and exploration",
                "tag": "h2"
            },
            {
                "content": "NASA’s James Webb Space Telescope completed its first year of science last month.  Check out some of the stunning images it has captured here.",
                "tag": "p"
            },
            {
                "content": "The European Space Agency’s Euclid mission to study the composition and evolution of our universe has successfully arrived at its deep-space destination following last month’s launch.  Find out more about the mission and see the images it has captured during its testing phase here.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2023/08/07/perseids-and-planets-the-night-sky-in-august/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "With the Milky Way overhead, Saturn at its brightest, a very exciting meteor shower and the chance to see noctilucent clouds, August is the perfect month for some nights of stargazing!"
    },
    {
        "title": "Introducing You To...",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2023-08-07T12:52:18",
        "categories": [
            "Introducing You To"
        ],
        "content": [
            {
                "content": "Hello, I’m Vaneshree and I work on the Sustainable Farming Incentive (SFI) Pilot, based in Worcester. I help to resolve queries from land managers and agents, as well as processing applications and monitoring agreements.",
                "tag": "p"
            },
            {
                "content": "I’ve been with for RPA for five year years now, joining the Sustainable Farming Incentive Pilot in 2021, after more than three years with Countryside Stewardship.",
                "tag": "p"
            },
            {
                "content": "Working on the frontline of operational delivery, my days are very varied. I’ll speak to land managers who have varied questions, that can range from what capital items they may be eligible for on their land, to queries on the new SFI schemes.",
                "tag": "p"
            },
            {
                "content": "I’ve built fantastic relationships with my immediate team as well as with colleagues across our offices. This strong network helps us all find vital information and make sure we’ve got the right answers for farmers and land managers, helping them to make informed decisions.",
                "tag": "p"
            },
            {
                "content": "Where I think my role has the greatest impact on farmers and land managers is being able to take responsibility for a case and see it through to completion. I process Capital Grant applications where land managers can apply for items that are beneficial for them to carry out their environmental actions. Once their agreements are live, I help with validating the evidence for any completed work so their claim can be processed and paid promptly. Due to the initial outlay of expenditure to carry out any work, farmers are pleased to have their claim processed very quickly.",
                "tag": "p"
            },
            {
                "content": "I draw a great deal of satisfaction from being able to help everyone, but especially those that require special assistance, such as being challenged with digital technology. The Sustainable Farming Incentive Pilot has been mostly digital, but exceptions have been made and wherever possible, I help by providing the necessary information.",
                "tag": "p"
            },
            {
                "content": "I recently helped a vulnerable customer during a phone call involving a submission of their annual declaration. They were experiencing a major financial hardship and desperate for the payment that was due on their Pilot agreement. I contacted them with regular updates and sought advice from my manager on ways we could expedite their payment. Following confirmation of their completed environmental actions and declaration submission, we were able to process their payment and offer some relief during their crisis.",
                "tag": "p"
            },
            {
                "content": "Many customers enjoy being able to interact on a personal level and I regularly offer the opportunity for customers to get in touch with the helpline and request a direct call back.",
                "tag": "p"
            },
            {
                "content": "I’m regularly involved in multiple work areas and I also enjoy volunteering opportunities, for example, I’m presently training as an Emergency Reserve for Defra, which involves mixing with people from across the whole of Defra and possibly be able to be of assistance in an emergency.",
                "tag": "p"
            },
            {
                "content": "Outside of work cooking has always been a passion of mine and I love experimenting with different ingredients – I’m now playing around with Korean recipes. My culinary skills acquired through the years helped nurture a dream of owning a vegetarian restaurant which was finally realised and successfully run for almost 10 years.",
                "tag": "p"
            },
            {
                "content": "I also love meeting up with my friends and going on long walks, while my absolute favourite treat is getting away to the seaside.",
                "tag": "p"
            },
            {
                "content": "Growing up in South Africa, which is known as the ‘rainbow nation’, has allowed me the opportunity to embrace the cultural diversity of people from all over the world. My family ties are quite strong even though I’m thousands of miles away. Growing up within our Hindu household, my parents had implanted wonderful, wholesome traditions that my sisters and I continue to draw from, daily, be it through our shared love of vegetarian cooking, celebrating the special holidays or our passion for Indian fashion. I’ve lived in the UK for about 20 years and have made it my special second home and I love it here. The mantra I live by is ‘Be the change you wish to see in the world.’",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2023/08/07/introducing-you-to-20/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "Hello, I’m Vaneshree and I work on the Sustainable Farming Incentive (SFI) Pilot, based in Worcester. I help to resolve queries from land managers and agents, as well as processing applications and monitoring agreements. I’ve been with for RPA for …"
    },
    {
        "title": "The blurring of boundaries between goods and services: what is the future for trade remedies?",
        "authors": [
            "Nabeel Sharif, Assistant Economist"
        ],
        "posted_on": "2023-08-07T12:30:33",
        "categories": [
            "Analysis"
        ],
        "content": [
            {
                "content": "In today’s age of economic digitisation, we live in a world that is not only more interconnected than ever, but also increasingly dominated by trade in services. Undoubtedly, this poses both challenges and opportunities for trade policy, as it tries to keep pace with the rapidly changing nature of the global economy.  ",
                "tag": "p"
            },
            {
                "content": "The trade remedies framework, which tackles unfair international trading practices currently only applies to trade in goods but not to trade in services. Whilst goods are tangible objects that physically cross international borders, services, including technology, consulting or banking, are intangible. This means their cross-border movements can be significantly more difficult to monitor. ",
                "tag": "p"
            },
            {
                "content": "The boundaries between goods and services are, however, becoming increasingly blurred. Within trade policy, attempts have been made to clarify how to determine whether a product is a good or service, and the World Trade Organisation’s (WTO) work programme on e-commerce, which is still being negotiated, could shed further light. At the same time, trade in services is also becoming increasingly important. In light of this, it is worth considering whether and how trade remedies could evolve in future.",
                "tag": "p"
            },
            {
                "content": "Are services important for the global economy? ",
                "tag": "h2"
            },
            {
                "content": "Services are undoubtedly a key driver of global economic growth. As stated by the OECD, this sector generated over 66% of global GDP growth, alongside attracting over 75% of Foreign Direct Investment (FDI). Furthermore, a research report for the House of Commons shows that services made up approximately 79% of the UK’s GDP in 2023, accounting for 82% of employment.  ",
                "tag": "p"
            },
            {
                "content": "Services have also provided the catalyst for growth in emerging economies. For example, India has had among the world’s fastest-growing services sectors, particularly within IT and telecoms. Additionally, Artificial Intelligence (AI) can be considered an increasingly prominent service, which will have a particularly revolutionary impact on the economy and our daily lives: ChatGPT (an AI chat bot) is a particularly prominent example of this. ",
                "tag": "p"
            },
            {
                "content": "Despite a collapse in the trade of services during the pandemic, the sector rebounded, albeit at a slower pace than trade in goods. This is in stark contrast to the experiences of the 2008-09 Global Financial Crisis, where trade in goods was less resilient.  ",
                "tag": "p"
            },
            {
                "content": "The contrasting fortunes of the services sector can largely be attributed to two key factors. Firstly, transactions involving services typically involve long-term contracts, helping insulate services from fluctuations in demand that are often associated with recession. Secondly, the mode of delivery also influences the services sector’s performance.  ",
                "tag": "p"
            },
            {
                "content": "The four modes of delivery of international services trade, under the General Agreement on Trade in Services (GATS), are as below.",
                "tag": "p"
            },
            {
                "content": "Source: WTO ",
                "tag": "p"
            },
            {
                "content": "Expectedly, services that relied on the cross-border movement of individuals, such as tourism, experienced higher disruption (modes 2 and 4) during the pandemic according to the WTO, compared to services that could be provided electronically, such as a research report or through a commercial presence within other countries (modes 1 and 3). Additionally, some service sectors, including finance, saw relatively limited disruption, especially with teleworking. ",
                "tag": "p"
            },
            {
                "content": "How are the lines between goods and services increasingly blurred? ",
                "tag": "h2"
            },
            {
                "content": "With technological advancements, goods and services are becoming increasingly intertwined. For example, consider a self-driving car, which is a good, but has embedded services in the form of software within it, which would add value to the price of the good. Similarly, operating software undoubtedly adds value to laptops, computers and, perhaps more recently, tablets and mobile phones – this further substantiates the integration of goods and services, particularly within global value chains. This has not gone unnoticed, with mode 5 services trade attempting to integrate services within manufactured goods.   ",
                "tag": "p"
            },
            {
                "content": "Given the differences between goods and services, there are differences in the way they are governed, whether within national legislation or under WTO law. The GATS, which entered into force in 1995, facilitates and liberalises trade within services by increasing market access for services and promoting competition alongside increased foreign investment. However, critics point towards a loss of domestic sovereignty and unequal distribution of benefits across businesses and economies.  ",
                "tag": "p"
            },
            {
                "content": "A trade remedies framework for services could potentially address these issues by seeking to level the playing field. However, given the blurred lines between goods and services, policymakers will undoubtedly be faced with a challenge when attempting to regulate trade that does not physically cross borders.  ",
                "tag": "p"
            },
            {
                "content": "Trade remedies for services: a possibility? ",
                "tag": "h2"
            },
            {
                "content": "Whilst the concept of applying trade remedies to services is far from novel, with discussions in this area spanning decades, the challenges in doing so remain significant. Indeed, applying measures to flows of services poses significantly more challenges than in goods due to the intangible nature of the former.  ",
                "tag": "p"
            },
            {
                "content": "Trade remedies investigations involve assessments of whether domestically produced and imported products are ‘like’ each other. Comparing the physical, chemical and technical characteristics of two or more tangible goods to establish whether they are alike is much easier than it would be for services. The notion of ‘dumping’ in trade remedies rests on comparing the prices at which products are exported abroad at a price low enough to cause injury to domestic producers. This requires a large volume of robust and verifiable data from businesses (including domestic producers and overseas exporters), which is typically much easier to obtain for goods than for services.  ",
                "tag": "p"
            },
            {
                "content": "When it comes to application of trade remedy measures at the border, imposing tariffs for imports is feasible for goods but would be harder for services. Since services can be provided remotely, or electronically, identifying their country of origin can become difficult, even more so in the context of technological advancements, alongside the cross-border mobility of the individuals providing such services. ",
                "tag": "p"
            },
            {
                "content": "Also, trade remedy measures for goods remain subject to attempts of circumvention, with some overseas exporters attempting to circumnavigate measures by changing the specifications of goods, or by exporting goods via third countries not subject to any measures. Needless to say, detecting attempts to circumvent trade remedy measures would pose significantly more challenges for services.  ",
                "tag": "p"
            },
            {
                "content": "Services are playing an increasingly prominent role within global trade, so trade policy needs to keep pace with recent developments aided by advancements in technology. To effectively regulate flows in services, trade policy must effectively be able to monitor the flows and countries of origin of services and come to an agreement as to how to distinguish between goods and services within value chains. Despite the challenges, there could certainly be a role for trade remedies to ensure that trade in services is fair and that it works for businesses and consumers across the world. ",
                "tag": "p"
            }
        ],
        "link": "https://traderemedies.blog.gov.uk/2023/08/07/the-blurring-of-boundaries-between-goods-and-services-what-is-the-future-for-trade-remedies/",
        "blog": "Trade Remedies Authority",
        "blog_link": "https://traderemedies.blog.gov.uk",
        "description": "In today’s age of economic digitisation, we live in a world that is not only more interconnected than ever, but also increasingly dominated by trade in services. Undoubtedly, this poses both challenges and opportunities for trade policy, as it tries …"
    },
    {
        "title": "The science behind life-saving vaccines",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2023-08-07T10:14:56",
        "categories": [
            "UKHSA science"
        ],
        "content": [
            {
                "content": "UKHSA recently published a new Strategic Plan setting out how we will prepare for future health threats, respond to threats around us now and build health security capability.",
                "tag": "p"
            },
            {
                "content": "One of our 6 strategic priorities for the next 3 years is to improve health outcomes through vaccination and the work we do in our labs to develop and evaluate vaccines is a crucial aspect of this.",
                "tag": "p"
            },
            {
                "content": "It’s well known that vaccines have been a vital public health tool in recent generations, saving millions of lives every year around the world, in turn protecting public services and economies.",
                "tag": "p"
            },
            {
                "content": "But the COVID-19 pandemic marked the start of a new era in in vaccine development, prompting collaboration, commitment and speed that would previously have been unimaginable.",
                "tag": "p"
            },
            {
                "content": "And with the knowledge we now have on the art of the possible, further exciting vaccines will follow in the coming years, saving many more lives.",
                "tag": "p"
            },
            {
                "content": "This can only be achieved through a network of scientific partnerships including organisations like the World Health Organisation and Coalition for Epidemic Preparedness Innovations (CEPI), through to multinational pharmaceutical companies, universities and national public health agencies.",
                "tag": "p"
            },
            {
                "content": "UKHSA is privileged to play a central role, and we are well placed to contribute globally due to our expertise in every aspect of a vaccine’s life cycle.",
                "tag": "p"
            },
            {
                "content": "An exciting aspect of UKHSA’s contribution is the establishment of our Vaccine Development and Evaluation Centre (VDEC) at Porton Down, which will help to ensure that the UK has the vaccines we need to protect the public from major infectious disease threats we face in future.",
                "tag": "p"
            },
            {
                "content": "VDEC brings together our combination of expertise and facilities – often rare or unique in the UK and worldwide – from our ability to safely handle the world’s most dangerous pathogens through to our quality-systems which mean the data we generate is trusted by national and international regulators.",
                "tag": "p"
            },
            {
                "content": "In this blog we’ll talk about how VDEC works with partners to ensure life-saving vaccines get to the people who need them, both here in the UK and across the world.",
                "tag": "p"
            },
            {
                "content": "Identifying potential vaccines",
                "tag": "h3"
            },
            {
                "content": "Our research programmes look at vaccines which could tackle pathogens that have the ability to cause a future pandemic, including  “disease X” through to studying vaccines that could better protect against the viruses and bacteria we already know about.",
                "tag": "p"
            },
            {
                "content": "Current UKHSA activity includes studying common infections like Tuberculosis (TB), a bacterial infection that kills millions, or Clostridium difficile, a bacterial infection that can cause significant problems in healthcare settings.",
                "tag": "p"
            },
            {
                "content": "We also look at pathogens with the potential to cause future health emergencies such as hantavirus, a severe infection that can pass from rodents to humans and Crimean-Congo haemorrhagic fever, a virus that is spread by the bite of an infected tick and is sadly fatal in about 30% of cases.",
                "tag": "p"
            },
            {
                "content": "Antimicrobial resistance is a major concern in the UK and beyond and our scientists are working collaboratively with national and international partners to ensure new treatments are developed, evaluated and licensed.",
                "tag": "p"
            },
            {
                "content": "In all of these cases, we identified that there is a public health risk, and that vaccines either don’t exist, aren’t regulated for UK use or could be improved, so we work to develop the antigens (weakened or inactive parts of a particular organism that triggers an immune response within the body) that could make a vaccine.",
                "tag": "p"
            },
            {
                "content": "Our partnerships are crucial as we use our links with pharmaceutical companies to discuss the potential to manufacture these vaccines in future, which UKHSA would then support through the rest of the vaccine life cycle.",
                "tag": "p"
            },
            {
                "content": "Ensuring emerging vaccines are safe and effective ",
                "tag": "h3"
            },
            {
                "content": "Before vaccines can enter clinical trials, we must assure ourselves they are safe and effective for testing in humans.",
                "tag": "p"
            },
            {
                "content": "This requires the use of biological models, created by carrying out research using animals to mimic the process of infection and vaccination in humans.",
                "tag": "p"
            },
            {
                "content": "The use of animals in this work is currently essential as national and global laws require that vaccines are tested on animals before being licensed for use.",
                "tag": "p"
            },
            {
                "content": "UKHSA is fully committed to openness and transparency with the public about when, how and why we use animals in our research, and we publish a report on this each year and maintain an active programme to replace, reduce and refine the use of animals in our research.",
                "tag": "p"
            },
            {
                "content": "An example of where biological models played a vital role is the work to develop a Crimean-Congo haemorrhagic fever vaccine referenced above. This vaccine is now progressing into clinical trials and could be used to protect both humans and animals from the virus.",
                "tag": "p"
            },
            {
                "content": "Supporting clinical trials",
                "tag": "h3"
            },
            {
                "content": "Before a vaccine is distributed to the whole population significant work is required to study safety and effectiveness and UKHSA works with international organisations and pharmaceutical companies who are carrying out clinical trials.",
                "tag": "p"
            },
            {
                "content": "We operate at the most stringent regulatory standards to ensure the data we produce is of a high quality and where we are working with volunteers (who may for instance provide blood samples for lab work) we explain and protect their rights.",
                "tag": "p"
            },
            {
                "content": "A project we are proud of is the development of a test method which involves combining a blood sample containing antibodies generated by vaccines with the COVID-19 virus to determine how effective antibodies are at preventing infection.",
                "tag": "p"
            },
            {
                "content": "This led onto a partnership with CEPI to share this method with other labs around the world to support and speed up their pandemic response.",
                "tag": "p"
            },
            {
                "content": "We have now transferred this “Micro neutralisation test” to labs in Europe and Asia, with further transfers to South American and African labs planned. The CEPI Central Labs Network is now expanding to support capability for other vaccines including mpox.",
                "tag": "p"
            },
            {
                "content": "And while diseases like COVID-19 and mpox hit the headlines, behind the scenes UKHSA has also contributed to the roll out of other vaccines such as routine vaccines offered to children every year, from the flu nasal spray to diphtheria and pertussis.",
                "tag": "p"
            },
            {
                "content": "Ongoing monitoring of vaccines",
                "tag": "h3"
            },
            {
                "content": "Work to assess the effectiveness of a vaccine doesn’t stop even when it’s in widespread use.",
                "tag": "p"
            },
            {
                "content": "The safety of vaccines, such as reports of side effects, are closely monitored by regulators like MHRA and at UKHSA our science, using studies in our labs and real-world data from the community, plays a key role in shaping policy decisions on the vaccines that are purchased and used in the UK.",
                "tag": "p"
            },
            {
                "content": "For instance, we know that COVID-19 remains a risk so we must ensure vaccines are available and effective against circulating variants. Our science supports UKHSA’s COVID-19 vaccine unit (a recent addition to UKHSA, previously known as the Vaccine Task Force) who ensure that the UK has access to the right vaccines at the right time for different groups across our population.",
                "tag": "p"
            },
            {
                "content": "The future of vaccine development",
                "tag": "h3"
            },
            {
                "content": "As UKHSA progresses through its second year in operation we are continuing to develop our Vaccine Development and Evaluation Centre to strengthen our capability further.",
                "tag": "p"
            },
            {
                "content": "Our ambitions have been driven and shaped by the COVID-19 pandemic, for instance through additional Government investment in new lab capacity (over 2,800 square meters of additional laboratory space) and our involvement in projects such as the 100 Days Mission, an international effort to deploy vaccines, treatments and tests within 100 days of identifying a new pandemic threat.",
                "tag": "p"
            },
            {
                "content": "Partnerships are at the heart of everything we do, and we are more committed than ever to taking an innovative approach to partnerships with industry, academia and international agencies that will ultimately save lives but also boost the UK’s prosperity.",
                "tag": "p"
            },
            {
                "content": "Even within UKHSA, our ability to connect with a vast array of expertise is a key strength of ours, combining our science with expertise in procurement and cost-effectiveness, stockpiling and vaccine deployment to create a true end-to-end vaccine capability. As well protecting health this provides a wide range of exciting careers for scientists and public health experts.",
                "tag": "p"
            },
            {
                "content": "Finally, we are also fortunate to have a great regulator in MHRA and of course our NHS that spans the length and breadth of the nation and gets vaccines to the people who need them.",
                "tag": "p"
            },
            {
                "content": "Health threats are sadly always around us, but VDEC will play a key role in mitigating these, including exciting new frontiers such as working with industry to assess the safety and effectiveness of multi-valent vaccines (vaccines that protect against more than one infection) and exploring the potential of vaccines that protect against antimicrobial resistant bacteria.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2023/08/07/the-science-behind-life-saving-vaccines/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "UKHSA's Vaccine Development and Evaluation Centre (VDEC) brings together our combination of expertise and facilities – often rare or unique in the UK and worldwide – from our ability to safely handle the world’s most dangerous pathogens through to our quality-systems which mean the data we generate is trusted by national and international regulators."
    },
    {
        "title": "A Level and T Level results day: What to do if you don’t get the grades you need for your university course",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-08-07T09:30:06",
        "categories": [
            "Skills",
            "Universities"
        ],
        "content": [
            {
                "content": "It can feel like there’s a lot riding on A Level, T Level and VTQ results day but if you don’t get your predicted grades, don’t worry. It doesn’t mean that your education journey stops here.",
                "tag": "p"
            },
            {
                "content": "Exams and grading return to normal this year, meaning grades have only been determined by the number of marks achieved in your assessments.",
                "tag": "p"
            },
            {
                "content": "Grades are expected to be in line with pre-pandemic results, so they will be lower than last year, but universities have made sure that the way they set entry requirements and made offers reflects this.",
                "tag": "p"
            },
            {
                "content": "This means students should be just as likely to achieve a particular grade this year as they would have been before the pandemic.",
                "tag": "p"
            },
            {
                "content": "It's also important to remember that the number of top grades has no bearing on the number of university places available.",
                "tag": "p"
            },
            {
                "content": "Even if you don’t get exactly the grades you expect, you may be able to follow the route you were preparing to take. But if you do need to change your plans, there are plenty of alternative, exciting options for everyone.",
                "tag": "p"
            },
            {
                "content": "Here we explain your choices if you don’t get the grades you were expecting on results day.",
                "tag": "p"
            },
            {
                "content": "What if I don’t get the grades I need for my university course?",
                "tag": "h3"
            },
            {
                "content": "Even if you don’t get the grades you need, your university or college may still offer you a place.",
                "tag": "p"
            },
            {
                "content": "The first thing you should do is talk to your school or college, and to your preferred university, as they may be able to offer some flexibility. Whatever your grades, there’s still time to rethink your plans if you’re having second thoughts. And if you didn’t make your university offer, there are plenty of alternative options out there.",
                "tag": "p"
            },
            {
                "content": "What are my options if I still want to go to university or continue studying?",
                "tag": "h3"
            },
            {
                "content": "Clearing ",
                "tag": "p"
            },
            {
                "content": "Clearing is when UCAS provides students with the opportunity to apply for university places which haven’t yet been filled, outside of the normal application window.",
                "tag": "p"
            },
            {
                "content": "If you’ve changed your mind about the course you’ve applied to, or you haven’t got the grades needed for your original offer, you can apply for a different course via this route.",
                "tag": "p"
            },
            {
                "content": "Find out more about Clearing on this page or by watching this video from UCAS.",
                "tag": "p"
            },
            {
                "content": "Resit",
                "tag": "p"
            },
            {
                "content": "If you’re unhappy with your results you can enter for all A level subjects in summer 2024.",
                "tag": "p"
            },
            {
                "content": "You can also take autumn exams in GCSE English language and maths, and enter to retake all other GCSEs next summer.",
                "tag": "p"
            },
            {
                "content": "You should speak to your school or college about retaking exams.",
                "tag": "p"
            },
            {
                "content": "Higher Technical Qualifications (HTQs)",
                "tag": "p"
            },
            {
                "content": "An alternative to a traditional 3-year degree, HTQs are job focused qualifications which provide you with the skills employers are looking for.",
                "tag": "p"
            },
            {
                "content": "They are level 4 or 5 qualifications, including Higher National Certificates (HNCs), Higher National Diplomas (HNDs), Certificates of Higher Education (CertHes) and Foundation Degrees.",
                "tag": "p"
            },
            {
                "content": "HTQs provide a great opportunity for young people looking to move to the next stage – these flexible higher technical qualifications can provide a direct route into employment, as well as further study.",
                "tag": "p"
            },
            {
                "content": "They can also be a good option for people who:",
                "tag": "p"
            },
            {
                "content": "HTQs can be studied on a full or part-time basis. All students who start an HTQ that is longer than a year can apply for both tuition fee and maintenance loans, in the same way as someone doing a degree.",
                "tag": "p"
            },
            {
                "content": "HTQs are available at universities, colleges and institutes of technology. Applications to study HTQs are either made via UCAS or directly with the provider.",
                "tag": "p"
            },
            {
                "content": "Visit National Careers Service for further information.",
                "tag": "p"
            },
            {
                "content": "A full list of approved HTQs is available. The teaching of digital HTQs started in September 2022, and HTQs in Construction and Health and Science will be available from September 2023.",
                "tag": "p"
            },
            {
                "content": "HTQs in Business & Administration, Education & Early Years, Engineering & Manufacturing and Legal, Finance & Accounting will be available from September 2024.",
                "tag": "p"
            },
            {
                "content": "What if I’m ready to start work?",
                "tag": "h3"
            },
            {
                "content": "Apprenticeships ",
                "tag": "p"
            },
            {
                "content": "There are now more than 670 high quality apprenticeships in a wide range of roles.",
                "tag": "p"
            },
            {
                "content": "This includes high level apprenticeships, like degree apprenticeships in nursing, engineering, law, and science. The first ever NHS doctor apprenticeship will also start from September 2024, and we’ve just announced a brand-new degree apprenticeship in space systems engineering also launching next year.",
                "tag": "p"
            },
            {
                "content": "Apprentices earn while learning, gaining valuable on-the-job experience while receiving training at university or college.",
                "tag": "p"
            },
            {
                "content": "From autumn 2023, you’ll be able to search for apprenticeships via UCAS, as well as on the find an apprenticeship website.",
                "tag": "p"
            },
            {
                "content": "School leavers scheme",
                "tag": "p"
            },
            {
                "content": "Some companies offer school leaver schemes to young people who have completed A levels. The schemes allow young people to learn and train with a large company while earning a wage.",
                "tag": "p"
            },
            {
                "content": "School leaver schemes are usually like graduate schemes, except they’re aimed at school leavers. These can be applied for while students are still in school.",
                "tag": "p"
            },
            {
                "content": "Employers create their own schemes, so students need to search for school leaver schemes or check each company’s website to see if a school leaver scheme is available and to apply.",
                "tag": "p"
            },
            {
                "content": "What if I’m not sure what I want to do?",
                "tag": "h3"
            },
            {
                "content": "Talk to a National Careers Service (NCS) adviser ",
                "tag": "p"
            },
            {
                "content": "Whatever your results, you have lots of options and there is more than one route into most careers. It’s not always grades which are the most important thing, and employers look for a range of skills and qualifications.",
                "tag": "p"
            },
            {
                "content": "First of all, you should talk to your school or college to discuss your options. Friends and family can also be a source of support to bounce ideas off, but it can be useful to talk your plans through with an impartial expert.",
                "tag": "p"
            },
            {
                "content": "You can speak to a professional careers adviser for free and get judgment-free, confidential information and advice via the National Careers Service Exam Results helpline, via phone or by webchat.",
                "tag": "p"
            },
            {
                "content": "Whatever your results, if you want to find out more about all your education and training options, as well as get practical advice about your exam results, visit the National Careers Service page and Get the Jump to explore your study and work choices.",
                "tag": "p"
            },
            {
                "content": "What if I think there’s something wrong with my results?",
                "tag": "h3"
            },
            {
                "content": "Speak to your school or college for advice ",
                "tag": "p"
            },
            {
                "content": "There is a rigorous system in place which makes sure that exams are marked fairly and accurately.",
                "tag": "p"
            },
            {
                "content": "If you think there has been a mistake in how your exam was marked, you should speak to your school or college who can request a review from the exam board.",
                "tag": "p"
            },
            {
                "content": "You shouldn’t request a review unless you think there has been an error, or you could risk missing out on other options. Consider carefully if appealing is the right course of action for you by discussing it with your school or college.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/08/07/a-level-and-t-level-results-day-what-to-do-if-you-dont-get-the-grades-you-need-for-your-university-course/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "It can feel like there’s a lot riding on A Level, T Level and VTQ results day but if you don’t get your predicted grades, don’t worry. It doesn’t mean that your education journey stops here. Exams and grading return …"
    },
    {
        "title": "Consultation opens on use of digital pathology in breast, bowel and cervical cancer screening ",
        "authors": [
            "Mike Harris"
        ],
        "posted_on": "2023-08-07T09:05:29",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "The UK National Screening Committee (UK NSC) is consulting on the use of digital pathology in the analysis of cancer screening samples.",
                "tag": "p"
            },
            {
                "content": "We are consulting on whether providers and commissioners can safely use digital pathology in existing cancer screening programmes, excluding cytology, as an alternative to light microscopy.",
                "tag": "p"
            },
            {
                "content": "The consultation opens today and will close on Friday 15 September at 5pm.",
                "tag": "p"
            },
            {
                "content": "Digital pathology is a technology that allows glass histopathology slides to be reviewed digitally on a computer screen, rather than with a microscope. This has advantages in terms of flexibility, efficiency and workforce pressures.",
                "tag": "p"
            },
            {
                "content": "The results of a Health Technology Assessment (HTA) multi-site study, along with expert opinions, have led the committee to agree that digital pathology performs as well as light microscopy for histopathology in cancer screening.",
                "tag": "p"
            },
            {
                "content": "The study focused on breast and bowel cancer, but our expert stakeholders are confident its findings are also likely to be robust for cervix histopathology. The UK NSC did not carry out a cost effectiveness exercise.",
                "tag": "p"
            },
            {
                "content": "Responses to the consultation should be emailed to screeninginformation@dhsc.gov.uk by Friday 15 September.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, email screeninginformation@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2023/08/07/consultation-opens-on-use-of-digital-pathology-in-breast-bowel-and-cervical-cancer-screening/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "The UK NSC is consulting on whether providers and commissioners can safely use digital pathology in existing cancer screening programmes, excluding cytology, as an alternative to light microscopy."
    },
    {
        "title": "Disability, health and social security: the importance of effective scrutiny",
        "authors": [
            "Liz Sayce"
        ],
        "posted_on": "2023-08-07T09:04:27",
        "categories": [
            "Department for Communities (Northern Ireland)",
            "Disabled People",
            "DWP",
            "Independent advice",
            "Legislation",
            "social security",
            "Stakeholders"
        ],
        "content": [
            {
                "content": "As I move on from being part of the Social Security Advisory Committee (SSAC) I’m doing a little reflecting. SSAC may not be the highest profile body – its activities are technical and detailed by nature - but its work to advise Government and scrutinise draft regulations can make policy better. The Hansard Society, for instance, recently suggested it would be in the interests of Government to consider whether other departments (in addition to the Department for Work and Pensions (DWP) and Northern Ireland’s Department for Communities (DfC(NI)) would benefit from establishing similar bodies to ensure there was full consideration of draft regulations before they were finalised.[1]  SSAC, through the diverse expertise of its members, can advise on whether proposed measures would effectively meet their purpose, whether they risk unintended consequences (and if so, for whom), whether these risks could be mitigated, whether the plans are deliverable and so forth.",
                "tag": "p"
            },
            {
                "content": "Nowhere, perhaps, are scrutiny and advice more important than in relation to the large number of disabled people who rely on social security benefits for financial, housing, food, mobility and other forms of security in their lives. Over four million claim extra costs benefits (Personal Independence Payment, Disability Living Allowance or Adult Disability Payment) and 1.7 million claim the out of work benefit Employment and Support Allowance - in addition to those claiming regular (not disability-specific) out of work benefits.[2] Social security is central to many disabled people’s lives.",
                "tag": "p"
            },
            {
                "content": "The Joseph Rowntree Foundation (2023)[3] note that of all families living in poverty, just under half include at least one disabled member. Working age disabled people (including of course those living with long-term health conditions that adversely impact on day to day activities) are more likely than non-disabled people to experience deep poverty and food insecurity. Disabled people in work are more likely than others to work part-time and/or in lower paid roles, thereby requiring social security support to supplement wages.",
                "tag": "p"
            },
            {
                "content": "It is outside SSAC’s remit to comment on benefit levels, this being a decision for Government. The discussion on proposals to link rates to costs of essentials is well documented elsewhere.[4]",
                "tag": "p"
            },
            {
                "content": "But what SSAC can and does do is to analyse draft regulations and offer advice in relation to their potential impact on disabled people. To that end SSAC has suggested improved overall approaches to assessing impacts on different groups in society, now being taken forward; and has repeatedly probed potential impacts of specific regulations, in relation to both the substance of proposals and the accessibility of services and processes. All SSAC’s minutes are published so examples of scrutiny are available. SSAC has also produced advice on issues including:",
                "tag": "p"
            },
            {
                "content": "All of the Committee’s reports, and Government responses, can be found on our website.",
                "tag": "p"
            },
            {
                "content": "In all this work it has been imperative to start from evidence and from an appreciation of disabled people’s experiences, future ideas and challenges that many face, including barriers to employment, poverty and trust in the social security system. That appreciation only comes through engagement with disabled people with diverse experiences and perspectives.  At best social security can and could offer a bedrock of security from which people can take steps to improve their lives and those of their families. As I move on from SSAC, I’d like to thank all the disabled people, Disabled People’s Organisations, academics and policy experts that have contributed. It’s been a privilege to be part of the process of generating scrutiny and advice - and I wish all my successors well, including in centrally reflecting the impacts of social security on disabled people’s lives and security.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "[1] Proposals for a New System for Delegated Legislation: A Working Paper of the Hansard Society Delegated Legislation (2023)",
                "tag": "p"
            },
            {
                "content": "[2]  DWP Benefit Statistics (February 2023)",
                "tag": "p"
            },
            {
                "content": "[3] Joseph Rowntree Foundation, UK Poverty 2023: The essential guide to understanding poverty in the UK",
                "tag": "p"
            },
            {
                "content": "[4] See, for instance, the Trussell Trust",
                "tag": "p"
            }
        ],
        "link": "https://ssac.blog.gov.uk/2023/08/07/disability-health-and-social-security-the-importance-of-effective-scrutiny/",
        "blog": "Social Security Advisory Committee",
        "blog_link": "https://ssac.blog.gov.uk",
        "description": "As I move on from being part of the Social Security Advisory Committee (SSAC) I’m doing a little reflecting. SSAC may not be the highest profile body – its activities are technical and detailed by nature - but its work …"
    },
    {
        "title": "One year on: Cefas generates new tools and evidence to support marine natural capital programme",
        "authors": [
            "Michelle Devlin",
            "Will Le Quesne",
            "Naomi Greenwood",
            "Clement Garcia",
            "Ruth Parker"
        ],
        "posted_on": "2023-08-07T08:52:23",
        "categories": [
            "adaptation",
            "biodiversity",
            "Climate Change",
            "mNCEA",
            "Policy",
            "Science"
        ],
        "content": [
            {
                "content": "Natural capital refers to parts of the natural environment, such as forests, fisheries, rivers, biodiversity, land and minerals, that provide valuable goods and services to society. Much like human capital (labour, skills and experience), recent reviews recognise that natural capital should be seen as an economic asset that if managed effectively, can bring a whole range of benefits for society and environment.",
                "tag": "p"
            },
            {
                "content": "In the ocean, the natural capital approach helps us consider the value of things like natural resources, fishing, recreation, coastal protection and/or offshore wind. It also helps us see the ocean as an interconnected system rather than individual parts. This helps address a key challenge where a lack of clear evidence and data results in markets and institutions not reflecting the true value of the goods and services that our oceans provides. With increasing pressure on our oceans for food and energy production, effective policy making requires considering a broad range of economic, social, and environmental data to make complex decisions and trade-offs.",
                "tag": "p"
            },
            {
                "content": "Our understanding of the true benefits that our oceans provide is improving through the  Marine Natural Capital and Ecosystem Assessment (mNCEA) programme. Part of Defra’s flagship Natural Capital and Ecosystem Assessment (NCEA) programme and started in 2022, mNCEA is a 3-year programme which aims to deliver the evidence, tools and guidance needed to help policymakers integrate natural capital approaches into policy and decision making for marine and coastal environments. Taking into account the whole marine system, Cefas works alongside its partners the Environment Agency, Joint Nature Conservation Committee, Marine Management Organisation, and Natural England to deliver these projects and outcomes.",
                "tag": "p"
            },
            {
                "content": "Having completed its first year, we are pleased to announce the following outputs are now available as proof-of-concept:",
                "tag": "p"
            },
            {
                "content": "Dr Michelle Devlin, Cefas Principal Investigator  for Nearshore Water Quality said:",
                "tag": "p"
            },
            {
                "content": "“The mNCEA programme is an exciting and innovative approach to valuing the many different aspects of our marine environment. We all intrinsically know there is value, but it means many different things to many different people, and the work under this programme will help provide increased clarity and understanding of those values, and how we can protect them”.",
                "tag": "p"
            },
            {
                "content": "Dr Clement Garcia, Lead of the mNCEA Seascapes programme added:",
                "tag": "p"
            },
            {
                "content": "“The first year of mNCEA has laid a the ground work for better understanding and assessing marine natural capital. From this baseline understanding, we are now working on year 2 and beyond projects, and look forward to delivering a more comprehensive understanding of the benefits provided by our marine environment.”",
                "tag": "p"
            },
            {
                "content": "Please reach out to marineNCEA@defra.gov.uk with questions or if you would like to be put in touch with project leads.",
                "tag": "p"
            },
            {
                "content": "We will continue to share outputs from our proof-of-concepts and first year of the programme as these become available.  Follow the link to  https://randd.defra.gov.uk/ to see all reports.",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2023/08/07/one-year-on-cefas-generates-new-tools-and-evidence-to-support-marine-natural-capital-programme/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "Natural capital refers to parts of the natural environment, such as forests, fisheries, rivers, biodiversity, land and minerals, that provide valuable goods and services to society. Much like human capital (labour, skills and experience), recent reviews recognise that natural capital should …"
    }
]