[
    {
        "title": "Celebrating LGBT+ History Month",
        "authors": [
            "Joe Tetley, IT Service Manager"
        ],
        "posted_on": "2023-02-24T16:50:15",
        "categories": [
            "Diversity",
            "LGBT*",
            "Service Manager"
        ],
        "content": [
            {
                "content": "Joe Tetley, IT Service Manager, DWP Digital",
                "tag": "p"
            },
            {
                "content": "Embracing our history helps us all understand our past. Unless you know where you come from, it’s very difficult to plan where you’re going. As an openly gay man working in DWP Digital, I feel the history of the LGBT+ community is important.  ",
                "tag": "p"
            },
            {
                "content": "So much of our history hasn’t been documented or recorded in any way, and there’s a real danger that we repeat the same mistakes, and people won’t learn fully from what’s happened in the past. ",
                "tag": "p"
            },
            {
                "content": "Celebrating LGBT+ History Month ",
                "tag": "h2"
            },
            {
                "content": "I celebrate LGBT+ History Month by trying to make sure my friends and people in my networks are aware of things that have previously happened in our history – and where we have come from. ",
                "tag": "p"
            },
            {
                "content": "The Stonewall riots were a pivotal moment in LGBT+ history, and happened at the end of the 60s, following on from the US civil rights movement. ",
                "tag": "p"
            },
            {
                "content": "Bayard Rustin spent his life fighting for people's rights and was instrumental in organising the March on Washington for jobs and freedom. This is where Martin Luther King Jr delivered his rousing ‘I have a dream’ speech.  ",
                "tag": "p"
            },
            {
                "content": "Into the 1980s, Rustin spoke at gay rights events and was posthumously awarded the Presidential Medal of Freedom in 2013 by Barack Obama. Not a lot of people know about Rustin and his contribution to history. It’s important we remember him and other historical members of our LGBT+ community, the discrimination they faced and all they have given us. ",
                "tag": "p"
            },
            {
                "content": "Being inclusive at work ",
                "tag": "h2"
            },
            {
                "content": "An inclusive work environment is important, as it allows me the creative freedom to work to the best of my ability. In society there are still a lot of areas where I feel restricted and don’t feel I can be my true self with my partner. For example, if we’re out in the pub or at a restaurant. ",
                "tag": "p"
            },
            {
                "content": "When it comes to work, I just want to be able to perform at my best, and I don’t want to worry about unnecessary things related to my sexuality. ",
                "tag": "p"
            },
            {
                "content": "At work, people can do simple things like adding pronouns to their signatures, and supporting colleagues to be themselves, so that everyone feels included whether they’re LGBT+ or not. Where you’re in a position of privilege, you can be an ally and support those around you. ",
                "tag": "p"
            },
            {
                "content": "My LGBT+ hero ",
                "tag": "h2"
            },
            {
                "content": "My LGBT+ hero isn’t anyone famous. It’s my friend George. He’s older than me and he reminds me that there’s a lot of LGBT+ people from his generation who aren’t still here with us.  ",
                "tag": "p"
            },
            {
                "content": "This is a sad part of our history that’s often never spoken about. But in recent years, programmes such as ‘It’s a Sin’ have shone a light on what it was like for people as recently as 30 years ago. George is very outspoken and fought for rights and injustice over the years. He’s been in a loving relationship for over twenty years, which is something to be greatly admired. ",
                "tag": "p"
            },
            {
                "content": "Be proud. ",
                "tag": "p"
            },
            {
                "content": "To finish, I’d like to share the end of a poem I wrote called ‘Ghosts’. ",
                "tag": "p"
            },
            {
                "content": "But History’s less kind, ",
                "tag": "p"
            },
            {
                "content": "And if I don’t write it down, ",
                "tag": "p"
            },
            {
                "content": "There’ll be people who say, ",
                "tag": "p"
            },
            {
                "content": "That my memory’s not sound. ",
                "tag": "p"
            },
            {
                "content": "The young will forget,  ",
                "tag": "p"
            },
            {
                "content": "All the trouble there’s been, ",
                "tag": "p"
            },
            {
                "content": "And our dispose of our recounts  ",
                "tag": "p"
            },
            {
                "content": "Just like a bad dream. ",
                "tag": "p"
            },
            {
                "content": "So never forget, ",
                "tag": "p"
            },
            {
                "content": "The battles we’ve witnessed, ",
                "tag": "p"
            },
            {
                "content": "The people we’ve lost, ",
                "tag": "p"
            },
            {
                "content": "And their unwritten histories. ",
                "tag": "p"
            },
            {
                "content": "Because time heals nothing, ",
                "tag": "p"
            },
            {
                "content": "When society has forgot ",
                "tag": "p"
            },
            {
                "content": "What the people who had much ",
                "tag": "p"
            },
            {
                "content": "Did to those who had not. ",
                "tag": "p"
            }
        ],
        "link": "https://dwpdigital.blog.gov.uk/2023/02/24/celebrating-lgbt-history-month/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": "Read how IT Service Manager Joe is celebrating LGBT+ History Month and the steps organisations can take to be inclusive in the workplace. "
    },
    {
        "title": "Government increases the cost of regulation to business by £9.9bn",
        "authors": [
            "Stephen Gibson"
        ],
        "posted_on": "2023-02-24T15:30:21",
        "categories": [
            "Better regulation",
            "Independent scrutiny"
        ],
        "content": [
            {
                "content": "The RPC’s latest IVB report confirms that regulatory measures introduced by Government over the last year increased net direct costs to business by £9.9 billion.",
                "tag": "p"
            },
            {
                "content": "When combined with the figures for the previous two years, the total increase for the parliament to date is £14.3 billion. This compares to the Government’s target of keeping costs constant and not increasing the regulatory burden on business during this period.",
                "tag": "p"
            },
            {
                "content": "Almost half of this year’s increase in costs to business came from two measures:",
                "tag": "p"
            },
            {
                "content": "Only one new material regulation reduced the regulatory burden on business: the Environment Agency’s introduction of water abstraction e-alerts cut costs by £31.5 million for businesses with water extraction licences.",
                "tag": "p"
            },
            {
                "content": "This year’s Business Impact Target score continues to demonstrate that the target would not appear to have had any impact on Government decisions over regulation of businesses.",
                "tag": "p"
            },
            {
                "content": "Plans to remove the Business Impact Target ",
                "tag": "p"
            },
            {
                "content": "The ongoing review of the Better Regulation Framework is proposing to remove the Business Impact Target and our statutory role as the Independent Verification Body. Clauses to do this are included in the Retained EU Law (Revocation and Reform) Bill currently making its way through Parliament.",
                "tag": "p"
            }
        ],
        "link": "https://rpc.blog.gov.uk/2023/02/24/government-increases-the-cost-of-regulation-to-business-by-9-9bn/",
        "blog": "Regulatory Policy Committee",
        "blog_link": "https://rpc.blog.gov.uk",
        "description": "The RPC has published its IVB report, commenting on the Government’s recently published Business Impact Target Report for the period December 2021 to December 2022."
    },
    {
        "title": "£5million funding for cutting-edge veteran healthcare projects",
        "authors": [
            "michaelball"
        ],
        "posted_on": "2023-02-24T14:18:03",
        "categories": [
            "Armed Forces",
            "Veterans",
            "Veterans Support",
            "Veterans Today",
            "Veterans Welfare and Support"
        ],
        "content": [
            {
                "content": "Projects across the nation have won a share of more than £5million in funding to save and enhance lives for veterans.",
                "tag": "p"
            },
            {
                "content": "The 22 innovative healthcare schemes will bring advancements in technologies, interventions and treatments to better meet veterans’ physical and mental health needs.",
                "tag": "p"
            },
            {
                "content": "Financial support has been achieved from the Veterans’ Health Innovation Fund through a competition run by the Office for Veterans’ Affairs with the Defence and Security Accelerator (DASA).",
                "tag": "p"
            },
            {
                "content": "Proposals submitted addressed the challenge areas of digital, data and technology, surgical technology, bioengineering and rehabilitation with blast injuries and public health, pain management, hearing loss and visual impairment.",
                "tag": "p"
            },
            {
                "content": "Initiatives to help identify and/or provide solutions to disparities in female veterans’ health and healthcare were also submitted.",
                "tag": "p"
            },
            {
                "content": "The winners awarded funding to fast-track their innovative solutions are:",
                "tag": "p"
            },
            {
                "content": "Blesma: The Limbless Veterans Charity",
                "tag": "p"
            },
            {
                "content": "This project aims to explore the lived experience of injured veterans who are wheelchair and electronic powered vehicle users, and to provide a comparison of the effectiveness of selected categories of assistive technologies.",
                "tag": "p"
            },
            {
                "content": "Imperial College London (x4)",
                "tag": "p"
            },
            {
                "content": "Four separate, yet complementary projects looking at further research to improve prosthetics for amputee veterans.",
                "tag": "p"
            },
            {
                "content": "Imperial College London and Anglia Ruskin University",
                "tag": "p"
            },
            {
                "content": "This project aims to evaluate the Veterans Trauma Network (an NHS England treatment pathway for veterans with physical health needs), with a view to supporting its future growth and development.",
                "tag": "p"
            },
            {
                "content": "Umio",
                "tag": "p"
            },
            {
                "content": "This project aims to develop veteran chronic pain peer-support and self-learning/management platform, to help veterans to live better and well with long-term pain.",
                "tag": "p"
            },
            {
                "content": "NuTissu ltd",
                "tag": "p"
            },
            {
                "content": "This project aims to develop E-Plasters that can be wirelessly, intuitively activated with a patient’s smart phone or a laptop, to enable the self-management of rapid and complete wound healing.",
                "tag": "p"
            },
            {
                "content": "University of Birmingham",
                "tag": "p"
            },
            {
                "content": "This project aims to evaluate blood biomarkers against visual and clinical assessments from veterans who have suffered traumatic brain injury to help develop an algorithm to predict prognosis in veterans.",
                "tag": "p"
            },
            {
                "content": "Forward Assist",
                "tag": "p"
            },
            {
                "content": "This project aims to look at and develop a clear understanding of the multiple and complex issues faced by military veterans with lived experience of sexual assault, and identify gaps in service provision.",
                "tag": "p"
            },
            {
                "content": "Cardiff University",
                "tag": "p"
            },
            {
                "content": "This project aims to develop online military-focused cognitive behavioural therapy to support veterans with PTSD.",
                "tag": "p"
            },
            {
                "content": "Radii Devices Ltd",
                "tag": "p"
            },
            {
                "content": "This project aims to improve residual limb management and rehabilitation through user-reported data, via a digital application",
                "tag": "p"
            },
            {
                "content": "King’s College London and Combat Stress",
                "tag": "p"
            },
            {
                "content": "This project aims to develop a digital application so it can better support female veterans with problem drinking.",
                "tag": "p"
            },
            {
                "content": "St John and Red Cross Defence Medical Welfare Service, NHS Lanarkshire and the University of the West of Scotland",
                "tag": "p"
            },
            {
                "content": "This project aims to bring together welfare support and technology to benefit isolated veterans in Lanarkshire in collaboration with Technology Enabled Care.",
                "tag": "p"
            },
            {
                "content": "Anglia Ruskin University, Leeds Beckett University, The King’s Centre for Military Health Research, the Veterans’ Trauma Network and Defence Medical Welfare Services",
                "tag": "p"
            },
            {
                "content": "This project aims to co-design recommendations for improving service delivery and care pathways for female veterans’ physical health.",
                "tag": "p"
            },
            {
                "content": "University of Exeter and IonaMind",
                "tag": "p"
            },
            {
                "content": "This project aims to develop and evaluate an artificial intelligence-supported intervention to treat depression and anxiety in female veterans.",
                "tag": "p"
            },
            {
                "content": "Bravo Victor working with Esme’s Umbrella and Moorfields Eye Hospital",
                "tag": "p"
            },
            {
                "content": "This project aims to improve our understanding of visual hallucinations in military veterans through a programme of research on prevalence, phenomenology, practice patterns, and a novel therapeutic intervention.",
                "tag": "p"
            },
            {
                "content": "University of Leicester",
                "tag": "p"
            },
            {
                "content": "This project aims to develop an online test of executive dysfunctions as a marker of PTSD in UK service veterans, to enable fast, economical and accurate diagnosis of PTSD and improve the sensitivity of diagnosis and evaluation of clinical treatments.",
                "tag": "p"
            },
            {
                "content": "Swansea University",
                "tag": "p"
            },
            {
                "content": "This project aims to evaluate the efficacy and cost-effectiveness of a smartphone-based app to reduce harmful gambling and PTSD symptoms among veterans.",
                "tag": "p"
            },
            {
                "content": "Imperial College London and Northumbria University",
                "tag": "p"
            },
            {
                "content": "This project aims to create a comprehensive evidence base for the physical health needs of the veteran community.",
                "tag": "p"
            },
            {
                "content": "Northumbria University",
                "tag": "p"
            },
            {
                "content": "This project aims to assess the impacts of, and risks associated with, military service on brain health in female veteran",
                "tag": "p"
            },
            {
                "content": "Imperial College London to the ADVANCE study, the Defence Medical Rehabilitation Centre, Welcome Trust and Defence Medical Services",
                "tag": "p"
            },
            {
                "content": "This project aims to investigate the characteristics of combat injury, and key medical and surgical interventions to evaluate whether these have a beneficial effect on the long-term outcomes in UK veterans.",
                "tag": "p"
            },
            {
                "content": "Minister for Veterans’ Affairs Johnny Mercer (pictured at NuTissu) said: ‘I’m delighted that we’re providing funding to these projects. Utilising the latest developments in research and clinical care, these initiatives will spur innovation and new techniques to treat veterans - both with physical and mental health conditions - who have been injured in the line of duty.’",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://veteranstoday.blog.gov.uk/2023/02/24/5million-funding-for-cutting-edge-veteran-healthcare-projects/",
        "blog": "Veterans Today",
        "blog_link": "https://veteranstoday.blog.gov.uk",
        "description": "Projects across the nation have won a share of more than £5million in funding to save and enhance lives for veterans. The 22 innovative healthcare schemes will bring advancements in technologies, interventions and treatments to better meet veterans’ physical and …"
    },
    {
        "title": "Helping more people to prove their identity online",
        "authors": [
            "Tom Read - Chief Executive Officer, Government Digital Service"
        ],
        "posted_on": "2023-02-24T13:56:51",
        "categories": [
            "GOV.UK One Login"
        ],
        "content": [
            {
                "content": "Earlier this year, the Cabinet Office launched a public consultation to seek views on proposed changes to the law. These aim to improve how government departments use the data they hold to make it easier for people to prove their identity online.",
                "tag": "p"
            },
            {
                "content": "We’ve had a lot of interest in the consultation, with many respondents asking questions and providing feedback, so we wanted to talk a bit more about what the changes will and won’t mean for you.",
                "tag": "p"
            },
            {
                "content": "One of the challenges of building a way for people to prove their identity online to access government services is that it has to work for everyone.  Around 3.5 million adults in the UK don’t have any form of photo ID according to the Electoral Commission, and there are many who don't have a strong credit history on which they can answer questions to prove who they are. The proposed changes would strengthen the legal basis for using government held data to help someone prove who they are, as well as strengthening the legal basis for sharing the result of an identity check with another government department once it has been carried out, so that the user doesn’t have to do it again. This would help more people to be able to prove their identity online, simply and efficiently.",
                "tag": "p"
            },
            {
                "content": "This consultation is about the government’s proposed new regulation to the Digital Economy Act, an Act passed in 2017 which already exists to strengthen public services through the better use of data.",
                "tag": "p"
            },
            {
                "content": "Although the consultation is not about GOV.UK One Login, this digital platform being built by GDS, is expected to be the first application of the new legislation. We talked about it in the consultation to help bring to life how the legislation could work in the real-world. GOV.UK One Login is a fast and simple way for people to access government services, while maintaining stringent safeguards on user data and protecting against fraud. ",
                "tag": "p"
            },
            {
                "content": "GOV.UK One Login is not about replacing existing offline and face-to-face routes, which we know some users need, and neither is it about the creation of an ID card. Personal data will always be protected in the system and will only be used to support identity verification. It will enable us to confirm that “yes, this is Jaz Bloggs”, making it easier for Jaz to use the government services they need, while also ensuring that fraudsters can’t get access if they’re not who they say they are.",
                "tag": "p"
            },
            {
                "content": "The new legislation won’t change GOV.UK One Login’s approach to privacy. We will continue to comply with data protection legislation and all guidance published by the Information Commissioner's Office (ICO). The principles of ‘data minimisation’ are applied as set out in UK GDPR, so that only the smallest amount of data needed to prove a user’s identity is processed. GOV.UK One Login also has very strong cyber security and counter-fraud processes in place to uphold privacy, secure data and identify and rapidly respond to threats. ",
                "tag": "p"
            },
            {
                "content": "The consultation ",
                "tag": "h2"
            }
        ],
        "link": "https://gds.blog.gov.uk/2023/02/24/helping-more-people-to-prove-their-identity-online/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "The Cabinet Office launched a public consultation on proposed changes to the law that aim to improve how government departments use the data they hold to make it easier for people to prove their identity online. We share more about what the changes will and won’t mean for you."
    },
    {
        "title": "Habitat focus – the importance of rocky and biogenic reefs",
        "authors": [
            "Dan Cutler, Communications & Engagement Manager"
        ],
        "posted_on": "2023-02-24T12:36:26",
        "categories": [
            "marine conservation"
        ],
        "content": [
            {
                "content": "Why do reefs need protection?",
                "tag": "p"
            },
            {
                "content": "Most people are unaware of the many vitally important habitats which lie offshore beneath the surface of English coastal waters. Rocky and biogenic reefs are two of these important habitats, which need our consideration and may require protection.",
                "tag": "p"
            },
            {
                "content": "That’s why we’re enthusiastic to share more information about the types of reef found in English waters. We also need your input to help ensure suitable protection is in place for the future.",
                "tag": "p"
            },
            {
                "content": "What are rocky and biogenic reefs? ",
                "tag": "p"
            },
            {
                "content": "Rocky reefs are subtidal habitats created by outcrops of rock located within the part of the seabed always covered by water. They provide important hard surfaces for a variety of interesting animals to attach to. This includes spectacular pink sea-fans and communities of sponges. Rocky reefs also provide shelter for an array of animals, including commercially valuable fish, lobsters and crabs.",
                "tag": "p"
            },
            {
                "content": "Biogenic reefs are physical structures formed by animals. In the UK, examples include reefs formed by Ross worms, blue mussels, honeycomb worms and cold-water corals. Ross worms and honeycomb worms can build networks of tubes that stabilise the seafloor and create complex habitats. Biogenic reefs can support a variety of life, including sponges, fish, lobsters and crabs.",
                "tag": "p"
            },
            {
                "content": "Both rocky and biogenic reefs have been identified within our marine protected areas (MPAs) and so it is important that we consider impacts of activities, such as fishing, on these habitats. Reefs support the wider food chain and with the right protection in place, overflow of benefits from MPAs have the potential to support commercial fish stocks across much larger areas. Reefs also provide opportunities for activities such as SCUBA diving and recreational angling. This supports marine businesses all around the country.",
                "tag": "p"
            },
            {
                "content": "How your input can help",
                "tag": "p"
            },
            {
                "content": "Reef habitats are vulnerable to damage from bottom towed fishing. As part of our work managing England’s offshore MPAs, we need you to share your views on a proposed byelaw to manage bottom towed fishing in 13 MPAs. This byelaw aims to protect rocky and biogenic reefs.",
                "tag": "p"
            },
            {
                "content": "We also encourage you to submit additional evidence and share your views on our fishing gear MPA impacts evidence documents which we have shared in our current call for evidence. These documents collate best available evidence on fishing gear impacts on a range of seabed habitats and species, including rocky and biogenic reef.",
                "tag": "p"
            },
            {
                "content": "We need your help and participation. Both our formal consultation on the proposed byelaw to manage bottom towed fishing in 13 MPAs and call for evidence will close on 28 March 2023. So don’t miss this chance to have your say and take part!",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2023/02/24/habit-focus-the-importance-of-rocky-and-biogenic-reefs/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "Why do reefs need protection? Most people are unaware of the many vitally important habitats which lie offshore beneath the surface of English coastal waters. Rocky and biogenic reefs are two of these important habitats, which need our consideration and …"
    },
    {
        "title": "APHA hosts conference on poultry health",
        "authors": [
            "Zoe Treharne"
        ],
        "posted_on": "2023-02-24T11:49:48",
        "categories": [
            "APHA news"
        ],
        "content": [
            {
                "content": "Zoe Treharne, APHA's Avian Species Expert Group Lead, talks about our first face-to-face annual Avian Science Day event held in three years. Learn more about the event and how to register your interest in attending future events.",
                "tag": "p"
            },
            {
                "content": "On Wednesday 12 October of last year, I was proud to present APHA’s ninth annual Avian Science Day. Although an annual event, the last Avian Science Day was held in 2019, with subsequent events cancelled due to COVID-19. Our desire to have a face-to-face conference led to this year’s conference being held in Birmingham and the meeting was ‘blended’ with the option to participate using Microsoft Teams.",
                "tag": "p"
            },
            {
                "content": "The day was well attended with approximately 53 in-person delegates and 80 online from industry, academia, and government. The blended approach had its benefits as it allowed people to join online if their plans changed, as was the case for one speaker.",
                "tag": "p"
            },
            {
                "content": "Endemic virology",
                "tag": "h3"
            },
            {
                "content": "Marco Falchieri is the veterinary lead for avian virology at APHA Weybridge and gave a brief introduction into the capabilities of the avian virology department and the work that he carries out. He started at APHA mid-2022 and part of his time is dedicated to avian endemic viral disease. Marco previously completed a PhD on avian respiratory viruses with the University of Liverpool and is well placed to help develop our capabilities in this area.",
                "tag": "p"
            },
            {
                "content": "Infectious Bronchitis in the Netherlands",
                "tag": "h3"
            },
            {
                "content": "Robert Jan Molenaar, from the Animal Health Services in the Netherlands, presented his work on a strain of Infectious Bronchitis virus that has been detected in the Netherlands.",
                "tag": "p"
            },
            {
                "content": "It was very interesting to hear about the work the Animal Health Services have done to characterise the virus, identifying the pathogenesis (the process of disease development) and clinical signs associated with infection.",
                "tag": "p"
            },
            {
                "content": "Salmonella Infantis",
                "tag": "h3"
            },
            {
                "content": "Francesca Martelli gave a good overview of Salmonella Infantis (S. Infantis) and why it is important to stop it entering our production systems. Francesca detailed work done to clean and disinfect a broiler farm where S. Infantis was detected.",
                "tag": "p"
            },
            {
                "content": "Of particular interest were her take-home findings which included the importance of thorough cleaning and disinfection of outside spaces, where S. Infantis can persist.",
                "tag": "p"
            },
            {
                "content": "Using technology to detect disease in hens",
                "tag": "h3"
            },
            {
                "content": "Hyungwook Kang, a second year PhD student gave a presentation detailing the initial findings of his research. His PhD is looking at the use of technology to detect disease in hens. Specifically, part of his PhD project is looking at whether technology can detect changes in behaviour patterns which would correlate with illness, such as reduced movement.",
                "tag": "p"
            },
            {
                "content": "It will be interesting to see the practical applications from his work in future.",
                "tag": "p"
            },
            {
                "content": "Avian Influenza",
                "tag": "h3"
            },
            {
                "content": "Ian Brown is APHA’s Director of Scientific Services, and the Director of World Organisation for Animal Health (WOAH)/Food and Agriculture Organization of the United Nations (FAO) International Reference Laboratory for Avian Influenza and Newcastle Disease.",
                "tag": "p"
            },
            {
                "content": "Ian gave a good introduction on the current avian influenza outbreak and detailed some of the ways that APHA has worked during the outbreak to improve processes. Ian was also able to share some preliminary data from unpublished studies looking at transmission of the current highly pathogenic H5N1 strain of avian influenza between different avian species.",
                "tag": "p"
            },
            {
                "content": "It was very interesting to learn the research being conducted into the current strain and I look forward to the publication of the findings.",
                "tag": "p"
            },
            {
                "content": "Enterococcus caecorum",
                "tag": "h3"
            },
            {
                "content": "Alex Shock is the senior avian pathologist and team leader at APHA Lasswade. Alex was unable to join us in person and so gave her presentation via Microsoft Teams. She gave some updates on a project to improve our understanding of Enterococcus caecorum, a bacterium causing disease in broiler chickens.",
                "tag": "p"
            },
            {
                "content": "The project, which is part funded by a grant from the Biotechnology and Biological Sciences Research Council (BBSRC), has the following aims: to characterise the bacteria with whole genome sequencing; to understand transmission and persistence; and to identify any behavioural changes linked to infection.",
                "tag": "p"
            },
            {
                "content": "The project initially has funding for a year, with the potential for further work as part of a PhD project. The Avian Expert Group welcomes information on any new cases.",
                "tag": "p"
            },
            {
                "content": "Expanding surveillance in poultry",
                "tag": "h3"
            },
            {
                "content": "David Welchman was the veterinary lead to the Avian Expert Group until his retirement in May 2022. David gave a presentation detailing the work he led, prior to his retirement, on expanding surveillance in the poultry sector. This work centres around obtaining useful surveillance data from private poultry practitioners.",
                "tag": "p"
            },
            {
                "content": "The hope is that in the future we will be able to use this data to identify quantifiable changes in endemic disease, allowing interventions to be carried out sooner by poultry owners and vets for the betterment of poultry health and welfare.",
                "tag": "p"
            },
            {
                "content": "Much work is still to be done on this project which I am now leading within APHA, and I hope to be able to assist the poultry industry as part of this endeavour.",
                "tag": "p"
            },
            {
                "content": "I thoroughly enjoyed planning and hosting the event, and it was wonderful to see some of the work that has been done to understand, diagnose and prevent disease in poultry and gamebirds. I wish to thank everyone involved in the day and to those that attended and have welcomed me into my current role.",
                "tag": "p"
            },
            {
                "content": "If you’re interested in these topics and would like to attend future Avian Science Day events, please email APHA events.",
                "tag": "p"
            },
            {
                "content": "Find out more about avian surveillance",
                "tag": "h3"
            },
            {
                "content": "You can find out more about current disease trends in poultry by reading the most recent avian disease surveillance and emerging threats quarterly report. Reports are also available for cattle, small ruminants, pigs, miscellaneous and exotic species and wildlife on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "There is also a dedicated web page for avian scanning surveillance. This includes links to an interactive dashboard for disease issues in small and garden poultry flocks.",
                "tag": "p"
            },
            {
                "content": "Subscribe to our science blog",
                "tag": "h3"
            },
            {
                "content": "Throughout the year, we publish blogs which highlight the breadth of scientific work we are involved in as well as sharing our latest news and events we have attended.",
                "tag": "p"
            },
            {
                "content": "Subscribing to our blog takes seconds and you will receive instant email alerts as soon as new blogs are published so why not subscribe today!",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2023/02/24/avian-science-day-2022/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "Zoe Treharne, APHA's Avian Species Expert Group Lead, talks about our first face-to-face annual Avian Science Day event held in three years. Learn more about the event and how to register your interest in attending future events."
    },
    {
        "title": "Dragons’ Den, Series 20 Episode 8",
        "authors": [
            "Jenny Manders"
        ],
        "posted_on": "2023-02-23T21:05:39",
        "categories": [
            "IP",
            "Patents",
            "Trade marks"
        ],
        "content": [
            {
                "content": "Plants cleared from gardens, plant-based food delivered to homes, dog snout scanners and adaptive designer wear…another intriguing evening of investor-innovator suspense beckoned as I settled down to watch this week’s Dragons’ Den. Two of these in particular attracted my attention. ",
                "tag": "p"
            },
            {
                "content": "Can Sally and James make a clean sweep? ",
                "tag": "h2"
            },
            {
                "content": "Now, while I would class myself as a keen gardener, I like some tasks less than others. Gathering leaves and clippings for disposal can be hard on the back, and that’s speaking as a low-growing variety myself, at 5’3. ",
                "tag": "p"
            },
            {
                "content": "Landscape gardener of 20 years, James Coneron, felt the same, and together with his wife Sally, he has developed a hybrid garden rake and gatherer they’ve called the Clear ‘n’ Collect. I’d describe it as a pair of clam-like scoops mounted on sticks. Simple but brilliant!  ",
                "tag": "p"
            },
            {
                "content": "Sally asked for £50k in exchange for a 10% stake in their company. Their aim is to branch out and conquer the garden-clearance market across the world.  ",
                "tag": "p"
            },
            {
                "content": "This was a proven concept in the UK, Sally claimed. After trading for almost 2 years, they’ve sold 11,000 units: 50% through Amazon and the remainder through their website. Amazon rates them 4.5 and they even have an ‘excellent’ rating on Trustpilot.",
                "tag": "p"
            },
            {
                "content": "I was impressed and found myself exercising self-control not to place an immediate online order. Sally’s pitch was compelling, however. The Dragons seemed curious, too, with Peter Jones jumping up to try the new rake.  Deborah Meaden asked impishly if Peter actually collects his own leaves himself…",
                "tag": "p"
            },
            {
                "content": "Touker Suleyman came up with the first question: do the couple have any intellectual property protection for their product? With no hesitation, James explained that it is a registered design in Europe and the UK and has patent pending status in Australia, Japan, Europe, UK, US and Canada.",
                "tag": "p"
            },
            {
                "content": "Patiently awaiting their ‘patent pending’",
                "tag": "h3"
            },
            {
                "content": "So, what is ‘patent pending’ and how does it help Sally and James?",
                "tag": "p"
            },
            {
                "content": "Patent pending describes a patent application that has been filed, but not yet granted. It signals to the public that the underlying invention may be protected and that any copying could infringe it.",
                "tag": "p"
            },
            {
                "content": "Leafing through past patents – where to start?",
                "tag": "h3"
            },
            {
                "content": "Sally and James have obviously done a great job launching their product. But where did they begin? We recommend a spot of research to start with.",
                "tag": "p"
            },
            {
                "content": "There’s some great advice in our video, ‘Should I get a patent?’.",
                "tag": "p"
            },
            {
                "content": "Back in the Den, the Dragons were impressed by the product but there was a reluctance to commit. All agreed that public demand was well established but doubted whether the Clear ‘n’ Collect will make enough profit in the long run to repay investors. With Touker, Peter and Steven out, Deborah followed suit.",
                "tag": "p"
            },
            {
                "content": "Then it was Sara’s turn to comment, congratulating the green-fingered pair for growing their business this far. They’ve picked the perfect time to come into the Den, they’ve done the research and done the learning, she beamed...",
                "tag": "p"
            },
            {
                "content": "Sara cleaned up, offering all of the money for 25% of the Clear ‘n’ Collect business, more than double the 10% equity that Sally and James had been wanting to give away. A quick ‘chat with the wall’ followed by further negotiation saw smiles blooming all round - Sara will invest £50k for 25%, dropping to a 20% share after she regains the sum invested.",
                "tag": "p"
            },
            {
                "content": "Hopefully we'll soon see Sally and James raking in those profits across the world!",
                "tag": "p"
            },
            {
                "content": "Doing it for everyone who’s ever felt hidden",
                "tag": "h2"
            },
            {
                "content": "I was incredibly impressed with the passion shown by clothing technician and fashion designer, Victoria Jenkins, for wanting to make life better for the 1 in 5 people in the UK who are disabled. Her brand, ‘Unhidden’, designs innovative clothing made of quality fabric. The clothing is designed to help people with physical challenges (think stoma bags, feeding tubes, catheters, wheelchair users) dress comfortably and practically, yet fashionably.",
                "tag": "p"
            },
            {
                "content": "The Dragons were hugely encouraging but felt that high production costs would hamper profits. Victoria was encouraged to think about changing her model to that of an expert adaptive clothing design agency instead, advising and designing for retailers worldwide.",
                "tag": "p"
            },
            {
                "content": "Peter made the point that many brands around world will be struggling with this. Victoria could help brands embrace adaptive design to enable representation and inclusion- a massive opportunity, Peter felt. The Unhidden brand could still remain operative as part of the agency offering.",
                "tag": "p"
            },
            {
                "content": "Clothing designers like Victoria can consider registering their designs. This would cover the appearance, the physical shape, the configuration and any decoration. The registration gives exclusive rights for up to 25 years. If someone were to copy or steal a design, this would make legal action more straightforward. Even if a designer chooses not to register their design, they may still have automatic unregistered rights.",
                "tag": "p"
            },
            {
                "content": "While Victoria left the Den without a deal today, there was plenty of praise and admiration for her concept from all the Dragons. I feel sure that Victoria, her expert advice and her brand won’t stay hidden for long.",
                "tag": "p"
            }
        ],
        "link": "https://dragonsden.blog.gov.uk/2023/02/23/dragons-den-series-20-episode-8/",
        "blog": "Dragons' Den: the Intellectual Property blog",
        "blog_link": "https://dragonsden.blog.gov.uk",
        "description": "Plants cleared from gardens, plant-based food delivered to homes, dog snout scanners and adaptive designer wear…another intriguing evening of investor-innovator suspense beckoned as I settled down to watch this week’s Dragons’ Den."
    },
    {
        "title": "Thinking about joining SSAC? My thoughts on why you should get stuck in!",
        "authors": [
            "Dom Morris"
        ],
        "posted_on": "2023-02-23T17:31:54",
        "categories": [
            "About the Committee",
            "Consultation",
            "Disabled People",
            "DWP",
            "HMRC",
            "Legislation",
            "Public Sector",
            "social security",
            "SSAC Independent Work Programme",
            "SSAC Occasional Papers",
            "Stakeholders"
        ],
        "content": [
            {
                "content": "I wasn’t a 'Whitehall Warrior' and so thought I didn’t have a chance of being selected when I applied to become a member of the Social Security Advisory Committee (SSAC)! But it turned out they welcome and encourage a breadth of people, backgrounds and experience – it is the only way to build a team that is as comfortable in the depths of regulation scrutiny as it is comfortable talking to a benefits claimant as it is advising Secretary of State!",
                "tag": "p"
            },
            {
                "content": "Far from being a Whitehall wonk, I’d first experienced our welfare state and social security system working alongside youngsters in rural areas of deprivation in the West Country. Spending time with people who bumped into the system every day showed me the granular side of our system and ignited a passion for making it better. Forced to leave the RAF due to chronic pain and an invisible disability, I spent several years working for organisations like the Prince’s Trust. Day in, day out, alongside young people who were formidably literate at navigating our then overwhelmingly complex system was an eye opener. It showed me both the best and worst bits about our social security system.",
                "tag": "p"
            },
            {
                "content": "SSAC gave me the opportunity to voice these challenges and opportunities in an environment where group think was actively discouraged in favour of a tremendous breadth of deep technical knowledge, experience and opinions which were embraced. And what a Committee it was.",
                "tag": "p"
            },
            {
                "content": "Whether scrutinising the deepest depths of social security regulations, advising a Secretary of State or talking with claimants in a Jobcentre (sometimes all in one day!), the Committee behaved the same. The breadth of membership, from academics specialising in legislation to leaders in the charity sector and strategic thinking makes SSAC an incredibly stimulating and enjoyable atmosphere within which to work.",
                "tag": "p"
            },
            {
                "content": "Every committee brings a different set of skills and experience to the table. This is reflected in the sheer quality and depth of the debate around the table when the Committee reviews new policies, legislation or DWP programmes. I have rarely been around a table where people are so knowledgeable in their fields, and the quality of discussion is so high, the outcomes clear and the atmosphere so enjoyable.",
                "tag": "p"
            },
            {
                "content": "There is also a larger amount of freedom on SSAC to pursue strategic interests and issues than I would have ever imagined. We were actively encouraged to identify strategic issues. Each and every member is free to contribute to the agenda and to pursue issues and opportunities with the full might of the fab SSAC ‘machine’ – this often meant the combined horsepower of the Committee, the secretariat, Ministers, officials, and a wide range of stakeholders including charities and the public! If we wished to go into even more detail on issues, SSAC’s more substantive analysis and advice can be found in our proactive reports which I believe provide leading deep dives on emerging issues. It is with these reports that SSAC leads the pack.",
                "tag": "p"
            },
            {
                "content": "Amidst a Whitehall that can tend towards stovepipes, SSAC is one of the few organisations that approaches challenges and opportunities from a systems perspective. Being part of a team, taking an overarching, strategic view of the social security system is a tremendous privilege, and I would encourage anyone thinking about it to get stuck in!",
                "tag": "p"
            },
            {
                "content": "NOTE: The Department for Work and Pensions is seeking to appoint five new members to the Social Security Advisory Committee.  If you are interested in providing impartial, credible, evidence-based advice to the Secretary of State for Work and Pensions, and have the necessary skills and experience, find out how to apply here.  Closing date for applications is 10 March.",
                "tag": "p"
            }
        ],
        "link": "https://ssac.blog.gov.uk/2023/02/23/thinking-about-joining-ssac-my-thoughts-on-why-you-should-get-stuck-in/",
        "blog": "Social Security Advisory Committee",
        "blog_link": "https://ssac.blog.gov.uk",
        "description": "I wasn’t a 'Whitehall Warrior' and so thought I didn’t have a chance of being selected when I applied to become a member of the Social Security Advisory Committee (SSAC)! But it turned out they welcome and encourage a breadth …"
    },
    {
        "title": "Coverage of PFAS chemicals",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-02-23T14:28:54",
        "categories": [
            "Pollution",
            "water"
        ],
        "content": [
            {
                "content": "There has been coverage in The Guardian today on a mapping project which claims to have found elevated levels of Perfluoroalkyl and polyfluoroalkyl substances (PFAS) at 17,000 sites across the UK and Europe.",
                "tag": "p"
            },
            {
                "content": "Since the 2000s, we have taken action to increase monitoring and support a ban or highly restrict specific PFAS both domestically and internationally, including perfluorooctane sulfonate (PFOS) and perfluorooctanoic acid (PFOA).",
                "tag": "p"
            },
            {
                "content": "PFAS – also known as ‘forever chemicals’ - represent a group of thousands of chemicals, with hundreds used commercially across many sectors of industry and society. There is increasing evidence of the occurrence of PFAS in the environment and, once in the environment, PFAS are extremely persistent. This means we will continue to detect them for many years, despite restrictions.",
                "tag": "p"
            },
            {
                "content": "There is also growing concern regarding the risks to human health. Through UK REACH, Defra asked the Environment Agency and the Health and Safety Executive (HSE) to examine the risks posed by PFAS and develop a 'Regulatory Management Options Analysis’, which will set out further options for managing the risks of PFAS chemicals. This is due to be published by the HSE in the spring.",
                "tag": "p"
            },
            {
                "content": "Whilst the coverage speculates on the impact of PFAS on drinking water, water companies are required to carry out regular risk assessments and sampling for PFAS to ensure the drinking water supply remains safe.",
                "tag": "p"
            },
            {
                "content": "Work is underway across government to help assess levels of PFAS occurring in the environment, their sources and potential risks to inform future policy and regulatory approaches. We are developing a cross-government Chemicals Strategy to frame the work we are doing across chemicals which will put us on a path for improved chemicals management. It will set out our priorities and principles for taking regulatory action to protect human health and the environment.",
                "tag": "p"
            },
            {
                "content": "A Defra group spokesperson said: ",
                "tag": "p"
            },
            {
                "content": "Call to action: Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/02/23/coverage-of-pfas-chemicals/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today, we are looking at recent coverage of PFAS chemicals in The Guardian."
    },
    {
        "title": "My experience of buying transport using Get help buying for schools",
        "authors": [
            "Emma Foulkes, Chief Finance Officer, Holy Family of Nazareth Catholic Academy Trust"
        ],
        "posted_on": "2023-02-23T13:36:51",
        "categories": [
            "Services"
        ],
        "content": [
            {
                "content": "Emma Foulkes is Chief Finance Officer for the Holy Family of Nazareth Catholic Academy Trust in the North West. Emma recently used the Get help buying for schools service to buy transport for one of the schools in the trust - All Hallows Catholic College. All Hallows is a larger than average secondary academy with a sixth form.",
                "tag": "p"
            },
            {
                "content": "In this blog post, Emma shares her experience of using Get help buying for schools and how it could help you with your buying too.",
                "tag": "p"
            },
            {
                "content": "Because All Hallows Catholic College is a faith school it has a very wide catchment area, which means it is not usually the most local school for many of our students. We run eight different bus routes to ensure all students who need to travel by bus can do so.",
                "tag": "p"
            },
            {
                "content": "I had two main two reasons for requesting support. First and foremost was compliance, particularly for a contract of this value. I wanted to be sure I was doing everything right. The second reason was to get access to a broader base of potential suppliers. A previous unsuccessful tender had already highlighted a lack of suppliers in my area that could deliver a service across such a wide catchment, and this was a problem for me.",
                "tag": "p"
            },
            {
                "content": "After being referred to the Get help buying for schools service, the team set up an initial conversation to introduce themselves and answer all my questions. This meeting proved to be an excellent sounding board for me. For example, I was considering running a different lot for each bus route but after our discussion, I decided it would be simpler to have a single supplier with one central contact point and flexibility between routes for split families. It would also remove the risk of potentially losing a route at a future date.",
                "tag": "p"
            },
            {
                "content": "The Get help buying for schools team kept the momentum going and were proactive in prompting me at every stage of the process. I drafted the initial specification and the team sense checked this for me, suggesting a few areas to tighten up on.",
                "tag": "p"
            },
            {
                "content": "They put the tender live for me and managed the QA process, answering any queries on my behalf. It was so helpful to know that I could contact them anytime with any queries I had.",
                "tag": "p"
            },
            {
                "content": "In advance of the bids being submitted, the Get help buying for schools team led a fantastic preparation session on how to evaluate our bids correctly so that we had a clear and transparent record, with a solid rationale behind all our answers and scores.",
                "tag": "p"
            },
            {
                "content": "When the bids were in and it was time to evaluate, the team were on hand to support me, prompting me for more information and evidence to support my responses where required and looking across the piece to ensure consistency. They also unpicked the technical details around pricing so that I was clear about what we were getting for our money from each supplier.",
                "tag": "p"
            },
            {
                "content": "The successful bidder was awarded the contract in July 2022 and the new supplier was up and running ready for the start of term in September 2022.",
                "tag": "p"
            },
            {
                "content": "I was so happy with the outcome of the tender. I found the service to be super helpful and clear. It gave me the reassurance I needed on compliant buying, plus access to a much broader base of suppliers than I would have otherwise had. I estimate that we will make savings of around £42,000 over the life of the 5-year contract, savings that will ultimately benefit our pupils.",
                "tag": "p"
            },
            {
                "content": "I will definitely use the Get help buying for schools service again. In fact, I am already in contact with them about my next tender, which will be school catering.",
                "tag": "p"
            },
            {
                "content": "If you’ve found this article useful and want to learn more about how we’re supporting schools, click ‘sign up and manage updates’ to subscribe to our blog and receive notifications when we next post.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://buyingforschools.blog.gov.uk/2023/02/23/my-experience-of-buying-transport-using-get-help-buying-for-schools/",
        "blog": "Buying for Schools",
        "blog_link": "https://buyingforschools.blog.gov.uk",
        "description": "In this blog post, Emma Foulkes, Chief Finance Officer, shares her experience of using the Get help buying for schools service to buy transport for her school."
    },
    {
        "title": "MMO supports new Lyme Bay Fisherman’s CIC",
        "authors": [
            "Amy Blackham, Communications & Engagement Manager"
        ],
        "posted_on": "2023-02-23T12:21:45",
        "categories": [
            "Coastal",
            "fisheries",
            "Grant funding"
        ],
        "content": [
            {
                "content": "A new community interest company, Lyme Bay Fisherman’s CIC, has recently been formed, supported by funding through the UK Fisheries and Seafood Scheme from Marine Management Organisation.",
                "tag": "p"
            },
            {
                "content": "This week, Fishing News has shared an article about the project where the CIC’s chief executive provides the background to the formation of the group, which she suggests could be a blueprint for other fishing communities. This blog captures the highlights of that article and includes information on contacting our grants team to help with future applications.",
                "tag": "p"
            },
            {
                "content": "‘From talks to plans to grant applications’: A CIC created by fishermen, for fishermen",
                "tag": "h2"
            },
            {
                "content": "Chief executive Mandy Wolfe explains how the CIC got off the ground",
                "tag": "h3"
            },
            {
                "content": "For most of my 20 years working in and around the fishing industry, small vessel representation has been the elephant in the room. From Defra to MMO, and the MCA to Seafish, but particularly across the sector, it has long been understood that large swathes of the inshore fleet have no meaningful representation.",
                "tag": "p"
            },
            {
                "content": "That is not to say there is none. Some producer organisations, and specialist organisations like the South Devon & Channel Shell fishermen, do a good job of representing all their members, but on the whole, thousands of owner-operators around the coast simply don’t belong to groups that offer them support, or someone to represent them.",
                "tag": "p"
            },
            {
                "content": "But I have, in recent years been encouraged that this gap in representation has been talked about more openly in ports and harbours and on social media. Government organisations are also actively trying to engage better with skippers and owners, with more coastal pop-ups during consultations and workstreams – but the industry must also play its part.",
                "tag": "p"
            },
            {
                "content": "For five years I had worked as the fisheries liaison to Lyme Bay for the Blue Marine Foundation. This put me in weekly contact with a lot of the fishermen across the four ports of Beer, Axmouth, Lyme Regis and West Bay. They gave up their time throughout,  and continue to fill my personal knowledge gaps.",
                "tag": "p"
            },
            {
                "content": "Time and time again I heard about things that were ‘happening to them’. Sometimes fishermen didn’t even know about changes before they happened, let alone engage in designing these policies when they were being developed.",
                "tag": "p"
            },
            {
                "content": "Frustration was commonplace. The pivotal moment for most of us came when senior Defra officials and their team came to visit for a couple of days in 2019. They told me they wanted face-to-face, no-holds-barred discussions, and my fishermen were up for the task! We met in backrooms of pubs and cafés in the ports, and the discussions were lively.",
                "tag": "p"
            },
            {
                "content": "But what planted the nugget was how much the officials got out of it. There were of course things they had heard before, but some individual experiences and issues that fishermen raised had not been cutting through to their level. I picked up from them how vital to good policy this type of information is, but it took a while to work out how we could achieve that on a permanent basis, to get those voices in the room heard by those taking decisions.",
                "tag": "p"
            },
            {
                "content": "Everyone thought it was a great idea to try to form a representative body from across the four ports, and find funding to help staff and advocate for the local fleets. We knew what was needed, but there wasn’t a template for doing it.",
                "tag": "p"
            },
            {
                "content": "Blue Marine Foundation was keen to help support the local fleets to set up their own organisation – by fishermen, for fishermen. We are grateful for its support in this journey, and for allowing me to work with the fishermen to help set this up.",
                "tag": "p"
            },
            {
                "content": "It was really important to me that this organisation was truly representative, and the fishermen felt the same way. Everyone knows how difficult it is to get more than three fishermen in a room at the same time, but when you can, the ideas flow and the passion for this industry is palpable.",
                "tag": "p"
            },
            {
                "content": "So this journey progressed through 2021, with lots of one-to-one conversations with fishermen on quaysides. All four ports have ad hoc fishing organisations, and they too sat and talked through what this new organisation might look like, and what its goals and aspirations should include.",
                "tag": "p"
            },
            {
                "content": "Chief executive Mandy Wolfe: “I strongly believe that this grassroots, bottom-up approach is vital to a successful fishing organisation.”",
                "tag": "p"
            },
            {
                "content": "In January 2022, these amazing pathfinding fishermen convened a workshop to decide everything from the organisation’s name, to who would sit on the board. What ensued was a day of back and forth discussing structure, goals, and the routes to them, and the plan was hatched and honed.",
                "tag": "p"
            },
            {
                "content": "The day-long workshop resulted in a report that was circulated to all who attended for approval, and the real journey then began. From registering the CIC at Companies House to tax and VAT registration, opening bank accounts and preparing bids, it has been full steam ahead.",
                "tag": "p"
            },
            {
                "content": "The new CIC was awarded a grant at the end of 2022 to deliver the vision the fishermen have over the next two years, which will provide a full-time- equivalent employee to run the CIC, get it up and functioning, and begin a number of projects.",
                "tag": "p"
            },
            {
                "content": "For those who follow our path, some advice: put everything down on your lists, leave nothing off, and then work with MMO to create a successful bid.",
                "tag": "p"
            },
            {
                "content": "The ‘pivotal’ 2019 meeting between Defra and fishermen that triggered the idea of creating a canopy group representing the four ports.",
                "tag": "p"
            },
            {
                "content": "Their grants team is there to help and advise, and while not everything we asked for was funded, we then understood why some aspects weren’t, and we discovered things we hadn’t thought of that could be.",
                "tag": "p"
            },
            {
                "content": "I strongly believe that this grassroots, bottom-up approach is vital to a successful fishing organisation, but I fully understand that this may be a daunting task for fishermen around the coast to get off the ground. We hope that our new CIC can secure funding to share the experiences and create a how-to guide for others who want to follow the path we took.",
                "tag": "p"
            },
            {
                "content": "This was a steep learning curve for us. None of us had set up a CIC or used FaSS for this type of project before – even opening bank accounts for a CIC is not as simple as you might think! So we want to share all our documents, from the workshop agenda and output report through to the details of our FaSS bid, so that others can literally cut and paste the things they like and want to do, and not have to go through the hard yards we did.",
                "tag": "p"
            },
            {
                "content": "This co-operative and collaborative working across the small-scale fleet around our coasts is more important now than ever, and anyone who knows our fishermen will not be surprised that they are eager to help others, where possible, to do the same.",
                "tag": "p"
            },
            {
                "content": "Creating a CIC is not going to magically make the problems facing the fishermen of Lyme Bay disappear. It will, however, help to ensure that their voices are heard by fisheries managers of all types, and that this is reflected in future policies.",
                "tag": "p"
            },
            {
                "content": "It’s my absolute honour to serve the fishermen of Lyme Bay as their first chief executive, and I could not be prouder of their individual and collective efforts to get us to this point. So my final but most personal and hugest thank you is to them – the fishermen who kept the faith, put in the time, and made all of this possible.",
                "tag": "p"
            },
            {
                "content": "Since launching in April 2021, the £30m Fisheries and Seafood Scheme (FaSS) has already awarded over £19m to almost 1,000 projects supporting seafood and maritime businesses.",
                "tag": "p"
            },
            {
                "content": "The MMO-led grant scheme provides funding to support food producers across the catching, processing and aquaculture sectors in England. Through project applications from seafood and marine businesses, charities and other organisations, FaSS has enabled health and safety improvements, developments in the processing and marketing of seafood products, business diversification, and port and harbour improvements.",
                "tag": "p"
            },
            {
                "content": "FaSS can also support the industry by funding projects focused on conservation and restoration of the marine environment, supporting national ambitions to achieve net zero through reducing emissions, and –as in the case of the Lyme Bay Fisherman’s CIC – supporting co-operative activities.",
                "tag": "p"
            },
            {
                "content": "Michelle Willis, MMO’s Director of Finance and Resources, said: “Our successful grants programme, FaSS, helps projects with real potential to boost business resilience and increase sustainability across our world-class fishing industry.",
                "tag": "p"
            },
            {
                "content": "“The Lyme Bay Fisherman’s CIC project is great example of how FaSS can support groups of fishers to co-ordinate their efforts, share best practice and ensure they maximise opportunities through funding, research and networking.",
                "tag": "p"
            },
            {
                "content": "“I wish them every success in achieving their goals and aspirations.”",
                "tag": "p"
            },
            {
                "content": "The scheme is open throughout the year for applications. Projects costing £150,000 or more are considered by a panel. There are two remaining panels for 2023, with submissions due by 31 May and 30 September.",
                "tag": "p"
            },
            {
                "content": "The MMO dedicated grants team is there to help the fishing industry understand its options, discuss potential project ideas and assist applicants through the process. It is also looking to set up roadshows to promote the scheme.",
                "tag": "p"
            },
            {
                "content": "For more information, contact the MMO grants team by calling: 0208 026 5539 or emailing: FaSS.queries@marinemanagement.org.uk",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2023/02/23/mmo-supports-new-lyme-bay-fishermans-cic/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "A new community interest company, Lyme Bay Fisherman’s CIC, has recently been formed, supported by funding through the UK Fisheries and Seafood Scheme from Marine Management Organisation. This week, Fishing News has shared an article about the project where the …"
    },
    {
        "title": "Raising professional standards for motorcycle instructor training",
        "authors": [
            "Mark Winn"
        ],
        "posted_on": "2023-02-23T11:05:32",
        "categories": [
            "Learning to ride",
            "Motorcycle test",
            "Motorcycle trainers"
        ],
        "content": [
            {
                "content": "One of DVSA’s key aims is to continually raise professional standards in instruction, across all vehicle types. We are committed to ensuring motorcyclists in Great Britain have access to safe, high quality training when they are learning to ride, both for the first time and after they’ve passed their first test.",
                "tag": "p"
            },
            {
                "content": "To support this, we’re making two changes to motorcycle instructor assessment and authorisation.",
                "tag": "p"
            },
            {
                "content": "These are:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Introducing DBS checks",
                "tag": "h3"
            },
            {
                "content": "The first change is that from 3 April 2023 DVSA will be introducing basic Disclosure and Barring Service (DBS) checks for anyone wanting to become a certified motorcycle instructor or motorcycle approved training body authority holder. This change brings motorcycle instructors more closely in line with approved driving instructors for cars who are already required to have a DBS check as part of their registration process.",
                "tag": "p"
            },
            {
                "content": "Introducing disclosure checks will provide greater assurance that people working in motorcycle training and those who are approved or authorised by DVSA are suitable to work with the public, teach pupils of all ages and uphold the integrity of the register.",
                "tag": "p"
            },
            {
                "content": "DVSA and the compulsory basic training (CBT) registrar will still require motorcycle instructors and authority holders to be “fit and proper” people to be authorised.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "So how will it work in practice?",
                "tag": "h3"
            },
            {
                "content": "A basic DBS disclosure currently costs £18 in England and Wales and £25 in Scotland. The instructor (or their ATB (approved training body) if they choose) is responsible for paying this fee.  Instructors will also be responsible for supplying their DBS certificate and for updating it. ATB authority holders may also act on an instructor’s behalf with their agreement.",
                "tag": "p"
            },
            {
                "content": "New instructors will need to provide a basic DBS check when they first apply to become a motorcycle instructor or ATB authority holder.",
                "tag": "p"
            },
            {
                "content": "Existing motorcycle instructors will need to provide a new updated DBS check every four years when they renew their registration or apply for their next certificate of registration as an instructor.",
                "tag": "p"
            },
            {
                "content": "DVSA will contact instructors when their certificate is due for renewal. The instructor will then need to obtain a basic DBS disclosure certificate and send it to DVSA electronically along with their renewal application.",
                "tag": "p"
            },
            {
                "content": "To be acceptable the DBS disclosure certificate must have been issued in the last three months. Equivalent or higher enhanced DBS certificates issued for other organisations may also be used.",
                "tag": "p"
            },
            {
                "content": "ATB authority holders may be asked to update their DBS certificate every four years or when there are material changes to the ATB such as a change of ownership or authority holder.",
                "tag": "p"
            },
            {
                "content": "Instructors applying for the first time or existing instructors applying for an instructor certificate at a different school will need to provide a current valid DBS disclosure certificate with their application. Instructors with more than one instructor certificate can choose to renew them all at the same time, using the same disclosure certificate.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Can people with criminal records still apply?",
                "tag": "h3"
            },
            {
                "content": "Those applying for registration must tell DVSA about any previous offences or convictions as part of their application. Previous minor offences do not automatically stop someone from becoming an instructor,",
                "tag": "p"
            },
            {
                "content": "Even a more serious offence committed as a young person or young adult many years ago might not prevent someone automatically from becoming an instructor. The Rehabilitation of Offenders Act must be considered, and each case will be considered individually.",
                "tag": "p"
            },
            {
                "content": "Introducing DBS checks will not affect this process. However, if a DBS certificate shows up previously undisclosed offences when an instructor is applying to renew their licence, that instructor will need to explain why they did not tell DVSA about the offences at the time of their original application.",
                "tag": "p"
            },
            {
                "content": "We want motorcycle instructors to be recognised more readily as road safety professionals, Introducing DBS disclosure certificates will support this. It also means that ATB authority holders can have greater confidence the people they employ as instructors will meet the required standards of behaviour and character. Most importantly the public will be better protected from people who are not suitable to be instructors or authority holders.",
                "tag": "p"
            },
            {
                "content": "You can read more about DBS checks in England and Wales here: https://www.gov.uk/request-copy-criminal-record",
                "tag": "p"
            },
            {
                "content": "Different arrangements apply to those in Scotland, which you can read about here: https://www.mygov.scot/basic-disclosure/apply-for-basic-disclosure",
                "tag": "p"
            },
            {
                "content": "You can find out about how DVSA looks after and uses your data on GOV.UK",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Teaching more than one pupil at CBT standards checks",
                "tag": "p"
            },
            {
                "content": "DVSA does not currently specify the number of pupils trainers must teach as part of their standards check. Instructors are authorised to teach up to four pupils during elements A to D of CBT and two pupils on road during both CBT and direct access scheme training.",
                "tag": "p"
            },
            {
                "content": "We know from DL196 returns that most courses are structured around this 4:1 and 2:1 ratio; yet our analysis of planned standards checks show these are typically conducted at a 1:1 ratio and with a repeat trainee on an automatic machine.",
                "tag": "p"
            },
            {
                "content": "It is only right that the instructor’s ability to train more than one trainee at the same time forms part of the standards check. From 3 April 2023 all standards checks must include at least two pupils. Unless our records show the ATB routinely structures their training courses on a 1:1 ratio, or a trainee drops out part way through the course the standards check will not be considered acceptable if there is only one trainee and will be treated as a failed standards check",
                "tag": "p"
            },
            {
                "content": "DVSA will continue to adopt a reasonable approach to these standards checks and if the trainer can show there is a clear reason for only having one trainee it will be taken in to account. So, for example if the trainer is working with a candidate with additional needs or a bike breaks down part way through the training course the 1:1 standards check can be accepted.",
                "tag": "p"
            },
            {
                "content": "The rest of the standards check will stay the same with trainers being marked on the same 17 areas of competence as they are now. You can find out more details about standards checks on GOV.UK",
                "tag": "p"
            }
        ],
        "link": "https://despatch.blog.gov.uk/2023/02/23/raising-professional-standards-for-motorcycle-instructor-training/",
        "blog": "Despatch for driver and rider trainers",
        "blog_link": "https://despatch.blog.gov.uk",
        "description": "Mark Winn, Chief Driving Examiner and Head of Rider Policy, discusses the changes being made to motorcycle instructor assessment and authorisation. This is to raise the standards of instruction, to ensure motorcyclists in Great Britain have access to safe, high quality training when they are learning to ride, both for the first time and after they’ve passed their first test."
    },
    {
        "title": "How to write a strong Knowledge Asset Grant Fund application",
        "authors": [
            "riannastone1"
        ],
        "posted_on": "2023-02-22T16:40:54",
        "categories": [
            "Knowledge Asset Grant Fund"
        ],
        "content": [
            {
                "content": "On 20 February we launched the latest round of the Knowledge Asset Grant Fund (KAGF). The fund has been set up by the Government Office for Technology Transfer (GOTT) to help the UK civil service make the most of is valuable knowledge assets.",
                "tag": "p"
            },
            {
                "content": "Whether you’re applying for an Explore, Expand or Extend  grant, you’ll want to make sure you’re giving us the information we need to help us make a decision about supporting your project.",
                "tag": "p"
            },
            {
                "content": "We spoke with Sarah Staniland, Head of Funding and Communities at GOTT, who said this about the fund:",
                "tag": "p"
            },
            {
                "content": "Keep reading for Sarah's top tips when it comes to writing a strong KAGF application.",
                "tag": "p"
            },
            {
                "content": "Be concise",
                "tag": "h2"
            },
            {
                "content": "We have given the word count on each section of the application form - make sure you pay close attention to it.",
                "tag": "p"
            },
            {
                "content": "We recommend planning your answers in advance, using bulleted lists where possible, and keeping language simple: imagine you’re explaining your project to a general audience as opposed to a group of specialists.",
                "tag": "p"
            },
            {
                "content": "When adding detail, try to avoid becoming overly technical. Instead, focus on key moments in your project’s development that demonstrate its progress from conception to realisation and towards exploitation, highlighting any modifications you’ll make to turn the original asset into something others can use and benefit from.",
                "tag": "p"
            },
            {
                "content": "Include the basic facts",
                "tag": "h2"
            },
            {
                "content": "Be clear when providing information that confirms your project’s eligibility for funding. It’s important that we understand who’s involved, how parties are connected and who owns and has control of all assets involved in the project.",
                "tag": "p"
            },
            {
                "content": "Focus on the impact",
                "tag": "h2"
            },
            {
                "content": "Tell us who your end user is, and how your asset could help them. We want to support projects that come with financial, social and economic benefits for the UK, so use this opportunity to explore a diversity of applications for your project.",
                "tag": "p"
            },
            {
                "content": "Need help? ",
                "tag": "h2"
            },
            {
                "content": "The Knowledge Asset Grant Fund is unique in that it encourages applications from those who don’t usually apply for grant funding. We’re on hand to support all applicants throughout the process – contact us with any questions.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://gott.blog.gov.uk/2023/02/22/how-to-write-a-strong-knowledge-asset-grant-fund-application/",
        "blog": "Government Office for Technology Transfer",
        "blog_link": "https://gott.blog.gov.uk",
        "description": "On 20 February we launched the latest round of the Knowledge Asset Grant Fund (KAGF). The fund has been set up by the Government Office for Technology Transfer (GOTT) to help the UK civil service make the most of is …"
    },
    {
        "title": "Fruit and vegetable supply",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-02-22T15:50:37",
        "categories": [
            "Farming"
        ],
        "content": [
            {
                "content": "There have been media reports on shortages of some fresh fruit and vegetables, including tomatoes, peppers and salads, with some supermarkets limiting the amounts of each product that customers can buy.",
                "tag": "p"
            },
            {
                "content": "We are aware of the issues relating to the availability of certain fruits and vegetables. As retailers and industry bodies have highlighted, this is following poor weather in Spain and North Africa which has impacted production for imported vegetables which are currently out of season in the UK. Similar disruption is also being seen in other countries.",
                "tag": "p"
            },
            {
                "content": "Our supermarkets have been clear they are adept at managing supply chain issues and are working with farmers to ensure that customers are able to access a wide range of fresh produce.",
                "tag": "p"
            },
            {
                "content": "The UK continues to have a highly resilient food supply chain and is well equipped to deal with disruption. Our high degree of food security is built on supply from diverse sources; strong domestic production as well as imports through stable trade routes.",
                "tag": "p"
            },
            {
                "content": "A Defra spokesperson said: ",
                "tag": "p"
            },
            {
                "content": "We recognise the challenges farmers are facing due to global pressures on input costs, such as feed, fuel and fertiliser, and Defra has taken a number of steps to support the agriculture industry. This includes removing tariffs on maize imports from the United States which is a key ingredient in animal feed, improved the compensation scheme for farmers affected by Avian Influenza and expanded the seasonal workers visas for the horticulture sector to 45,000 to ensure they have the labour they need. This is alongside wider government support on energy bills through the Energy Bills Relief Scheme.",
                "tag": "p"
            },
            {
                "content": "Elsewhere, we also understand the difficulties facing the egg industry and we are continuing to work with industry to monitor the egg market. We want all farmers to receive a fair price for their products, and are committed to tackling any contractual unfairness that might exist in the agri-food supply chain.",
                "tag": "p"
            },
            {
                "content": "In 2020, the Government carried out a consultation seeking views from farmers and processors in the dairy sector on whether future regulation could be used to strengthen fairness and transparency in the supply chain to ensure farmers are treated fairly. As the consultation responses indicated widespread support for these proposals, we are working closely with stakeholders to develop regulations and intend to introduce legislation later this year. A subsequent consultation was conducted between July and October 2022 exploring issues in the pig sector. We are analysing the responses and considering appropriate next steps. A Summary of Responses will be published in the coming months.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/02/22/fruit-and-vegetable-supply/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Government response to recent reporting on fruit and vegetable supply."
    },
    {
        "title": "Defra announces further support for farmers at NFU conference",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-02-22T15:40:41",
        "categories": [
            "Farming"
        ],
        "content": [
            {
                "content": "Both Defra Secretary of State Thérèse Coffey and Farming Minister Mark Spencer have addressed the National Farmers Union’s conference this week, during which they made a number of announcements to support farmers with sustainable food production.",
                "tag": "p"
            },
            {
                "content": "On Tuesday 21 February, Mark Spencer addressed the conference and highlighted how more than £168 million in grants will be available to farmers this year to drive innovation, support food production, improve animal health and welfare and protect the environment. BBC Online, the Independent, and the Daily Express, alongside farming media such as Farmers Weekly, Farmers Guardian, Farming UK, Pig World and Horticulture Week, were amongst those covering the announcement.",
                "tag": "p"
            },
            {
                "content": "Farming Minister Mark Spencer said:",
                "tag": "p"
            },
            {
                "content": "“The role farmers play in putting food on our tables as well as looking after our countryside is crucial. Helping farms invest in new technology as well as bringing in nature-friendly schemes will support the future of farming.”",
                "tag": "p"
            },
            {
                "content": "Alongside this funding, the Minister highlighted the reduction in the number of smaller abattoirs in the last decade and how crucial they are to supporting the rural economy, enabling farmers to sell their own meat in farm shops and maintaining good animal health and welfare by reducing journey times. He confirmed that new funding will be made available to help with “the cost of the new machinery, facilities, and infrastructure” – details to be announced in full later this year.",
                "tag": "p"
            },
            {
                "content": "Farming Minister Mark Spencer said:“If farming is to flourish then we need to get the fundamentals right - abattoirs are key to the food supply chain and there is clearly a need to support smaller providers in this area.”",
                "tag": "p"
            },
            {
                "content": "On Wednesday 22 February, it was Defra Secretary of State Thérèse Coffey’s turn to address the conference where she reaffirmed the Government’s commitment to the vital role farmers play in guaranteeing the UK’s food security. She praised farmers for their efforts to feed the nation against the backdrop of the war in Ukraine, extreme weather like droughts and floods and high fuel, feed and fertiliser costs. She also highlighted the importance of protecting the environment alongside sustainable food production.",
                "tag": "p"
            },
            {
                "content": "Secretary of State Thérèse Coffey said: ",
                "tag": "p"
            },
            {
                "content": "“Keeping the country fed is what farming is for. Farmers’ primary purpose is to produce the fine food we enjoy; we want you to keep doing that; we want you to get a good reward for that and we also need your help to protect and enhance the environment.”",
                "tag": "p"
            },
            {
                "content": "Recognising the challenging times farmers have faced, Defra has taken a number of steps to support the agriculture industry, including removing tariffs on maize imports from the United States which is a key ingredient in animal feed, improving the compensation scheme for farmers affected by Avian Influenza and expanding the seasonal workers visa scheme for the horticulture sector to 45,000 to ensure they have the labour they need. This is alongside wider government support on energy bills through the Energy Bills Relief Scheme.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/02/22/defra-announces-further-support-for-farmers-at-nfu-conference/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Both Defra Secretary of State Thérèse Coffey and Farming Minister Mark Spencer have addressed the National Farmers Union’s conference this week, during which they made a number of announcements to support farmers with sustainable food production. On Tuesday 21 February, …"
    },
    {
        "title": "Coverage of Sir James Bevan’s speech: ‘Reflections on water: the good, the bad and the future’",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-02-22T15:30:18",
        "categories": [
            "Environment Agency"
        ],
        "content": [
            {
                "content": "On Tuesday 21 February, Environment Agency Chief Executive Sir James Bevan delivered a keynote speech at the World Water-Tech Innovation Summit entitled ‘Reflections on water: the good, the bad and the future’.",
                "tag": "p"
            },
            {
                "content": "In what was his final speech on water, Sir James Bevan reflected on the debate around water quality over his seven years as Environment Agency Chief Executive. ‘More facts not assertions’ are needed, according to Sir James, who went on to say that achieving clean and plentiful water is “easy to say but hard to do”.",
                "tag": "p"
            },
            {
                "content": "There has been coverage in The Telegraph, The Times, ENDS Report, Utility Week, Water Magazine and on the Sky News Climate Show of the speech, focusing on Sir James’ call for everyone to “play their part” when it comes to improving water quality. Coverage notes that while improvements have been made in areas such as bathing water standards and storm overflow monitoring, Sir James acknowledged water quality has “flatlined”.",
                "tag": "p"
            },
            {
                "content": "He urged farmers and water companies to “clean up their act” and outlined how the Environment Agency is playing its part through enforcement, monitoring and action on the ground.",
                "tag": "p"
            },
            {
                "content": "Concluding his speech, Sir James said:",
                "tag": "p"
            },
            {
                "content": "For the speech in full: Reflections on water: the good, the bad and the future",
                "tag": "p"
            },
            {
                "content": "Follow the Environment Agency on Twitter.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/02/22/coverage-of-sir-james-bevans-speech-reflections-on-water-the-good-the-bad-and-the-future/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Coverage of Sir James Bevan’s final speech on water as the outgoing Chief Executive of the Environment Agency."
    },
    {
        "title": "Data and the drive to transform social care",
        "authors": [
            "Michelle Dyson"
        ],
        "posted_on": "2023-02-22T13:59:17",
        "categories": [
            "Care and support",
            "Carers",
            "Consultations and surveys",
            "Information sharing",
            "Innovation",
            "Integrated care",
            "Social care reform",
            "Workforce"
        ],
        "content": [
            {
                "content": "Building the evidence base",
                "tag": "h2"
            },
            {
                "content": "We all share the same goal – to make sure our friends, families and loved ones live life to the full and, in times of need, receive good quality care and support. On visits to care settings and local authorities, most recently in Greater Manchester, I have seen the amazing work of those in the care sector and the impact they have on people’s lives.",
                "tag": "p"
            },
            {
                "content": "Compared to other sectors, however, the care sector lacks strong analytical underpinnings, both in terms of an evidence base of what works and in terms of data and appropriate access to it for those who could benefit.",
                "tag": "p"
            },
            {
                "content": "Data is fundamental to achieving good quality, person-centred care and has the power to transform its delivery. For example, gathering relevant and timely information - and making it readily available - makes it easier for carers to understand and respond to the needs of those they support. At a more systemic level, it helps local authorities make sure there are sufficient and appropriate services to meet local population needs.",
                "tag": "p"
            },
            {
                "content": "The COVID-19 pandemic demonstrated just how much having access to the right data in a timely manner can make a real difference. Yet, there is still much more we can do together to harness the full potential of data and drive innovation across health and care.",
                "tag": "p"
            },
            {
                "content": "Our roadmap to better care data",
                "tag": "h2"
            },
            {
                "content": "Much of this work is already underway. In 2021, we published ‘People at the Heart of Care’, setting out our ambitions for social care over the next 10 years, and in June 2022, we published the Health and Care Data Strategy ‘Data Saves Lives’, setting out our commitment to improving how social care data is collected, shared and used.",
                "tag": "p"
            },
            {
                "content": "Building on these commitments, we have published ‘Care data matters’, which sets out our roadmap for transforming social care data nationally. We have released it as a first draft, as we want it to be shaped by everyone touched by social care. To make sure the right data is collected, held, and shared, we are seeking views from you via a feedback form (see the link at the end of this blog), with a finalised publication by the end of 2023.",
                "tag": "p"
            },
            {
                "content": "Launching the ‘Care data matters’ is an important step in addressing transformation. We can achieve great progress through streamlining and improving data collections, access and driving digitisation. For example, we will undertake a feasibility study to provide recommendations on a new survey of unpaid carers.",
                "tag": "p"
            },
            {
                "content": "Through this, we will consider how a new survey can fill gaps identified in the evidence base by government departments and the sector. It will provide more insight into the wide variety of circumstances, experiences and needs amongst unpaid carers. This is just one example of the many initiatives underway.",
                "tag": "p"
            },
            {
                "content": "Local interactions enhancing analysis",
                "tag": "h2"
            },
            {
                "content": "Central to this are local initiatives, led by many partners - whether that be providers providing frontline care or those working in local authorities responsible for commissioning care - working together to find better and more innovative solutions to how care is delivered. I have seen excellent examples of local and regional interactive analysis tools that have transformed how areas monitor performance of services and people’s outcomes, and it is vital that this local data transformation continues.",
                "tag": "p"
            },
            {
                "content": "We have also launched updates to the Adult Social Care Outcomes Framework (ASCOF), to make sure it better captures how social care is achieving the outcomes that matter most to people. These updates better reflect local authorities’ responsibilities for care and the Government’s priorities to monitor whether people are achieving good outcomes – and ultimately, a good quality of life.",
                "tag": "p"
            },
            {
                "content": "This is an exciting time for adult social care, a chance to improve how we use data to refine practice and provision and make sure health and care services are truly joined up. This will help make person-centred care a reality for all.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/02/22/data-and-the-drive-to-transform-social-care/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Data is fundamental to achieving good quality, person-centred care and has the power to transform its delivery. Michelle Dyson, Director General for Social Care at the Department of Health and Social Care, explains its importance and how you can help transform services through information, evidence and collaboration."
    },
    {
        "title": "What sustainability means to me",
        "authors": [
            "Simone Burke"
        ],
        "posted_on": "2023-02-22T12:49:05",
        "categories": [
            "Defra digital"
        ],
        "content": [
            {
                "content": "In the first instalment of our new Sustainability Heroes series, Simone Burke shares her motivations for trying to enjoy a more sustainable life, along with insights into some of the changes she’s made on her journey.",
                "tag": "p"
            },
            {
                "content": "Sustainability, in all its forms, matters to me - a lot. In recent years I’ve gradually made more adjustments to my lifestyle, to reduce my carbon footprint and improve my nature positivity.",
                "tag": "p"
            },
            {
                "content": "I blogged last year about my volunteering work and how I combine that with my love of cycling. But that blog only really scratched the surface of how I look at sustainability and how I try to be more mindful of the environment.",
                "tag": "p"
            },
            {
                "content": "The dictionary definition of sustainability is ‘the ability to be maintained at a certain rate or level’. How often do we think of it in these terms though?",
                "tag": "p"
            },
            {
                "content": "Sustainability is a heavily used phrase, but I’m not sure we always stop and consider just exactly what it means, what the implications are for the way we live our lives, and how we then make the adjustments (aka sacrifices, to many people) that we each feel we want, and are able, to make.",
                "tag": "p"
            },
            {
                "content": "The power of five",
                "tag": "h2"
            },
            {
                "content": "I suppose one of the ways I do this, possibly subconsciously, is by breaking down and splitting my sustainability ‘changes’ into five distinct categories:",
                "tag": "p"
            },
            {
                "content": "What does this mean, in reality, though?",
                "tag": "h2"
            },
            {
                "content": "Let’s take a look shall we. If we consider travel, for example. I used to fly a lot for holidays, sports competitions, and for work. I’ve reduced my flights to one a year since 2016, and I haven’t flown at all since 2019. I take trains and drive where I can or have staycations. I’ve reduced my car usage too. I cycle everywhere I can. I got a cargo bike to try and cut out shorter car trips where I was using the car, to take my dogs with me or to pick up heavier things.",
                "tag": "p"
            },
            {
                "content": "When supporting charities and the like I do a lot of research. I use the WWF Footprint Calculator and follow the advice on how to reduce it. Through Home | Collective for Climate Action I learned about and followed the advice on Giki zero. I’ve also done the couch to carbon zero sprint by every one of us",
                "tag": "p"
            },
            {
                "content": "Last year I bought a subscription to ethical consumer and try to look there instead of other comparison sites. I‘ve joined my local wildlife trust and participated in wild challenges, and I follow their gardening advice. I also joined the RSPB. I TerraCycle too, and this month I’m joining an Eco Together, which brings together small groups of friends, neighbours or colleagues to find their own best way to make a difference.",
                "tag": "p"
            },
            {
                "content": "Then there are the things I’m trying to do around the home. I’m with Ecotricity, for my energy supply, and I’ve draught proofed and set my thermostat to 17, and replaced my main wood burning stove with a more efficient one. I’m going to close the other one up. I’m careful about where the wood comes from too, and I use it conservatively. I am retrofitting and insulating where I can, and I’ve reduced my energy usage where possible",
                "tag": "p"
            },
            {
                "content": "With regards to technology, there are plenty of ‘wins’ to be had here too. I’ve held on to my iPhone 7, and I got a pay as you go contract with Ecotalk that supports Bees and the RSPB, and it is as good value as Smarty / Giff Gaff. I changed my broadband provider to Zen internet, a Bcorp provider.  Nowadays, I’m also using Ecosia - the search engine that plants trees instead of other search engines",
                "tag": "p"
            },
            {
                "content": "I recycled my old Mac that lasted me 10 years and invested in a new one that I’ll hopefully get as long out of with a larger memory (to not use cloud storage). And I don’t have a TV; I listen to the radio and podcasts and stream consciously at lower resolutions 720p where possible.",
                "tag": "p"
            },
            {
                "content": "Finally, there’s food and shopping. I shop at my local greengrocer and try to buy in season locally sourced fresh produce. I have an allotment and look after a community orchard. I’ve cut down on meat and dairy, and I buy non-perishables and ethical, environmentally sustainable cleaning products and cosmetics from a zero-waste refillable scoop shop. I also use soap, toothpaste tabs and creams from Lush. I highly recommend Who Gives A Crap toilet paper and I’m using SMOL for laundry and hang dry.",
                "tag": "p"
            },
            {
                "content": "I have two dogs and have tried to reduce their impact too by buying pet food locally which comes in paper bags and opting for natural dog treats with refillable/ recyclable packaging.",
                "tag": "p"
            },
            {
                "content": "Final reflections",
                "tag": "h2"
            },
            {
                "content": "A few additional principles I try to live by include; borrow rather than buy where I can, repair rather than replace, and I try to ask myself if I really need it, and encourage myself to buy second hand where possible.\nAll the things I’ve done have either saved me money, or improved my health and wellbeing, or both. I try not to see anything as a sacrifice, rather as a lifestyle choice.",
                "tag": "p"
            },
            {
                "content": "Inevitably there is an impact to everything, and a balance to be struck, with cost and convenience trade-offs along the way. But I see it as a journey, and I’m always seeking to learn and improve. If you have any tips to share or questions or suggestions, please do leave me a comment here.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2023/02/22/what-sustainability-means-to-me/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "In the first instalment of our new Sustainability Heroes series, Simone Burke shares her motivations for trying to enjoy a more sustainable life, along with insights into some of the changes she’s made on her journey."
    },
    {
        "title": "What landowners can do now to gear up for the biodiversity net gain market",
        "authors": [
            "Mike Burke"
        ],
        "posted_on": "2023-02-22T10:37:30",
        "categories": [
            "Biodiversity"
        ],
        "content": [
            {
                "content": "By Mike Burke, Programme Director – Sustainable Development",
                "tag": "p"
            },
            {
                "content": "If you’re a landowner, biodiversity net gain might be a new concept or a familiar one you’ve read about. It’s both an opportunity to move towards nature positive outcomes and contribute to nature’s recovery as well as providing you with an alternative, long-term source of income. It’s a truly exciting time to get involved in the emerging biodiversity net gain market and I’m pleased to share a BNG advice note for landowners, recently issued by the Department for Environment, Food and Rural Affairs (Defra) which we recommend that you read.",
                "tag": "p"
            },
            {
                "content": "What is biodiversity net gain?\nBiodiversity net gain (BNG) is an approach to new development, but also land management, that aims to leave the natural environment in a measurably better state than before.\nIn these uncertain times we know that landowners, landholders and managers are scanning the horizon to make decisions on how best to manage landholdings or estates and explore alternative sources of income. BNG is one way that land can be managed to better our natural environment and generate an income from doing so. Whether on a large estate, a smaller piece of land or a network of sites across the country, BNG provides an opportunity to enter a market where ‘biodiversity units’ are bought and sold with the aim of delivering outcomes for nature that can also support economic growth.",
                "tag": "p"
            },
            {
                "content": "How BNG will work\nCommencing in late 2023, most developments in England will need to achieve a minimum 10% net gain in order for their development to receive planning permission. They will use the biodiversity metric, expected to be version 4.0, to calculate how many biodiversity units they need, in order to achieve this. When they cannot fully deliver BNG on site, they can deliver gains off site.",
                "tag": "p"
            },
            {
                "content": "What BNG as an opportunity can mean for you\nThe new off-site market in biodiversity units is where you as landowners (of any type, including local authorities) come in. Creating or enhancing habitats on your land generates these biodiversity units which you can, in turn, sell to developers. The market represents a potential chance to diversify your income. Indeed, it is expected to be worth £135m - £274m annually.\nFurther guidance is still anticipated on how BNG will operate and Natural England will continue to support government in its development. To help kick-start this activity, Defra has put together some advice to support anyone looking to sell biodiversity units: Sell biodiversity units as a land manager.",
                "tag": "p"
            },
            {
                "content": "If you’re considering delivering habitats for biodiversity net gain then we’d encourage you to think about the actions that can be done now or ahead of it becoming mandatory. For example, habitats created or improved in advance of sale generate more ‘biodiversity units’, therefore starting habitat works early could benefit you longer term. If you’re not yet in a position to start creating or enhancing habitats, then there are still things that can be done. This might be starting to establish baselines for your land, using the Biodiversity Metric to explore the possibilities and what might be appropriate.\nWe’d also recommend starting the conversation in your local area, whether this is with your Local Planning Authority, environmental organisations, land agents and others, to understand what the local priorities for nature recovery might be and what types of habitats developers might need to achieve net gain.\nKeep up to date with the latest information here.",
                "tag": "p"
            },
            {
                "content": "To make biodiversity net gains a success for wider nature recovery, collaboration and cooperation are an important part of the process. For more details and other suggestions, we’d strongly recommend reading Defra’s advice note and keeping your eye out for upcoming guidance.",
                "tag": "p"
            },
            {
                "content": "Biodiversity net gain will be a key moment on our way to becoming a nature positive nation, whilst also providing a great finance opportunity for landowners. Will you be joining us for the journey?\nIf you would like some more information on the wider benefits of biodiversity net gain, have a read of our last blog Counting Down to Biodiversity Net Gain and our biodiversity net gain brochure.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/02/22/what-landowners-can-do-now-to-gear-up-for-the-biodiversity-net-gain-market/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Mike Burke, Programme Director – Sustainable Development If you’re a landowner, biodiversity net gain might be a new concept or a familiar one you’ve read about. It’s both an opportunity to move towards nature positive outcomes and contribute to …"
    },
    {
        "title": "Why you need to make your maps accessible",
        "authors": [
            "Hannah Jump – Senior service designer, GDS"
        ],
        "posted_on": "2023-02-22T09:22:03",
        "categories": [
            "Service design",
            "Tools, methods and techniques"
        ],
        "content": [
            {
                "content": "As designers we know that the products or services we design need to be accessible for people using them. And we know that making things accessible makes them better for everyone. But we don’t always consider how the internal tools and outputs we create need to be accessible too. Not only does this ensure everyone in your team can participate, but it also means that your artefacts are more likely to help you achieve what you want to achieve. ",
                "tag": "p"
            },
            {
                "content": "Mapping is an important tool for service designers, but we can often create complicated, inaccessible maps. In this blog post I will outline why it is important that your maps are accessible and how this will help you. Then, I will give some tips about how to make your maps more accessible. This can be hard, but maps do not always need to look pretty or cool to do the hard work to make it simple.",
                "tag": "p"
            },
            {
                "content": "There’s lots of different types of maps you can create, for example journey maps, service blueprints and service maps. In this post I will talk about some general principles that you can apply to all of them.",
                "tag": "p"
            },
            {
                "content": "Why your journey map, service map, or blueprint needs to be accessible ",
                "tag": "h2"
            },
            {
                "content": "Your map needs to be able to be used by everyone",
                "tag": "h4"
            },
            {
                "content": "When we create journey maps we’re creating them to influence someone or decide something. For example, we use them to make decisions, show what works and what doesn’t work in a service, or show the scope of the service. ",
                "tag": "p"
            },
            {
                "content": "If a map is not accessible then you are limiting the pool of people who can make decisions or engage in it, you are excluding people and limiting the perspectives you can get on your work.  ",
                "tag": "p"
            },
            {
                "content": "It’s important to remember that people experience barriers for various reasons. These reasons can be very personal and people should not have to disclose a disability, impairment, or accessibility need. So, if you assume that nobody has an accessibility need, it’s very likely you are excluding people. You also don’t know what needs those people who may join your team in future may  have. ",
                "tag": "p"
            },
            {
                "content": "It helps you achieve what you want to achieve from it",
                "tag": "h4"
            },
            {
                "content": "If you make your journey map accessible then it is most likely to be simpler to engage with. If you want someone to make a decision based on what a map is showing, or highlight parts of the journey that are not working, you’re more likely to be able to do this if the map is clear and simple. This means you have to do less explaining and that people can focus on the questions and points you want them to focus on, not navigating or understanding the map itself. ",
                "tag": "p"
            },
            {
                "content": "It will also help time-poor senior stakeholders use it, the kind of people who only have time to skim read everything and are context switching. ",
                "tag": "p"
            },
            {
                "content": "There’s also a lot of value to be had from people who are not a digital specialist or someone not in your immediate team seeing the map and engaging with it. Whilst tools like Mural don’t require digital expertise to use, they can still be confusing and overwhelming. ",
                "tag": "p"
            },
            {
                "content": "So that it lives on regardless of technology, and even if you are not there to explain it",
                "tag": "h4"
            },
            {
                "content": "When we’re working remotely it’s easier to be less purposeful about what you create. There isn’t a fixed amount of wall space, so you can keep on producing stuff. This can offer lots of opportunities but, it also means we can leave a litter of stuff behind. ",
                "tag": "p"
            },
            {
                "content": "The most simple tools for creating journey maps are the tools we are most likely to keep for a while, for example Google Sheets. They will evolve with technology and won't get overtaken by other tools. You never know when your department might need to reprioritse  funding for an application like Mural, or it will get acquired into another tool which you can’t afford. ",
                "tag": "p"
            },
            {
                "content": "It’s better for the planet",
                "tag": "h4"
            },
            {
                "content": "The internet produces electricity. When we’re doing stuff online it has a carbon footprint. It’s stored in data centres which are powered by huge amounts of energy. The devices we use to access it need charging. In general the more complicated the thing, the more carbon it produces. The more space it takes up and the more power it needs to run. Make it simple and things might be a little bit better for the planet. As Gerry McGovern says, “[data production has a] wholly unsustainable growth rate and it will have cataclysmic impacts on the environment if it is not radically reduced”.",
                "tag": "p"
            },
            {
                "content": "How to create an accessible online journey map ",
                "tag": "h2"
            },
            {
                "content": "Here I am assuming you have some understanding of how to create maps in general. If you don’t, read this blog post which tells you the steps to make a service map. ",
                "tag": "p"
            },
            {
                "content": "The common ways maps are not accessible",
                "tag": "h4"
            },
            {
                "content": "The common ways I see maps not being accessible are: ",
                "tag": "p"
            },
            {
                "content": "Do you even need a map?",
                "tag": "h4"
            },
            {
                "content": "Before you jump in to creating a map, think about why you need it in the first place. As designers we often jump into creating things. Creating artefacts can help us feel like we’re producing helpful things. Vicky Houghton Price has written a whole blog post about this. ",
                "tag": "p"
            },
            {
                "content": "But before you jump in think about:",
                "tag": "p"
            },
            {
                "content": "Use accessible software",
                "tag": "h4"
            },
            {
                "content": "Start by using software that is accessible. I sometimes use Google Sheets or Excel, but that is still pretty clunky. You can use Mural if you have an accessible template, although it still might not be fully accessible. You can use a wall too, but you’re likely to need to digitise it, and you’ll need to make sure everything is big enough for people to read.  Check the accessibility statement of the software you are using, and whether it meets WCAG requirements.",
                "tag": "p"
            },
            {
                "content": "Break down the map",
                "tag": "h4"
            },
            {
                "content": "Think about what you really want to show and what questions you are answering through the map. Focus on showing just that thing. ",
                "tag": "p"
            },
            {
                "content": "If there are rows or swimlanes which don't help you to show that thing then take them out! You might want to make a totally different map which shows them instead. ",
                "tag": "p"
            },
            {
                "content": "As our design principles state, it’s all about worth doing the hard work to make it simple. This will reduce clutter and make your map simpler to understand and use.",
                "tag": "p"
            },
            {
                "content": "Use an accessible colour palette and keep things simple",
                "tag": "h4"
            },
            {
                "content": "Use colours which have a high contrast to the text. Keep them muted. Make sure colour isn’t the only way to identify a theme or set of ideas. ",
                "tag": "p"
            },
            {
                "content": "Try and keep things in straight lines, and reduce the need for lots of arrows or other information. This can get confusing. ",
                "tag": "p"
            },
            {
                "content": "Try to keep it so that the map fits on one screen, and people only need to scroll from left to right, not up and down as well. ",
                "tag": "p"
            },
            {
                "content": "Caption: This is an example of a more muted colour palette which has 'good' contrast. These colours are less overwhelming if you have many of them next to each other, like in a map. You can also use different shades of grey or one colour",
                "tag": "p"
            },
            {
                "content": "Try it out, and keep us updated! ",
                "tag": "h2"
            },
            {
                "content": "Some things might work for you, other things you might do differently or find a better way for. We’re keen to start a conversation about this and hear how you make your artefacts accessible in the comments. ",
                "tag": "p"
            }
        ],
        "link": "https://services.blog.gov.uk/2023/02/22/why-you-need-to-make-your-maps-accessible/",
        "blog": "Services in government",
        "blog_link": "https://services.blog.gov.uk",
        "description": "Mapping is an important tool for service designers, but we can often create complicated, inaccessible maps. Hannah Jump outlines why it is important that your maps are accessible, how this will help you, and how to do it."
    },
    {
        "title": "What you need to know about Individual Voluntary Arrangements (IVAs)",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-02-21T16:39:43",
        "categories": [
            "Debt management",
            "Debt solutions",
            "Individual Voluntary Arrangement",
            "Personal finance"
        ],
        "content": [
            {
                "content": "It is important to know that if you are experiencing problem debt, the first step is to find out what solution is right for you, and that the government provides free debt advice to support you.",
                "tag": "p"
            },
            {
                "content": "One solution to dealing with problem debts is an Individual Voluntary Arrangement (IVA).",
                "tag": "p"
            },
            {
                "content": "Here we provide all you need to know about IVAs, who can get them, and how to find out if they’re right for you.",
                "tag": "p"
            },
            {
                "content": "What is an IVA?",
                "tag": "h3"
            },
            {
                "content": "An Individual Voluntary Arrangement (IVA) is a solution to help when you’re insolvent – that is, unable to pay your debts.",
                "tag": "p"
            },
            {
                "content": "An IVA is a legally binding agreement with your creditors – the people or organisations to whom you owe money – to pay all or part of your debts.",
                "tag": "p"
            },
            {
                "content": "An IVA usually lasts for 5 years, and during this time you will pay a monthly contribution towards your debt.",
                "tag": "p"
            },
            {
                "content": "Who can get an IVA?",
                "tag": "h3"
            },
            {
                "content": "IVAs are available for people living in England and Wales. If you live in Scotland, you could get a Protected Trust Deed instead. For more information, please visit: Trust deed explained | Accountant in Bankruptcy (aib.gov.uk).",
                "tag": "p"
            },
            {
                "content": "Anyone over the age of 18-years-old who is in debt and has a monthly disposable income could be able to get an IVA. Disposable income is money left over after your essential monthly expenditure such as mortgage/rent, council tax and utilities has been paid.",
                "tag": "p"
            },
            {
                "content": "You must be able to show your creditors that you don’t have enough money to afford your current monthly payments, and that you owe more than the value of your assets – the things you own.",
                "tag": "p"
            },
            {
                "content": "If you are considering an IVA, it is important to get debt advice from an FCA authorised debt adviser through the Financial Services Register before deciding which option is right for you.",
                "tag": "p"
            },
            {
                "content": "How do I get an IVA?",
                "tag": "h3"
            },
            {
                "content": "You need the help of an Insolvency Practitioner to get an IVA.",
                "tag": "p"
            },
            {
                "content": "The first step is to talk to a trusted debt adviser to find out if you’re suitable for an IVA. Find out where to contact a reputable debt adviser here: Debt Advice Locator | Syndication | MoneyHelper.",
                "tag": "p"
            },
            {
                "content": "If your debt adviser thinks an IVA is suitable for you, they’ll offer you a guide to applying for an IVA. You can then choose an Insolvency Practitioner to draft a proposal to your creditors for their agreement.",
                "tag": "p"
            },
            {
                "content": "What’s in the proposal?",
                "tag": "h3"
            },
            {
                "content": "Developing the proposal will involve you working with an Insolvency Practitioner – someone who has passed insolvency exams and holds a licence to act on your behalf when you’re insolvent.",
                "tag": "p"
            },
            {
                "content": "Your proposal will include working out an affordable monthly payment, and information about you and your finances to your creditors outlining how you could repay a portion of our debts.",
                "tag": "p"
            },
            {
                "content": "Your creditors will vote on the proposal and if at least 75% (by value) of them agree to it, your IVA can start.",
                "tag": "p"
            },
            {
                "content": "There is a chance that creditors may not agree to your proposal, and you may still have to repay all of your debts. However, if you successfully complete your IVA arrangement, a portion of your debt may be written off.",
                "tag": "p"
            },
            {
                "content": "Do I have to pay for an IVA?",
                "tag": "h3"
            },
            {
                "content": "Yes. Your Insolvency Practitioner will charge a fee for the work they do on your IVA, but this will be included in your monthly payments. So, you usually only need to pay one set amount each month.",
                "tag": "p"
            },
            {
                "content": "The average cost of an IVA is around £3650. The fee includes payment for the Insolvency Practitioner’s work on the proposal to creditors, the meeting to agree the proposal, and for supervising the IVA for five years. The cost could be higher if your finances are more complicated, or you run a business.",
                "tag": "p"
            },
            {
                "content": "You should never have to pay extra money than that which has been agreed with your Insolvency Practitioner and included in your proposal.",
                "tag": "p"
            },
            {
                "content": "Will an IVA affect my credit rating?",
                "tag": "h3"
            },
            {
                "content": "Yes, it will affect your credit rating while the IVA is in force.",
                "tag": "p"
            },
            {
                "content": "If you are in England or Wales, you will be added to the Individual Insolvency Register, which is a list of all those who are using an insolvency solution. It can be searched by anyone, including employers, landlords and credit reference providers.",
                "tag": "p"
            },
            {
                "content": "Once your IVA has ended, information about your IVA will stay on your credit file for up to another 6 years.",
                "tag": "p"
            },
            {
                "content": "What happens when I’m in an IVA?",
                "tag": "h3"
            },
            {
                "content": "In an IVA, you will agree with your creditors to make regular payments to the Insolvency Practitioner – including the practitioner’s fees. The practitioner will then make the payment to your creditors.",
                "tag": "p"
            },
            {
                "content": "It is important that you read carefully through your proposal and all other documents to understand fully what you must and must not do during your IVA, so that it can complete successfully. You can ask your debt adviser or your Insolvency Practitioner if you are unsure.",
                "tag": "p"
            },
            {
                "content": "You must keep to the terms of your IVA agreement. If you don’t, your IVA could be terminated.",
                "tag": "p"
            },
            {
                "content": "If your IVA is terminated, you still need to pay your outstanding debts and any interest that has built up while you have been in your IVA.",
                "tag": "p"
            },
            {
                "content": "Once a year your Insolvency Practitioner will review your IVA, by looking at your income and outgoings, to see whether any changes need to be made to your arrangement.",
                "tag": "p"
            },
            {
                "content": "You will have to pay more money into your IVA if you receive additional income, including insurance pay-outs and inheritance, or if you get a bonus, overtime, or a pay rise.",
                "tag": "p"
            },
            {
                "content": "Your Insolvency Practitioner is there to support you to complete your IVA, so if you can’t pay, or need to discuss a change in circumstances, you must contact your Insolvency Practitioner immediately for help. You can also ask a reputable debt adviser for guidance if you are struggling, and you don’t need to pay for this service.",
                "tag": "p"
            },
            {
                "content": "Are there other options to help me clear my debts?",
                "tag": "h3"
            },
            {
                "content": "Yes, there are other options which might suit you better. Some are formal insolvency procedures, meaning they are legally binding processes. Others, such as consolidation loans and Debt Management Plans (DMP) are not formal procedures and are instead informal arrangements with those to whom you owe money.",
                "tag": "p"
            },
            {
                "content": "You should speak to an FCA-authorised debt adviser before deciding which might be the right one for you. The Financial Conduct Authority (FCA) ensures that financial firms work well and provide a fair and honest deal to their customers.",
                "tag": "p"
            },
            {
                "content": "You can find options for paying off your debts on our website: Options for paying off your debts: Overview - GOV.UK (www.gov.uk).",
                "tag": "p"
            },
            {
                "content": "If you’re still unsure, you can contact the National Debtline, or visit MoneyHelper to find out about the government’s Breathing Space scheme, which gives you time out from paying debts in order to work out an effective and long-term solution.",
                "tag": "p"
            },
            {
                "content": "What if I have a problem with my IVA?",
                "tag": "h3"
            },
            {
                "content": "If you have any issues with the way you think your IVA is working then in the first instance you should speak to your IP to try and sort it out. If you have any complaints about the way your IVA or your debt advice had been handled, that you are not able to resolve by talking to your IP you can find out how to complain here:",
                "tag": "p"
            },
            {
                "content": "The Complaints Gateway for complaints about Insolvency Practitioners: How to complain about an insolvency practitioner - GOV.UK (www.gov.uk).",
                "tag": "p"
            },
            {
                "content": "You can also complain about regulated debt advisers here: How to complain | FCA.",
                "tag": "p"
            }
        ],
        "link": "https://insolvencyservice.blog.gov.uk/2023/02/21/what-you-need-to-know-about-individual-voluntary-arrangements-ivas/",
        "blog": "Insolvency Service",
        "blog_link": "https://insolvencyservice.blog.gov.uk",
        "description": "It is important to know that if you are experiencing problem debt, the first step is to find out what solution is right for you, and that the government provides free debt advice to support you. One solution to dealing …"
    },
    {
        "title": "Coverage on enforcement action surrounding pollution from agriculture",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-02-21T16:36:06",
        "categories": [
            "Environment Agency",
            "Pollution"
        ],
        "content": [
            {
                "content": "There has been coverage in The Times – as part of its Clean It Up campaign - relating to the Environment Agency and enforcement action around the Farming Rules for Water regulations. These regulations cover how manure can be spread on the land by farmers.",
                "tag": "p"
            },
            {
                "content": "The piece focuses on the Farming Rules for Water regulations and does not reflect the wider hard work of Environment Agency staff to tackle water pollution from farms.",
                "tag": "p"
            },
            {
                "content": "Agriculture is the biggest sector the Environment Agency regulates in terms of individual businesses, with around 100,000 premises covering 70% of the land in England.",
                "tag": "p"
            },
            {
                "content": "To do this, EA carries out farm inspections, which are advice-led, with officers taking a proportionate approach that uses advice and guidance first, reflects individual circumstances and only seeks sanction where farmers fail to take necessary action.",
                "tag": "p"
            },
            {
                "content": "An Environment Agency spokesperson said:",
                "tag": "p"
            },
            {
                "content": "At present, there have been no prosecutions or fines under the Farming Rules for Water - as in all cases, Environmental Agency advice and guidance and follow-up warning letters have resulted in appropriate action being taken, bringing farms back into compliance.",
                "tag": "p"
            },
            {
                "content": "If advice is not heeded the Environment Agency will not hesitate to pursue whatever sanctions are necessary – including penalties, formal cautions or prosecutions. It is important to note that pollution from agriculture may breach other legislation than the Farming Rules for Water – for instance, the Environmental Permitting Regulations.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/02/21/coverage-on-enforcement-action-surrounding-pollution-from-agriculture/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There has been coverage in The Times – as part of its Clean It Up campaign - relating to the Environment Agency and enforcement action around the Farming Rules for Water regulations. These regulations cover how manure can be spread …"
    },
    {
        "title": "Podcast – Think digital, act human: improving equity in the workplace",
        "authors": [
            "Adaobi Ifeachor, Product Manager"
        ],
        "posted_on": "2023-02-21T16:25:52",
        "categories": [
            "Careers",
            "equity",
            "podcast",
            "race",
            "recruitment"
        ],
        "content": [
            {
                "content": "Here’s our 5th episode in our second series of ‘Think digital, act human’. This one is all about the importance of diversity in the workplace.",
                "tag": "p"
            },
            {
                "content": "Clara Greo, our guest, is a freelance service designer and equity advocate.",
                "tag": "p"
            },
            {
                "content": "This is a frank and honest conversation about how employers can start making small differences to improve diversity.",
                "tag": "p"
            },
            {
                "content": "It’s well known that diverse teams build better services, and here Clara gives her tips on how to support people of colour within an organisation.",
                "tag": "p"
            },
            {
                "content": "The facts or figures we refer to were accurate when we recorded this interview in October 2022.",
                "tag": "p"
            },
            {
                "content": "Let us know what you think.",
                "tag": "p"
            },
            {
                "content": "If you’re short on time, fast forward to:",
                "tag": "p"
            },
            {
                "content": "You can read a transcript and subscribe to future DfE Digital, Data and Technology podcasts on Podbean.",
                "tag": "p"
            }
        ],
        "link": "https://dfedigital.blog.gov.uk/2023/02/21/podcast-2-ep-5/",
        "blog": "DfE Digital, Data and Technology",
        "blog_link": "https://dfedigital.blog.gov.uk",
        "description": "Ever thought about how you or your employer can improve equity in the workplace? Listen to our host, Adaobi Ifeachor, speak to our guest, Clara Greo, about practical things that can be done to level the playing field."
    },
    {
        "title": "Setting up major projects for success: A site visit to Sellafield",
        "authors": [
            "Vishal Shethwood"
        ],
        "posted_on": "2023-02-21T14:32:22",
        "categories": [
            "Construction",
            "Infrastructure",
            "Major Projects"
        ],
        "content": [
            {
                "content": "Vishal Shethwood, Project Delivery Advisor at the Infrastructure and Projects Authority (IPA), shares his thoughts on the importance of front-end loading as he visits one of Sellafield’s projects on the Government Major Projects Portfolio (GMPP). ",
                "tag": "p"
            },
            {
                "content": "Dealing with UK’s nuclear legacy waste",
                "tag": "p"
            },
            {
                "content": "Located on the west Cumbrian coast, Sellafield is home to the highest hazard nuclear facility in Europe and has the largest inventory of untreated nuclear waste in the world. With an annual government funded budget of over £2 billion, Sellafield represents around two-thirds of the total annual spend by the Nuclear Decommissioning Authority (NDA) who are charged with cleaning up the UK’s earliest nuclear sites. The NDA’s mission is to overcome the challenges of nuclear clean-up and decommissioning, leaving sites like Sellafield ready for their next use.",
                "tag": "p"
            },
            {
                "content": "Two of Sellafield’s most complex and challenging projects form part of the GMPP. The site ‘Ion Exchange Effluent Plant (SIXEP) Continuity Plant (SCP)’ is one of these projects. Having received approval after its Full Business Case (FBC) just over a year ago, I had the opportunity to visit the site to see its progress and speak to the project delivery team as IPA prepared for its annual gateway assurance review of the project. ",
                "tag": "p"
            },
            {
                "content": "[Business cases and assurance reviews are central to how government makes spending decisions. You can find further information on the approvals process for projects and programmes here.] ",
                "tag": "p"
            },
            {
                "content": "Planning realistically",
                "tag": "p"
            },
            {
                "content": "Sellafield is on the western side of Lake District National Park, and as is a common thought with many who visit the site, the contrast of the complex construction among the landscape of a UNESCO  (United Nations Educational, Scientific and Cultural Organization) world heritage site is striking. It puts into context the challenge for Sellafield to bring together the principles of delivering successful major projects in a remote part of the country.",
                "tag": "p"
            },
            {
                "content": "The existing SIXEP has been in operation since 1985. Acting as the ‘kidneys’ of the site by filtering out radioactive material, the plant plays a key part in the overall operation. While impressive to see that the plant is still operating 15 years beyond its original design life, demand for its services will remain until 2060. Therefore, new facilities are being built to enable the treatment of liquid effluent (via SIXEP) for decades to come.",
                "tag": "p"
            },
            {
                "content": "On site ",
                "tag": "p"
            },
            {
                "content": "On the drive to the SCP site, we were reminded of the scale and complexity of works. During the pre-brief, the Sellafield team started with a discussion on their approach to safety and wellbeing, which is typical for the nuclear industry and reinforced the management team’s focus on creating the right culture for hazard and risk reduction. ",
                "tag": "p"
            },
            {
                "content": "Sellafield has put into practice the principles of getting the basics of project setup right from the start (front-end loading). They have done this through the Programme and Project Partners (PPP) contract model. Established in 2019, the framework ensures that the project team works to an aligned plan that is developed up front, before decisions are made to commence major works. This is known as their Major Projects Baseline and it includes core information such as scope, detailed design, execution plans and mature cost estimates that sets a high level of confidence from the starting point and reduces the risk of changes later down the line.",
                "tag": "p"
            },
            {
                "content": "The team also explained how they are making the service building weathertight. The Senior Responsible Owner (SRO) for SCP, Jeremy Hunt, explained his view of how realistic and robust early planning has helped. “Nearly two years into delivery of the Major Project Baseline, the project met its first key milestone …this is largely down to the collaborative way we, with our PPP partners, approached robust engineering design maturity and constructability reviews, to support detailed schedule development and cost estimation. The team also incorporated learning from other projects undertaken at Sellafield and benchmarked against national and international infrastructure programmes, to ensure we had a good level of confidence to support the FBC.”",
                "tag": "p"
            },
            {
                "content": "In just under 24 months the works were above ground, the concrete and steel structures were progressing well and the team were on track to transition into starting the installation of mechanical and electrical equipment.",
                "tag": "p"
            },
            {
                "content": "Valuable lessons for infrastructure delivery",
                "tag": "p"
            },
            {
                "content": "Though there is no blueprint for the work to be done at Sellafield, the team are confident in being able to implement the principles of front-end loading. Through the PPP, Sellafield has acted to embed realistic planning into the delivery, a step change compared to the way it has historically delivered major projects. We will be working closely with the team to see how their delivery model will continually improve and lessons that can help new nuclear infrastructure projects across the industry.",
                "tag": "p"
            },
            {
                "content": "Sitting at the heart of government, reporting to the Cabinet Office and HM Treasury, the IPA provides expert project delivery advice, support and assurance to ensure projects are delivered efficiently and effectively. Since the publication of the ‘Principles of Project Success’, the IPA has worked to embed the principles of project success into all its engagement with current and future GMPP projects.",
                "tag": "p"
            }
        ],
        "link": "https://ipa.blog.gov.uk/2023/02/21/setting-up-major-projects-for-success-a-site-visit-to-sellafield/",
        "blog": "Infrastructure and Projects Authority",
        "blog_link": "https://ipa.blog.gov.uk",
        "description": "Vishal Shethwood, Project Delivery Advisor at the Infrastructure and Projects Authority (IPA), shares his thoughts on the importance of front-end loading as he visits one of Sellafield’s projects on the Government Major Projects Portfolio (GMPP).  Dealing with UK’s nuclear legacy …"
    },
    {
        "title": "Introducing Animal Health and Welfare grants",
        "authors": [
            "Fran Edmunds"
        ],
        "posted_on": "2023-02-21T12:48:50",
        "categories": [
            "Payments for equipment, technology and infrastructure",
            "Payments to improve animal health and welfare"
        ],
        "content": [
            {
                "content": "Now that the Annual Health and Welfare Review is open, I’d like to share more about the next step on the Animal Health and Welfare Pathway: Animal Health and Welfare grants.  ",
                "tag": "p"
            },
            {
                "content": "Farmers make decisions all the time about how to invest their money. This includes investments to improve the health and welfare of their livestock. There is rarely enough to cover everything they want to do. A challenging economic environment makes these decisions harder.  ",
                "tag": "p"
            },
            {
                "content": "That is why we’re offering farmers Animal Health and Welfare grants through the Farming Equipment and Technology Fund.  ",
                "tag": "p"
            },
            {
                "content": "If you missed the speech given by Minister Mark Spencer at the NFU Conference today, he set out our £168 million grants offer to support farmers. He also shared plans for small abattoir funding and an update on our ongoing payments. Thérèse Coffey, Secretary of State for Environment, Food and Rural Affairs will share government's wider plans tomorrow. We’ll post links to both speeches at the bottom of this post as soon as they are available.",
                "tag": "p"
            },
            {
                "content": "Overview of the Animal Health and Welfare grant",
                "tag": "h2"
            },
            {
                "content": "These grants, of between £1000 and £25,000, will go towards the cost of items on a list which improve the health and welfare of livestock.  ",
                "tag": "p"
            },
            {
                "content": "We worked closely with farmers, academics and industry groups to compile the list of items. The list of items can be found in Annex 4 of the guidance. ",
                "tag": "p"
            },
            {
                "content": "You might apply for a grant for livestock handling equipment to reduce lameness in sheep or cattle. ",
                "tag": "p"
            },
            {
                "content": "To reduce disease transmission in outdoor pigs, you might use grant funding to install sealed water tanks to improve biosecurity.  ",
                "tag": "p"
            },
            {
                "content": "A poultry farmer could use an automated monitoring system and sensors which free up their time and allow adjustments to be made more quickly and efficiently, limiting environmental stress in poultry housing.  ",
                "tag": "p"
            },
            {
                "content": "Applying for a grant   ",
                "tag": "h2"
            },
            {
                "content": "We plan to open the application window in March.   ",
                "tag": "p"
            },
            {
                "content": "The first group eligible to apply will be commercial livestock farmers who keep cattle, pigs, sheep, meat chickens, or laying hens. ",
                "tag": "p"
            },
            {
                "content": "In time, we will expand the offer to include match funding for large infrastructure projects to achieve higher levels of animal health and welfare on farms.  ",
                "tag": "p"
            },
            {
                "content": "You can make your grant application part of your journey on the Animal Health and Welfare Pathway.  ",
                "tag": "p"
            },
            {
                "content": "Vets are an essential source of advice so we encourage you to discuss any equipment and technology grant applications with your vet. ",
                "tag": "p"
            },
            {
                "content": "They'll be able to help you identify the items which best tackle the specific health and welfare challenges on your farm.   ",
                "tag": "p"
            },
            {
                "content": "An Annual Health and Welfare Review is a great way to have this conversation, and we hope that you'll take the opportunity to have a fully funded vet visit before applying for a grant.  ",
                "tag": "p"
            },
            {
                "content": "For the next 3 years, funding will be available for  Annual Health and Welfare Reviews, so you can keep that conversation with your vet going. If you find your priorities change, you’ll be able to get advice on other grants.  ",
                "tag": "p"
            },
            {
                "content": "We recently blogged to explain that the Farming Equipment and Technology Fund is split into 2 themes: ",
                "tag": "p"
            },
            {
                "content": "You will be able to apply for a grant under either theme or both, for items that best suit your business. The official guidance on GOV.UK sets out: ",
                "tag": "p"
            },
            {
                "content": "It also includes information about the other grants available to help improve farm productivity and the management of slurry. ",
                "tag": "p"
            },
            {
                "content": "The window to apply for a Productivity and Slurry grant is now open.",
                "tag": "p"
            },
            {
                "content": "Learn more ",
                "tag": "h2"
            },
            {
                "content": "Join our webinar  ",
                "tag": "h3"
            },
            {
                "content": "On Tuesday 28 February at 2pm, we will host a webinar for you to find out more about the Farming Equipment and Technology Fund. There will also be an opportunity for you to put questions to us. Register to attend.  ",
                "tag": "p"
            },
            {
                "content": "Visit the blog",
                "tag": "h3"
            },
            {
                "content": "We’ll publish a post listing all the grants available in 2023, so do subscribe to our Farming blog for a notification when that happens.",
                "tag": "p"
            },
            {
                "content": "And finally, as I mentioned, the window for applications to the Productivity and Slurry grant is open so do give that post a read.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/02/21/introducing-animal-health-and-welfare-grants/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Now that the Annual Health and Welfare Review is open, I’d like to share more about the next step on the Animal Health and Welfare Pathway: Animal Health and Welfare grants. "
    },
    {
        "title": "Productivity and Slurry grants: time to apply",
        "authors": [
            "Sarah Evered"
        ],
        "posted_on": "2023-02-21T12:47:03",
        "categories": [
            "Payments for equipment, technology and infrastructure"
        ],
        "content": [
            {
                "content": "A few weeks ago, I blogged about the latest round of the Farming Equipment and Technology Fund.",
                "tag": "p"
            },
            {
                "content": "It was one of the things Minister Mark Spencer covered today in his NFU Conference speech, as part of our wider £168 million grants offer.",
                "tag": "p"
            },
            {
                "content": "In my blog post, I gave an overview of the fund. I explained that it is made up of 2 themes:  ",
                "tag": "p"
            },
            {
                "content": "Under each theme, and in collaboration with farmers and other experts, we’ve compiled a list of items. Grants between £1,000 and £25,000 are available to put towards the cost of items listed. ",
                "tag": "p"
            },
            {
                "content": "I’m pleased to say that you can now apply for grants under the Productivity and Slurry theme. ",
                "tag": "p"
            },
            {
                "content": "The window to apply will be open for 6 weeks, which means the deadline to apply is Tuesday 4 April. ",
                "tag": "p"
            },
            {
                "content": "The items in the Productivity and Slurry theme improve agricultural sustainability and horticultural and forestry productivity, helping farmers use less inputs, reduce emissions and cut waste. ",
                "tag": "p"
            },
            {
                "content": "You can apply for a grant if your business is in England and you are a:",
                "tag": "p"
            },
            {
                "content": "How to prepare ",
                "tag": "h2"
            },
            {
                "content": "I’d recommend you start by looking at the lists of items under the Productivity and Slurry theme to see if there are any that interest you. ",
                "tag": "p"
            },
            {
                "content": "For example, if you’d like to get the most out of your slurry and reduce inputs, real time inline nutrient analysis might be for you. It records the levels of Nitrogen, Phosphate and Potassium during application so you can apply nutrients with greater accuracy. ",
                "tag": "p"
            },
            {
                "content": "An inter row companion drill for precision direct drilling of cover crops or companion crops could help you to reduce soil erosion and carbon loss from your soil.  ",
                "tag": "p"
            },
            {
                "content": "Or, if you have plans to plant trees, an automatic tree planter might be something to consider. It prepares a hole, inserts a small tree and applies water in one operation.  ",
                "tag": "p"
            },
            {
                "content": "If there are items that support your plans, we’ve provided a list of the steps to follow on GOV.UK. The list explains all the actions you need to take before you apply for a grant.",
                "tag": "p"
            },
            {
                "content": "The steps include a breakdown of the application process. Applying should take no longer than 20 minutes.  ",
                "tag": "p"
            },
            {
                "content": "We’ve also set out how the applications will be assessed. The grants are competitive: this means that you will not automatically get a grant. The Rural Payments Agency (RPA) will score applications.  ",
                "tag": "p"
            },
            {
                "content": "If the scheme is oversubscribed, we will allocate funding to those applications with the highest average score first. If your application is successful, you will receive an offer by email. ",
                "tag": "p"
            },
            {
                "content": "Stay in the loop ",
                "tag": "h2"
            },
            {
                "content": "In this post, I addressed the Productivity and Slurry theme. For more information on Animal Health and Welfare,  do take a look at the latest posts from the Animal Health and Welfare Team. ",
                "tag": "p"
            },
            {
                "content": "They just posted an overview of the Animal Health and Welfare grant, which follows the launch of the fully-funded Annual Health and Welfare Review. ",
                "tag": "p"
            },
            {
                "content": "We plan to open the Animal Health and Welfare theme up to applications next month. We'll blog about it when we do.",
                "tag": "p"
            },
            {
                "content": "Join our webinar  ",
                "tag": "h3"
            },
            {
                "content": "On Tuesday 28 February at 2pm, we will host a webinar for you to find out more about the Farming Equipment and Technology Fund. There will also be an opportunity for you to put questions to us. Register to attend.  ",
                "tag": "p"
            },
            {
                "content": "Hear from the ministerial team",
                "tag": "h3"
            },
            {
                "content": "As I mentioned, Defra’s ministerial team covered grants, ongoing payments to support food production and the environment plus funding for small abattoirs in speeches at the NFU Conference.",
                "tag": "p"
            },
            {
                "content": "Links to the speeches, delivered by Minister Mark Spencer and Secretary of State for Environment, Food and Rural Affairs, Thérèse Coffey, will be added to the box at the bottom of this post when they are available.",
                "tag": "p"
            },
            {
                "content": "Subscribe",
                "tag": "h3"
            },
            {
                "content": "We will soon publish a post setting out all the grants available in 2023, so do subscribe to the blog.",
                "tag": "p"
            },
            {
                "content": "Finally, the RPA handles the administrative side of the grants so it's worth keeping an eye on the Rural Payments blog. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/02/21/productivity-and-slurry-grants-time-to-apply/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "A few weeks ago, I blogged about the latest round of the Farming Equipment and Technology Fund. In my post, I gave an overview of the fund. I explained that it is made up of 2 themes. One theme is Productivity and Slurry. The other theme is Animal Health and Welfare. I’m pleased to say that you can now apply for a grant under the Productivity and Slurry theme."
    },
    {
        "title": "Our record on farming: 30 actions we have taken to support our farmers and growers",
        "authors": [
            "defrablogs"
        ],
        "posted_on": "2023-02-21T11:58:02",
        "categories": [
            "Farming"
        ],
        "content": [
            {
                "content": "We are re-investing £2.4 billion per year in the sector through new farming schemes",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "We are supporting the long-term resilience and profitability of the agricultural sector:",
                "tag": "p"
            },
            {
                "content": "11. Committed to at least maintain current levels of food production under the Food Strategy, which set out what we will do to create a more prosperous agri-food sector.",
                "tag": "p"
            },
            {
                "content": "12. Published our first Food Security Report, fulfilling the duty under the Agriculture Act 2020 to present a report on food security to Parliament once every three years.",
                "tag": "p"
            },
            {
                "content": "13. Paying Direct Payments in England in two instalments each year for the remainder of the agricultural transition period, to help farmers with their cashflow.",
                "tag": "p"
            },
            {
                "content": "14. Committed to spend around £600 million on grants and other support for farmers to invest in productivity, animal health and welfare, innovation over three years and…",
                "tag": "p"
            },
            {
                "content": "15. Paid out over £30 million so far in grants for technology and equipment, having increased the original budget from £17 million and committed £90 million to our Innovation Programme.",
                "tag": "p"
            },
            {
                "content": "16. Provided 10,000 farmers with help and advice through the Future Farming Resilience Fund, which provides farmers with free advice to help farmers work out what to do for their business.",
                "tag": "p"
            },
            {
                "content": "17. Doubled the funding available for the Catchment Sensitive Farming programme over the next three years (new annual budget will be £15 million, up from £8 million in 2020-21) - covering 100% of England’s farmland, with every farmer able to access advice and support by March 2023.",
                "tag": "p"
            },
            {
                "content": "18. Providing seed funding to the newly created industry body for agriculture, The Institute of Agriculture and Horticulture, which will support the sector develop its skills and professional frameworks and provide labour market information.",
                "tag": "p"
            },
            {
                "content": "19. Looking at how we can support new entrants into the sector and those looking to grow their farming businesses by developing their entrepreneurial capabilities through a small pilot scheme being run in conjunction with Harper Adams and Landworkers’ Alliance.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "And responding quickly to global challenges outside the EU:",
                "tag": "p"
            },
            {
                "content": "20. Providing support for heating bills through the Energy Bills Relief Scheme.",
                "tag": "p"
            },
            {
                "content": "21. Removed the 25% tariff on maize imports from the USA. Maize is a key ingredient for animal feed.",
                "tag": "p"
            },
            {
                "content": "22. Improved the Avian Flu compensation scheme for farmers to help farmers through the worst global outbreak in many years and eased marketing rules to give certainty over business planning.",
                "tag": "p"
            },
            {
                "content": "23. Announced 45,000 visas for seasonal workers for the horticulture sector to ensure they have the labour they need, up 15,000 from start of 2022.",
                "tag": "p"
            },
            {
                "content": "24. Championed precision breeding technology through the Genetic Technology Bill, which will soon become law, to help farmers become more productive and help feed the nation.",
                "tag": "p"
            },
            {
                "content": "25. Cut red tape since we left the EU by making improvements to how and when we issue warning letters where financial reductions would previously have been applied.",
                "tag": "p"
            },
            {
                "content": "26. Committed to introducing a new statutory code of conduct for contracts in the dairy sector with legislation being introduced this year.",
                "tag": "p"
            },
            {
                "content": "27. Conducted a consultation exploring fairness in the UK pig sector between July and October 2022 – a Government Summary of Responses, which will outline the main findings and next steps will be published soon.",
                "tag": "p"
            },
            {
                "content": "28. Hosted a roundtable with egg sector representatives in December 2022 where we encouraged the supply chain to work together to address the recent problems and committed to some scoping work to understand the issues facing the sector.",
                "tag": "p"
            },
            {
                "content": "29. Introduced measures to help with the impact of global impacts on fertiliser supply chains: fertiliser industry roundtable, delayed changes to the use of urea fertiliser, encouraging use of organic fertiliser and new technologies, provided short term support to protect vital CO2 production, introduced funding for slurry storage and measures to improve soil health.",
                "tag": "p"
            },
            {
                "content": "30. Brought in eight new agri-food and drink attachés in priority markets, as part of a wider plan to boost exports, further unlock barriers to trade and open new opportunities around the world.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/02/21/our-record-on-farming-30-actions-we-have-taken-to-support-our-farmers-and-growers/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "We are re-investing £2.4 billion per year in the sector through new farming schemes Provided farmers with extensive detail on the ELMs scheme, ensuring there is something for every farmer including uplands and tenants. Accelerated the rollout of the Sustainable …"
    },
    {
        "title": "Shaping the Data Marketplace through User Research",
        "authors": [
            "Erin Bramwell, Senior User Researcher, CDDO"
        ],
        "posted_on": "2023-02-21T11:45:56",
        "categories": [
            "CDDO",
            "Cross-government strategy",
            "Data",
            "Digital transformation"
        ],
        "content": [
            {
                "content": "The Data Marketplace ",
                "tag": "h3"
            },
            {
                "content": "In 2022, CDDO published the government’s 2022-2025 roadmap for digital and data and with it an ambition to ensure better data to power decision making. ",
                "tag": "p"
            },
            {
                "content": "When we talk about decision making this could include anything from identifying data assets critical to government services to focus investment, to supporting officials in finding data held in other parts of government that could improve a service they deliver.",
                "tag": "p"
            },
            {
                "content": "The development of a Data Marketplace plays an important role in this strategy. Our vision is that the Data Marketplace will become a central place to find and understand how to access data across government in a legal, ethical and effective way. This might include support, guidance and tools to help government share data responsibly.",
                "tag": "p"
            },
            {
                "content": "As part of this, CDDO needs to understand what current challenges departments face when exchanging and accessing data. Conducting user research is a crucial part of this so that we better understand how to address these challenges, and what central solutions would need to look like to best meet user needs. ",
                "tag": "p"
            },
            {
                "content": "The users we’ve identified so far are civil servants who use data in both operational and analytical roles, for example, product managers and data analysts. ",
                "tag": "p"
            },
            {
                "content": "We think it’s important to design services for internal civil service processes with the same care and attention that we give to citizen-facing services.",
                "tag": "p"
            },
            {
                "content": "In CDDO, we’re working on three main areas of opportunity:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "1. Discover data",
                "tag": "h3"
            },
            {
                "content": "Lots of research had previously been done in this space, so we started off by synthesising and consolidating existing user research evidence. We had also learnt lessons from previous experience with government registers and other platforms to discover data. This meant we could write some high-level user needs and pain points to validate with further research. ",
                "tag": "p"
            },
            {
                "content": "However, we still had some crucial research questions about our users, what job roles they have, what their responsibilities are, and how they typically need to access data, and why. ",
                "tag": "p"
            },
            {
                "content": "So, as a team we wrote a collaborative research plan that factored in research questions, assumptions, and success metrics.",
                "tag": "p"
            },
            {
                "content": "As part of our planned research, we conducted a cross-government survey on finding data in government, and we had over 90 responses from 19 different government organisations! ",
                "tag": "p"
            },
            {
                "content": "The data we received from this survey gave us valuable evidence and insights into our users and their pain points, such as:",
                "tag": "p"
            },
            {
                "content": "This research means we’re now in a place to start to address our users’ needs and pain points directly. We are now progressing more research to test different iterations of data discoverability tools and to answer further key research questions. If you would like to take part, please sign up.",
                "tag": "p"
            },
            {
                "content": "2. Design a data share",
                "tag": "h3"
            },
            {
                "content": "Previous insights, for example from the NAO’s report on Challenges in using data across government, and experiences have shown us that the process to arrange a data share, once the right data is identified could be inconsistent and long. ",
                "tag": "p"
            },
            {
                "content": "CDDO and GDS ran a discovery phase for this strand of the project that finished in September 2022. The discovery identified problem areas, including:",
                "tag": "p"
            },
            {
                "content": "Based on multiple rounds of user research and mapping workshops, the team designed a proposed process for arranging data shares across government.",
                "tag": "p"
            },
            {
                "content": "In CDDO, we have started testing that proposed process with a range of different users in government organisations. We want to understand what the barriers are to adopting this process across government. We also want to understand what this process would need to look like for users to interact with it, and for it to meet their needs. If you’d like to take part in this, please sign up.",
                "tag": "p"
            },
            {
                "content": "3. Deliver data",
                "tag": "h3"
            },
            {
                "content": "We have previously heard that data can be accessed in a range of formats, and that data access mechanisms can be inefficient. One of the formats that is present in many organisations’ strategies is application programming interfaces (APIs) so this is where we have decided to focus first to find opportunities to improve delivery. ",
                "tag": "p"
            },
            {
                "content": "APIs need to meet the GOV.UK standard. This is why we have developed and are testing a tool to help users such as developers to assess whether their API meets the standard and remedy any issues. For this work we are looking to work with users to understand what other tools will be useful to them to be able to produce and maintain interfaces to data in a consistent and reliable way.\n\nWe have now started conducting usability testing and focus groups to help us understand what this tool needs to look like and do to meet user needs.",
                "tag": "p"
            }
        ],
        "link": "https://cddo.blog.gov.uk/2023/02/21/shaping-the-data-marketplace-through-user-research/",
        "blog": "Central Digital and Data Office",
        "blog_link": "https://cddo.blog.gov.uk",
        "description": "As part of the 2022-2025 roadmap for digital and data, the Central Digital and Data Office is working on developing a Data Marketplace for departments.\nWe’re taking a user-centred approach to this work, focusing on the needs of those civil servants who use data in their roles, whether that’s for operational or analytical purposes. Read more about CDDO’s ambitious user research, three-stranded, programme: discover data; design a data share; and deliver data consistently. "
    },
    {
        "title": "Companies House is hiring commercial professionals",
        "authors": [
            "Anna Ellis - Senior Campaigns Manager"
        ],
        "posted_on": "2023-02-21T10:51:16",
        "categories": [
            "Working at Companies House"
        ],
        "content": [
            {
                "content": "Companies House is hiring commercial professionals to join us in Cardiff. You’ll help us deliver digital transformation and legislative reform. It’s an exciting time to be working in the commercial profession, and we’d love you to come and join us.",
                "tag": "p"
            },
            {
                "content": "The commercial profession across the Civil Service supports procurement and contract management. It also analyses markets and develops commercial strategies, which provide value for money for the taxpayer.",
                "tag": "p"
            },
            {
                "content": "At Companies House, our commercial function includes:",
                "tag": "p"
            },
            {
                "content": "Claire Heath, Head of Commercial Delivery, and Rhys Mitchell, Head of Supplier Performance, tell us a bit more about their teams and career opportunities.",
                "tag": "p"
            },
            {
                "content": "Commercial delivery",
                "tag": "h2"
            },
            {
                "content": "The commercial delivery team manages the first stages of the commercial life cycle from end-user requirements to market tender and contracts with our suppliers.",
                "tag": "p"
            },
            {
                "content": "Claire’s experience",
                "tag": "h3"
            },
            {
                "content": "\"I’ve worked at Companies House as Head of Commercial Delivery for about two and a half years. I came from another government department, and I’ve held several commercial roles over my fifteen-year career. I’ve seen the profession develop significantly during this time.",
                "tag": "p"
            },
            {
                "content": "\"I’m passionate about building relationships, driving high performance, developing the team and continuously improving our ways of working.  I really enjoy the varied work and challenge that our transformation and legislative works bring to the commercial team. There are great opportunities to get involved in project teams and use our procurement and commercial expertise to help Companies House achieve its strategic goals.",
                "tag": "p"
            },
            {
                "content": "\"Work-life balance is important to me, and Companies House supports me in achieving a healthy balance so I can perform at my very best.\"",
                "tag": "p"
            },
            {
                "content": "We’re hiring a commercial lead",
                "tag": "h2"
            },
            {
                "content": "Companies House is hiring a commercial lead. This role is an integral part of the commercial delivery team, which has overall responsibility for activity in the procurement cycle and business partnering responsibilities across Companies House. It’s a role where commercial professionals can use their expertise to deliver support and guidance to the business. It’s also a great opportunity to build networks across the organisation.",
                "tag": "p"
            },
            {
                "content": "Our commercial leads’ work includes:",
                "tag": "p"
            },
            {
                "content": "Commercial leads also work within a project team. They influence the commercial process, ensure compliance, draft supporting commercial business cases, and conduct market analysis, engagement and other commercial activity.",
                "tag": "p"
            },
            {
                "content": "Contract management",
                "tag": "h2"
            },
            {
                "content": "The contract management team makes up the second part of the life cycle. It manages contract implementation, in-life contract management, disputes, exit and everything else in between.",
                "tag": "p"
            },
            {
                "content": "Rhys’ experience",
                "tag": "h3"
            },
            {
                "content": "\"I’ve worked at Companies House as Head of Supplier Performance for just over two and half years, with the last 18 months in my current commercial role.",
                "tag": "p"
            },
            {
                "content": "\"I’m passionate about contract management, and how our role brings our agreements to life and makes sure we work with our supply chain for the benefit of both parties. We manage around £50m of annual spending. My team build solid relationships across our organisation as well as with suppliers, forming partnerships that deliver critical services for the UK economy.",
                "tag": "p"
            },
            {
                "content": "\"Our team works closely, and we’ve developed an excellent and friendly culture so everyone can flourish. We’re looking for someone who’s a team player, inclusive and enjoys driving an agenda forward.\"",
                "tag": "p"
            },
            {
                "content": "We’re hiring a contract management lead",
                "tag": "h2"
            },
            {
                "content": "The contract management lead works with our business contract owners to manage key supplier contracts. They’ll often have a mix of contracts under their responsibility - each in different phases.",
                "tag": "p"
            },
            {
                "content": "The key phases we work through are:",
                "tag": "p"
            },
            {
                "content": "Our contract management leads make sure suppliers meet their obligations and that the services procured go live effectively. They manage ongoing activities, working with business contract owners and suppliers to develop and improve performance and monitor risks. They play a proactive part in contract changes, renewals and transitions to new suppliers.",
                "tag": "p"
            },
            {
                "content": "Enjoying working together as one commercial team is important for these roles. If this sounds like you, we’d love to hear from you.",
                "tag": "p"
            },
            {
                "content": "Working at Companies House",
                "tag": "h2"
            },
            {
                "content": "Companies House offers a flexible and welcoming culture that promotes a healthy work-life balance as well as a proactive approach to wellbeing that allows us to be our best at work. Our people-led networks provide support, a sense of community and opportunities for colleagues to flourish and bring their whole, brilliant selves to work.",
                "tag": "p"
            },
            {
                "content": "Our staff benefits include 30 days annual leave (based on full-time hours) plus public holidays, and a highly competitive Civil Service Pension.",
                "tag": "p"
            },
            {
                "content": "Find out more about working at Companies House and the benefits we offer.",
                "tag": "p"
            },
            {
                "content": "If you are looking for a new challenge working for a great organisation, visit Civil Service Jobs to apply for:",
                "tag": "p"
            }
        ],
        "link": "https://companieshouse.blog.gov.uk/2023/02/21/companies-house-is-hiring-commercial-professionals/",
        "blog": "Companies House",
        "blog_link": "https://companieshouse.blog.gov.uk",
        "description": "Companies House is hiring commercial professionals to join us in Cardiff. You’ll help us deliver digital transformation and legislative reform. It’s an exciting time to be working in the commercial profession, and we’d love you to come and join us."
    },
    {
        "title": "Protecting nature through our enforcement work – latest data published",
        "authors": [
            "Stephanie Bird-Halton"
        ],
        "posted_on": "2023-02-21T09:33:46",
        "categories": [
            "Biodiversity",
            "Licensing",
            "Protected sites and species"
        ],
        "content": [
            {
                "content": "By Stephanie Bird-Halton, National Delivery Director.",
                "tag": "p"
            },
            {
                "content": "At Natural England our mission is to build partnerships for nature’s recovery, which is reflected in our work with a wide range of people to rebuild sustainable ecosystems and protect and restore habitats, species, and landscapes. We know that our regulatory and enforcement work is key to ensuring that the value nature provides is prioritised and protected.",
                "tag": "p"
            },
            {
                "content": "Preventing harm to nature is central to Natural England’s work. We have responsibility for enforcing a number of laws that protect wildlife and the natural environment, mainly relating to planning applications and protected species. The work we do in this area, often alongside other regulators and partners, aims to ensure the value that Nature provides is recognised as a vital element of the economic and social needs of society.",
                "tag": "p"
            },
            {
                "content": "Our main aim is to prevent harm and remediate harm to the environment, and we work with landowners and the public to advise, educate and inform, and to reach a shared understanding of the value of protecting nature. However, we will take proportionate enforcement action where required, which could comprise civil sanctions, cautions and prosecutions.",
                "tag": "p"
            },
            {
                "content": "Today we have published findings and data about our enforcement action in relation to the main areas our work covers - Sites of Special Scientific Interest (SSSI), Species Licensing, Animal Poisoning (Wildlife Incident Investigation Scheme), Environmental Impact Assessment (EIA) (Agriculture) Regulations, and Injurious Weeds offences, including prosecutions, civil sanctions, and cautions. The report covers data from 2018-2022, but due to a range of factors impacting on our work and workforce during this time, we were not able to publish the data relating to our enforcement work. For the purposes of this blog, we’ll focus on the most recent year covered.",
                "tag": "p"
            },
            {
                "content": "Sites of Special Scientific Interest",
                "tag": "p"
            },
            {
                "content": "In 2021-2022, 21 offences were recorded on SSSIs. Most incidents were minor and we resolved these using warning letters. Although the number of warning letters for SSSI offences appears to have continued to decline from previous years, since the Enforcement Team has been in place we have issued more enforcement actions that aim to address harm rather than simply provide advice.",
                "tag": "p"
            },
            {
                "content": "For example, in August 2021 Natural England agreed an Enforcement Undertaking (EU) with a landowner at River Mease SSSI, Derbyshire following the unconsented coppicing of waterside willow trees and mechanical removal of in-channel woody material, leading to a reduction in habitat diversity likely to impact the notified fish species including bullhead and spined loach. The Enforcement Undertaking required them to restore the riverbank by allowing the coppiced willows to regrow in addition to reinstating washed river gravels to provide spawning habitat for fish and provide material to support natural processes. Additional compensation included the provision of suitable refuges for the notified fish species to reduce the risk of predation. The use of these undertakings provides an opportunity for offenders to put right the damage they have done or to return to compliance without the need for us to take further enforcement action.",
                "tag": "p"
            },
            {
                "content": "Animal Poisoning",
                "tag": "p"
            },
            {
                "content": "Under the Wildlife Incident Investigation Scheme (WIIS), NE investigates incidents where it is suspected that animals have died from pesticide poisoning. In 2021-22, 441 reports of animal deaths under the scheme were recorded, a decline from the previous year where peaks across total notifications and cases accepted were observed, mirroring increases highlighted by the Wildlife & Countryside link Wildlife Crime Report and the RSPB's Bird Crime Reports for the same period. This peak is likely a result of the increase of reports from members of the public, linked to changes in the use of natural environment during the global pandemic. 258 cases were rejected on the basis that pesticides were not thought to be involved, and 183 cases were accepted into the scheme.",
                "tag": "p"
            },
            {
                "content": "Environmental Impact Assessment (EIA) (Agriculture) Regulations",
                "tag": "p"
            },
            {
                "content": "1797 queries were received by our EIA helpline, a decrease from the previous year, and we carried out fewer investigations. There were no Remediation notices or Stop Notices served, however one prosecution was taken forward with a tenant-farmer ordered to pay more than £30,000 for ploughing historically important fields linked to prehistoric and Second World War periods. Four Enforcement Undertakings were agreed.",
                "tag": "p"
            },
            {
                "content": "Injurious weeds",
                "tag": "p"
            },
            {
                "content": "87 complaints of damage caused by injurious weeds were reported in 2021-22. 36 inspections were undertaken and 15 enforcement notices were served.",
                "tag": "p"
            },
            {
                "content": "Species licensing breaches",
                "tag": "p"
            },
            {
                "content": "During the period covered in the report, Species licensing breaches were dealt with by use of warning letters, conditional warning letters and in one case, a formal caution used as a proportionate response to the incident. The caution involved a company in Warwickshire following their failure to correctly install and maintain amphibian exclusion fencing and a failure to deliver mitigation habitat as required by their licence in 2019/20.",
                "tag": "p"
            },
            {
                "content": "Enforcement Review",
                "tag": "p"
            },
            {
                "content": "Following a review of our Enforcement work, we established a dedicated Enforcement team in June 2020 to investigate offences and serve enforcement actions and have introduced a programme to develop the skills and knowledge of the team.",
                "tag": "p"
            },
            {
                "content": "By bringing together a team of enforcement experts, we will be able to better address suspected incidents and respond to increases in reported incidents. This includes the increases in tipoffs we have had in relation to the EIA (Agriculture) Regulations and Wildlife Incident Investigation Scheme work areas over 2020 and 2021. Going forward, we will also be producing regular annual reports on action undertaken.",
                "tag": "p"
            },
            {
                "content": "We are committed to building on the improvements we have already made in our enforcement work. Our ongoing enforcement monitoring and evaluation will provide the intelligence that will identify priority areas for the team. This will help ensure a focus on those incidents that result in the most significant environmental damage and prevent environmental damage from occurring in the first place.",
                "tag": "p"
            },
            {
                "content": "Further information",
                "tag": "p"
            },
            {
                "content": "Best practice guidance:",
                "tag": "p"
            },
            {
                "content": "To help people comply with laws that protect wildlife and the natural environment, we have published best practice guidance. This also covers details of the processes involved in taking enforcement action :",
                "tag": "p"
            },
            {
                "content": "Report a crime:",
                "tag": "p"
            },
            {
                "content": "If you would like to report a suspected offence under one of the areas covered above, please click here for further information.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/02/21/protecting-nature-through-our-enforcement-work-latest-data-published/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Stephanie Bird-Halton, National Delivery Director. At Natural England our mission is to build partnerships for nature’s recovery, which is reflected in our work with a wide range of people to rebuild sustainable ecosystems and protect and restore habitats, species, …"
    },
    {
        "title": "HM Land Registry wants your views",
        "authors": [
            "Neil Chester, Senior Customer Research Analyst"
        ],
        "posted_on": "2023-02-20T15:29:20",
        "categories": [
            "Customer research"
        ],
        "content": [
            {
                "content": "HM Land Registry conducts quarterly customer satisfaction surveys through telephone and email surveys in conjunction with market research provider Ipsos.",
                "tag": "p"
            },
            {
                "content": "Have your say",
                "tag": "h2"
            },
            {
                "content": "This is your opportunity to have your say, rate our service and give us your views to help us focus our efforts where you think they are needed most.",
                "tag": "p"
            },
            {
                "content": "Our latest customer satisfaction fieldwork begins on Tuesday 21 February and runs until Sunday 19 March.",
                "tag": "p"
            },
            {
                "content": "The process",
                "tag": "h2"
            },
            {
                "content": "It’s quite simple. Ipsos speaks to 300 customers via telephone. The online survey invitation comes from HMLRsurvey@ipsos-mori.com and, if you receive one, it looks like this.",
                "tag": "p"
            },
            {
                "content": "Find out more about HM Land Registry research.",
                "tag": "p"
            },
            {
                "content": "Your feedback matters",
                "tag": "h2"
            },
            {
                "content": "Our findings are shared across HM Land Registry and with wider stakeholders, ensuring your views are not only heard and discussed, but also feed into business and action planning. Your customer voice is central to our work.",
                "tag": "p"
            },
            {
                "content": "Our current top priorities, based on your feedback, focus on getting in touch with us, requisitions and timescales for completing applications.",
                "tag": "p"
            },
            {
                "content": "The Customer and Market Insight team at HM Land Registry also conducts regular research with a wide range of customers, including those who have joined our professionals’ research panel, which you can join too. Sign up to the panel.",
                "tag": "p"
            },
            {
                "content": "How you make a difference",
                "tag": "h2"
            },
            {
                "content": "Panel feedback has helped develop and enhance HM Land Registry services such as MapSearch, Ask for Guidance and most recently, form RXC and the Digital by default information campaign. Ongoing work includes testing a training pack with customers to support new starters or to use as a refresher for existing staff, as well as a project around calculating Scale 2 fees.",
                "tag": "p"
            },
            {
                "content": "The ball is in your court. Get involved and let us know what you want.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2023/02/20/hm-land-registry-wants-your-views/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "Our quarterly customer satisfaction surveys in conjunction with Ipsos are your opportunity to have your say, rate our service and give us your views to help us focus our efforts where you think they are needed most. Our latest fieldwork begins on Tuesday 21 February and runs until Sunday 19 March."
    },
    {
        "title": "Storm overflow actions plans",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-02-20T13:49:50",
        "categories": [
            "water"
        ],
        "content": [
            {
                "content": "On Monday 20th February, the Environment Secretary Thérèse Coffey set out a clear ask for all water companies in England to share their plans on improving Britain’s water infrastructure.",
                "tag": "p"
            },
            {
                "content": "As part of a drive for better water quality, every water and sewerage company must present a clear assessment and action plan on every storm overflow they operate, prioritising those that are spilling more than a certain number of times a year, and those spilling into bathing waters and high-priority nature sites.",
                "tag": "p"
            },
            {
                "content": "The Environment Secretary also set out more detail on how water companies will face higher penalties that are quicker and easier to enforce, so that polluters are made to pay immediately when damage is caused to our rivers and seas. There will be a public consultation in the spring.",
                "tag": "p"
            },
            {
                "content": "The announcement has been reported today in BBC Radio Four’s Today Programme news bulletins, The Times, The Telegraph, The Independent, i News, Evening Standard and the Press Association.",
                "tag": "p"
            },
            {
                "content": "Regionally, there was coverage in the Yorkshire Post, Jersey Evening Post, Redditch & Alcester Advertiser, St Helens Star, NW Mail, Ayr Advertiser and others.",
                "tag": "p"
            },
            {
                "content": "Environment Secretary Thérèse Coffey said:",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/02/20/storm-overflow-actions-plans/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "On Monday 20th February, the Environment Secretary Thérèse Coffey set out a clear ask for all water companies in England to share their plans on improving Britain’s water infrastructure. As part of a drive for better water quality, every water …"
    },
    {
        "title": "Supporting the training of Ukrainian forces on the UK Defence Training Estate",
        "authors": [
            "Brigadier Jonathan Bartholomew OBE"
        ],
        "posted_on": "2023-02-20T11:50:40",
        "categories": [
            "Defence Training Estate (DTE)",
            "Military Training"
        ],
        "content": [
            {
                "content": "A Ukrainian recruit training on the UK Defence Training Estate. [Crown Copyright / MOD 2023]This week marks the one-year anniversary of the illegal and unprovoked full-scale Russian invasion of Ukraine. As part of the international effort to support Ukraine, a programme of operational training of Ukrainian forces, supported by both UK and partner nations has been taking place across the UK. It is designed to enable Ukrainian soldiers to rebuild their forces and increase their resistance as they continue to defend their nation's sovereignty and territory against Russian invaders.  ",
                "tag": "p"
            },
            {
                "content": "Brigadier Bartholomew, Head of DIO’s Overseas and Training Region, explains the vital role our Defence Training Estate teams are playing in supporting the UK-based training of thousands of Ukrainian volunteer recruits. ",
                "tag": "p"
            },
            {
                "content": "Many of my team have been involved in supporting this training. They have worked tirelessly and efficiently, and I am proud of their efforts in supporting what has been an unprecedented and emotional programme.  ",
                "tag": "p"
            },
            {
                "content": "A number of Defence Training Estate sites are currently being used, and DIO teams and our colleagues from Landmarc Support Services are playing a vital role in enabling training exercises and ensuring that supporting infrastructure and facilities are available.   ",
                "tag": "p"
            },
            {
                "content": "Always ready to respond ",
                "tag": "h2"
            },
            {
                "content": "Ukrainian trainees practising urban fighting techniques. [Crown Copyright / MOD 2023]The UK Defence Training Estate is constantly poised to support pre-deployment training for our own personnel, at short notice, to respond to critical Defence needs. Nonetheless, this programme has presented a unique challenge, requiring camps, ranges and training areas to remain operational around the clock to support high-intensity use.  ",
                "tag": "p"
            },
            {
                "content": "Rising to the challenge ",
                "tag": "h2"
            },
            {
                "content": "The training being delivered on our sites has so far equipped more than 10,000 Ukrainian personnel with battle-proven skills and expertise. These individuals are volunteers recruited into the Armed Forces of Ukraine with little limited military experience, so it’s essential their training provides the skills required to be effective in frontline combat.  ",
                "tag": "p"
            },
            {
                "content": "The training course is based on that provided to UK Army Reserve infantry and is delivered over a five-week period. It provides instruction on weapons handling, range activity and marksmanship, individual military skills and offensive and defensive tactics. It also includes battlefield first aid scenarios and training in rural and urban environments. It also includes battlefield first aid scenarios and training in rural and urban environments. The aim is to make the training as true-to-life as possible.",
                "tag": "p"
            },
            {
                "content": "Ukrainian volunteers training in a trench system on the Defence Training Estate in the UK. [Crown Copyright / MOD 2023]Our Training Estate teams have delivered specific operational training requirements, from the digging of trench systems and the re-design of training areas, to supporting on the ranges where Ukrainian recruits are developing their marksmanship skills.  ",
                "tag": "p"
            },
            {
                "content": "Providing fast-paced support ",
                "tag": "h2"
            },
            {
                "content": "The nature of the programme has also called for the fast-paced provision of additional supporting infrastructure and services to our camps. There has been an enormous effort by DIO and Landmarc teams to provide and maintain everything from classrooms and briefing areas to temporary armouries, welfare, laundry and ablution facilities, as well as power and infrastructure support.  These facilities have been maintained and delivered to complement those that already exist across our camps.   ",
                "tag": "p"
            },
            {
                "content": "There has been an impressive level of collaboration between DIO, our training estate partner Landmarc and other industry representatives to ensure training objectives are achieved and all support services and logistics are managed effectively. This includes Army chefs working alongside ESS to prepare food, modifying meals to suit specific training requirements, and adapting menus to suit Ukrainian cuisine as much as possible. ",
                "tag": "p"
            },
            {
                "content": "Supporting the welfare of training recruits ",
                "tag": "h2"
            },
            {
                "content": "All of our teams on the ground fully appreciate the gravity of the situation and are hugely respectful of how brave, selfless and courageous the Ukrainian recruits are. We want to do everything we can to ensure they feel welcome and properly accommodated while training on our sites, so recreational opportunities are also an important priority. Whether it’s marking out football pitches and purchasing nets and balls for use in the recruits’ down-time, or setting up welfare tents and other leisure facilities, our teams have been going the extra mile to support the wellbeing of training recruits.  ",
                "tag": "p"
            },
            {
                "content": "It is paramount that the UK and international community continue to support Ukraine for the long-haul against the violation of their sovereignty. The work of our Defence Training Estate teams, alongside Landmarc and other partners, in support of this intensive training programme continues to be integral to this effort. I’d like to thank all our staff and teams involved for their enduring commitment and for going above and beyond. We can be proud of what has been achieved. ",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2023/02/20/supporting-the-training-of-ukrainian-forces-on-the-uk-defence-training-estate/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "This week marks the one-year anniversary of the illegal and unprovoked full-scale Russian invasion of Ukraine. As part of the international effort to support Ukraine, a programme of operational training of Ukrainian forces, supported by both UK and partner nations …"
    },
    {
        "title": "Become a content designer in Defra’s future farming team",
        "authors": [
            "Jenn Brookbanks",
            "Tom Metcalf",
            "Sue Agnew"
        ],
        "posted_on": "2023-02-20T08:26:29",
        "categories": [
            "Defra content design",
            "Defra digital",
            "User centred design"
        ],
        "content": [
            {
                "content": "Defra is recruiting content designers for its future farming programme. Sue Agnew, Jenn Brookbanks and Tom Metcalf recently joined the team. Read about their experience of the content design role and what they enjoy about it, to help you decide if this role is right for you. (Details on how to apply for content design roles in our future farming team are at the end of this blog).",
                "tag": "p"
            },
            {
                "content": "Why choose content design",
                "tag": "h2"
            },
            {
                "content": "Content design is a relatively new profession and everyone in the team has followed different career paths to this point. ",
                "tag": "p"
            },
            {
                "content": "This is Tom’s second content designer role, having previously worked at Public Health England. He explains why he was drawn to content design:",
                "tag": "p"
            },
            {
                "content": "‘It puts the user at the heart of everything. There’s something satisfying about making content clear and accessible to allow people to do what they need to do.’",
                "tag": "p"
            },
            {
                "content": "But you don’t already need content design experience to be considered for the role. ",
                "tag": "p"
            },
            {
                "content": "For Jenn, her road to content design came as a bit of a surprise.",
                "tag": "p"
            },
            {
                "content": "‘Before applying to the content designer role, I didn’t know that the job existed! Now that I’m in the role, I realise that the marketing and editorial jobs I’ve had in the past helped me build the right transferable skills.’",
                "tag": "p"
            },
            {
                "content": "For Sue, it was a natural move to make. Her previous role involved writing different types of communications for farmers and landowners at the Rural Payments Agency. ",
                "tag": "p"
            },
            {
                "content": "‘I’ve intentionally pursued roles where I can write or make improvements for customers, so the content designer role appealed to me. Previous experience of writing in plain English, using an appropriate style and tone and meeting accessibility requirements has definitely helped me in the content designer role.’",
                "tag": "p"
            },
            {
                "content": "What the role involves",
                "tag": "h2"
            },
            {
                "content": "As a content designer at Defra, you could be working on anything from content about cattle passports to improving how people find information on GOV.UK.  ",
                "tag": "p"
            },
            {
                "content": "Tom has taken on the challenge of improving content on Countryside Stewardship, a major funding scheme for farmers. As he explains: ",
                "tag": "p"
            },
            {
                "content": "‘I'm trying to make the information about the scheme easier for farmers to find and understand. This involves removing duplicate content and reducing the number of steps or clicks you need to go through to find what you need.’",
                "tag": "p"
            },
            {
                "content": "Jenn has recently finished work on the Rural England Prosperity Fund. This was a complex project that involved working with colleagues in different teams. Jenn says: ",
                "tag": "p"
            },
            {
                "content": "‘Although this project was challenging at times, I really enjoyed working closely with policy experts. ‘Pair-writing’ meant that we could combine their policy knowledge with my content design skills.’",
                "tag": "p"
            },
            {
                "content": "The team regularly works with user researchers to help define user needs. Sue recently supported user researchers during feedback sessions with users on Landscape Recovery. She explains:\n\n‘It was insightful hearing directly from users about their experience of using the content we provide on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "Why you should apply",
                "tag": "h2"
            },
            {
                "content": "This role gives you the opportunity to help shape the future of farming in the UK. You’re heavily involved in high profile pieces of work, which is exciting and rewarding.",
                "tag": "p"
            },
            {
                "content": "Fortunately, we’re part of a very supportive content community and get to work with colleagues with specialist skills. From understanding GOV.UK’s quirks to Google Analytics, there’s always someone on hand to help. ",
                "tag": "p"
            },
            {
                "content": "Jenn explains how the team support each other through ‘content crits’:",
                "tag": "p"
            },
            {
                "content": "‘Content crits provide a safe space to discuss a piece of work with others and get constructive feedback. It’s amazing how fast you can resolve a content problem when it’s shared with colleagues.’",
                "tag": "p"
            },
            {
                "content": "If you’re successful in getting a content designer role, you’ll get the training and support you need.",
                "tag": "p"
            },
            {
                "content": "The learning opportunities have been really useful for Sue:",
                "tag": "p"
            },
            {
                "content": "‘We’re all encouraged to keep learning and we have regular bite-sized training sessions to share knowledge and support each other. I’ve found these really useful, specifically learning about new ways of working with different strategies, tools and resources.’",
                "tag": "p"
            },
            {
                "content": "You can also benefit from flexible working. Jenn says: ",
                "tag": "p"
            },
            {
                "content": "‘I love the fact that Defra is supportive of flexible working. I work three days a week and am able to balance my job around my childcare responsibilities.’",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2023/02/20/become-a-content-designer-in-defra/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "Defra is recruiting content designers for its future farming programme. Sue Agnew, Jenn Brookbanks and Tom Metcalf recently joined the team. Read about their experience of the content design role and what they enjoy about it, to help you decide if this role is right for you. "
    }
]