[
    {
        "title": "A comet newcomer and autumn returns: the night sky in September",
        "authors": [
            "Derek Smale"
        ],
        "posted_on": "2023-09-08T14:01:49",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "While the summer stars and constellations remain (much like the summer weather recently!), the autumn constellations and some of the beautiful celestial objects they host are returning.  It’s a great month to see the planets Jupiter, Saturn and Venus, and there’s also a chance of spotting a newly discovered comet!",
                "tag": "p"
            },
            {
                "content": "The Autumn Equinox",
                "tag": "h2"
            },
            {
                "content": "Our planet is tilted in its orbit around the Sun and our seasons are determined by the extent to which our northern hemisphere is leaning more toward or away from it.",
                "tag": "p"
            },
            {
                "content": "On 23 September we pass the second point in the year where, in the orbit around our star, neither the north or south pole leans closer to the Sun, and the days and nights are equal in length.",
                "tag": "p"
            },
            {
                "content": "This point in time is called an ‘equinox’, which is derived from the Latin words ‘equi’ (equal) and ‘nox’ (night) and this month’s marks the start of ‘astronomical autumn’.",
                "tag": "p"
            },
            {
                "content": "The Milky Way Galaxy",
                "tag": "h2"
            },
            {
                "content": "September is a great month to see the bright band of our Milky Way galaxy.",
                "tag": "p"
            },
            {
                "content": "From darker skies away from towns and cities, you can see it rise from its bright core in the south-westerly constellations of Sagittarius, Scorpius and Scutum, pass high overhead through the constellations of Aquila and Cygnus and arc down into the north-east though Cassiopeia, Perseus and Auriga.",
                "tag": "p"
            },
            {
                "content": "You can use the sky-map below and read our recent blogs to find these constellations.",
                "tag": "p"
            },
            {
                "content": "The Moon and planets",
                "tag": "h2"
            },
            {
                "content": "This month’s full Moon falls on 29 September, and will be another super-moon, appearing slightly larger and brighter in our night skies because the fully illuminated phase coincides with the Moon being near its closest point to Earth on its slightly elliptical orbit around us.",
                "tag": "p"
            },
            {
                "content": "Saturn can be seen shining brightly in the southern sky throughout the night, and Jupiter rises in the east soon after dark, an unmistakably bright point of light that appears just to the right of the Pleiades star cluster.",
                "tag": "p"
            },
            {
                "content": "Those with binoculars or a telescope can find Uranus, sixth planet from the Sun, almost directly between Jupiter and the Pleiades this month.",
                "tag": "p"
            },
            {
                "content": "Early risers may spot brightest planet Venus rising in the east before dawn, where it will be joined later in the month by Mercury.",
                "tag": "p"
            },
            {
                "content": "A newly discovered comet in our skies",
                "tag": "h2"
            },
            {
                "content": "Astronomers are tracking Comet C/2023 P1 Nishimura, named after the astronomer who discovered it just a few weeks ago, to see if it will become bright enough to see with the naked eye this month.",
                "tag": "p"
            },
            {
                "content": "The comet, which is believed to orbit the Sun around once every 400-500 years, will pass closest to Earth on 12 September, and will then have a close encounter with the Sun on 17 September.",
                "tag": "p"
            },
            {
                "content": "This can make comets flare significantly in their brightness, but the forces upon the comet from passing so close to our star could also cause it to disintegrate.",
                "tag": "p"
            },
            {
                "content": "It’s currently visible with binoculars, low in the north-east, just left of Venus in the hour before dawn.",
                "tag": "p"
            },
            {
                "content": "If it survives its passage around the Sun, it’ll reappear low in our twilight skies for a few days in the constellation of Virgo and near to the planet Mars.",
                "tag": "p"
            },
            {
                "content": "Space Exploration",
                "tag": "h2"
            },
            {
                "content": "The Indian Space Research Organisation (ISRO) successfully landed their Chandrayaan-3 mission near the Moon’s south pole last month.",
                "tag": "p"
            },
            {
                "content": "The lander has since deployed a rover that has been running a series of experiments on rock samples to establish the mineral composition of the surface there.",
                "tag": "p"
            },
            {
                "content": "With the onset of two weeks of lunar night, the pair have been set to sleep mode, and while the primary objectives of the mission have been completed, it is hoped the solar-powered vehicles will re-awaken when the Sun returns to recharge the batteries later in the month.",
                "tag": "p"
            },
            {
                "content": "You can find out more about this mission here.",
                "tag": "p"
            },
            {
                "content": "NASA’s ‘Osiris-Rex’ mission is set to return a sample from asteroid ‘Bennu’ this month.  Launched in 2016, the mission collected rocks and dust from the asteroid in 2020 before starting the return journey to Earth that will see a capsule land safely in the Utah desert on 24 September.",
                "tag": "p"
            },
            {
                "content": "The samples it captured will provide scientists with pristine material from the time when the solar system was forming around 4.5 billion years ago.",
                "tag": "p"
            },
            {
                "content": "You can find out more about this mission here.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2023/09/08/a-comet-newcomer-and-autumn-returns-the-night-sky-in-september/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "While the summer stars and constellations remain (much like the summer weather recently!), it’s a great month to see the planets Jupiter, Saturn and Venus, and there’s also a chance of spotting a newly discovered comet!"
    },
    {
        "title": "Counter-Drones Science & Technology Senior Policy Advisor required ",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2023-09-08T13:47:15",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "Are you interested in understanding the security risks posed by drones and the rapidly evolving technology of drone and counter-drones systems?  ",
                "tag": "p"
            },
            {
                "content": "The role ",
                "tag": "p"
            },
            {
                "content": "This post is a SEO policy and science & technology (S&T) hybrid. It sits within the Counter-Drones Unit’s S&T Programme, which leads on understanding the threats and opportunities posed by new technology, designing and coordinating our science and technology projects across Government and helping to shape our policy priorities. ",
                "tag": "p"
            },
            {
                "content": "For more information, including the full job description and how to apply, please see Civil Service Jobs webpage here. ",
                "tag": "p"
            },
            {
                "content": "Apply before 11:55 pm on Tuesday 19 September 2023 ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2023/09/08/counter-drones-science-technology-senior-policy-advisor-required/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Are you interested in understanding the security risks posed by drones and the rapidly evolving technology of drone and counter-drones systems?   The role  This post is a SEO policy and science & technology (S&T) hybrid. It sits within the …"
    },
    {
        "title": "Invasive species: A global problem we can tackle together",
        "authors": [
            "Lucy Cornwell"
        ],
        "posted_on": "2023-09-08T12:26:45",
        "categories": [
            "Invasive Species"
        ],
        "content": [
            {
                "content": "Invasive non-native species, sometimes known as invasive alien species, are one of the top threats to global biodiversity. In the United Kingdom they harm the environment and native wildlife, cost the economy almost £2bn a year and can even harm our health.",
                "tag": "p"
            },
            {
                "content": "This week, a major new report on invasive species was published by the Intergovernmental Platform on Biodiversity and Ecosystem Services (IPBES). It highlights the seriousness of the threat posed by invasive non-native species but shows that by working together with greater coordination and resources we can successfully tackle the threat.",
                "tag": "p"
            },
            {
                "content": "The report is extremely timely, given tough targets to tackle invasive species that have recently been agreed internationally as part of the Convention on Biological Diversity, and domestically in the Environmental Improvement Plan and GB Invasive Non-native Species Strategy.",
                "tag": "p"
            },
            {
                "content": "The Assessment",
                "tag": "h3"
            },
            {
                "content": "The Assessment of Invasive Alien Species and their Control was prepared over four years, with input from over 200 experts worldwide, including staff from APHA. Three co-chairs led the assessment, including Professor Helen Roy from the UK Centre for Ecology and Hydrology. The final report provides a state-of-the-art review of the impacts of invasive species across the world, and what can be done to tackle them.",
                "tag": "p"
            },
            {
                "content": "Over 13,000 sources of invasive species knowledge are referenced, including scientific articles, government reports, and indigenous and local knowledge.",
                "tag": "p"
            },
            {
                "content": "Invasive non-native species had already been identified as one of five main drivers of biodiversity loss in the IPBES Global Assessment (2019), and the key findings available in the IAS Assessment only underline their importance:",
                "tag": "p"
            },
            {
                "content": "While it highlights the serious threat posed by invasive species, a key finding of the report is that invasive species can be tackled with enhanced resources, ambitious policies, and greater international coordination.",
                "tag": "p"
            },
            {
                "content": "APHA’s involvement",
                "tag": "h3"
            },
            {
                "content": "APHA colleagues reviewed the IPBES assessment numerous times on behalf of the UK government and last week attended the World Conference Centre in Bonn, Germany, to negotiate and agree the final text as part of the Defra-led UK delegation.",
                "tag": "p"
            },
            {
                "content": "Despite tough negotiation into the night for almost a week, the plenary was finally able to approve the assessment on behalf of all 143 IPBES member states.",
                "tag": "p"
            },
            {
                "content": "Tackling invasive species in the UK",
                "tag": "h3"
            },
            {
                "content": " The UK is already leading initiatives to tackle invasive species through the UK Biological Security Strategy, GB Invasive Non-native Species Strategy, and biosecurity improvements in our highly biodiverse Overseas Territories. In APHA, the GB Non-native Species Secretariat plays a critical role in developing and delivering these strategies, most recently through the establishment of a dedicated Non-native Species Inspectorate, and provides critical biosecurity support to our Overseas Territories.",
                "tag": "p"
            },
            {
                "content": "GB Non-native Species Secretariat",
                "tag": "h3"
            },
            {
                "content": "The GB Non-native Species Secretariat (NNSS) coordinates work on invasive non-native species in GB and takes a leading role in delivering the GB Invasive Non-native Species Strategy. It is responsible to a Programme Board and statutory Committee for invasive species which represent the relevant governments and agencies of England Scotland and Wales. The NNSS works across numerous areas including managing introduction pathways, risk analysis, rapid response and contingency planning, awareness raising, stakeholder coordination, policy support and providing support to the UK Overseas Territories.",
                "tag": "p"
            },
            {
                "content": "Non-native Species Inspectorate",
                "tag": "h3"
            },
            {
                "content": "Until recently, there was no dedicated inspectorate to detect and stop the introduction of invasive non-native species at the border or post-border. That changed in 2021, when the new Non-native Species Inspectorate (NNSI) was established.",
                "tag": "p"
            },
            {
                "content": "While still at an early stage, and only a small team of 10, the NNSI has already made a substantial contribution to protecting GB from invasive species. They have conducted thousands of inspections, bringing those that trade in, import, and keep invasive species into compliance with the law.",
                "tag": "p"
            },
            {
                "content": "The Inspectorate have also provided rapid responses to eradicate populations of invasive ants and plants from GB and have substantially helped to raise awareness of invasive non-native species among key stakeholders.",
                "tag": "p"
            },
            {
                "content": "How you can help",
                "tag": "h3"
            },
            {
                "content": " Everyone has a part to play in protecting the environment from the impacts of invasive non-native species. Here are five simple things that you can do:",
                "tag": "p"
            },
            {
                "content": "For more information on non-native species, visit the NNSS website.",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2023/09/08/tackling-invasive-species/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "This week, a major new report on invasive species was published by the Intergovernmental Platform on Biodiversity and Ecosystem Services (IPBES). It highlights the seriousness of the threat posed by invasive non-native species but shows that by working together with greater coordination and resources we can successfully tackle the threat."
    },
    {
        "title": "A Day in the Life of an Infrastructure Inspector",
        "authors": [
            "sarahburgess"
        ],
        "posted_on": "2023-09-08T12:14:22",
        "categories": [
            "Examinations",
            "nationally significant infrastructure projects",
            "People",
            "Recruitment"
        ],
        "content": [
            {
                "content": "Have you ever wondered what it's like to be an Infrastructure Inspector at the Planning Inspectorate?  ",
                "tag": "p"
            },
            {
                "content": "Two of our inspectors, Menaka and Jason, shed light on the exciting challenges and responsibilities that come with this role. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "\n ",
                "tag": "p"
            },
            {
                "content": "Menaka Sahai, Inspector Manager for National Infrastructure Projects",
                "tag": "h3"
            },
            {
                "content": "“I've had quite a varied career. Crucially, I worked with Highspeed 2. My experience with High Speed 2 got me interested in national infrastructure. In all my dealings with PINS and all that I worked with, the calibre always seemed incredibly high and was something I always felt I aspired to.  ",
                "tag": "p"
            },
            {
                "content": "For me, I was able to see national infrastructure as an integral part of people's day to day lives, something that everyone is affected by, rather than national infrastructure being something that's purely utilitarian.  That’s when a job at the Planning Inspectorate became a career aspiration.",
                "tag": "p"
            },
            {
                "content": "The training was a very rigorous process, and the readiness interview was very challenging, but I felt supported throughout the process, whether it was before being appointed or after. I never felt alone. I always knew that I could ask somebody for advice or help. And that's true even today.",
                "tag": "p"
            },
            {
                "content": "I feel every job I've had and all the educational training that I've received so far has led me to this role. While I rely heavily on the professional expertise and the vast intellectual capacity of my colleagues, as panel chair I need to have an overview of some extremely complex technical areas. I also need good knowledge of legal areas. I also need to apply my project management skills every day. I really enjoy this part of my role.",
                "tag": "p"
            },
            {
                "content": "I feel I deliver a very important public service in my role at the Planning Inspectorate, and my favourite part of my job is that I get to do that while striking a really good work-life balance. I work from home, so a work day is actually exactly 9 a.m. to 4:30 p.m. with a lot of flexibility that works either to my benefit or to the benefit of the inspectorate when needed. I'm never isolated because examinations require me to work with panel members, case team members, environmental services team, government lawyers, and other colleagues.” ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Jason Rowlands,  Planning Inspector for nationally significant infrastructure projects",
                "tag": "h3"
            },
            {
                "content": "\"I'm a chartered civil engineer, a chartered environmentalist, and a member of the Association for Project Management. I have been involved in major civil engineering projects during the development stage, the detailed design, and being on construction sites. ",
                "tag": "p"
            },
            {
                "content": "Why did I join the Planning Inspectorate? Well, the nature of my work meant I had to be away from home for long periods and had to travel long distances. However, the Planning Inspectorate has given me the opportunity to still be involved with nationally significant infrastructure projects, but I can work from home. That means I have a better work-life balance.",
                "tag": "p"
            },
            {
                "content": "During my time here at the Planning Inspectorate, I've come across like-minded people who are professional in their work and act with impartiality and integrity.",
                "tag": "p"
            },
            {
                "content": "So if all of these things that I've described and the values that I've mentioned are dear to you, please put in an application to join the Planning Inspectorate and have the chance to make a difference.”  ",
                "tag": "p"
            },
            {
                "content": "Delving into the roles of Infrastructure Inspectors",
                "tag": "h3"
            },
            {
                "content": "In the multifaceted world of infrastructure, the role of inspectors stands paramount. These professionals, differentiated into Band 2 and Band 3, bear significant responsibilities in ensuring the robustness of our nation's infrastructure planning process. ",
                "tag": "p"
            },
            {
                "content": "Both bands are primarily responsible for projects under the Planning Act 2008 and other infrastructure casework, operating in an inquisitorial manner with a focus on written processes, supplemented by hearings that may draw significant media and political attention. Their work is timely, adhering to statutory timescales, with reports submitted to government departments such as BEIS, DfT, DLUHC, and Defra. ",
                "tag": "p"
            },
            {
                "content": "Band 2 Inspectors, may be part of a panel or acting as a single examiner, progressing applications with efficiency and pace, aiming to provide timely recommendations whether development consent should be granted. Key to the role is the ability to make impartial recommendations grounded in sound judgement and evidence. Band 2 Inspectors work autonomously yet thrive in collaborative settings. Handling public casework events, they conduct their work with sensitivity and authority, balancing high-profile cases with genuine enthusiasm for their work. ",
                "tag": "p"
            },
            {
                "content": "Band 3 Inspectors, will mostly lead casework and panels of fellow inspectors, driving the direction and resolution of examination issues. They bear the weightier responsibility of being responsible for the most complex casework the Inspectorate faces. Band 3 Inspectors will manage the complexities within panels addressing disagreements and achieving resolution whilst also providing a clear, robust recommendation, even making casting decisions if necessary. Band 3 Inspectors require excellent interpersonal skills, particularly when directing high-profile public casework events. ",
                "tag": "p"
            },
            {
                "content": "In essence, both roles seek motivated, inquisitive individuals with a flair for communication and a genuine enthusiasm for infrastructure development. Whether in Band 2 or Band 3, these inspectors are central to the evolution of our national infrastructure landscape. ",
                "tag": "p"
            }
        ],
        "link": "https://planninginspectorate.blog.gov.uk/2023/09/08/a-day-in-the-life-of-an-infrastructure-inspector/",
        "blog": "Planning Inspectorate",
        "blog_link": "https://planninginspectorate.blog.gov.uk",
        "description": "Have you ever wondered what it's like to be an Infrastructure Inspector at the Planning Inspectorate?  "
    },
    {
        "title": "HM King Charles III Accession To The Throne 21 Gun Royal Salute",
        "authors": [
            "blythevictor"
        ],
        "posted_on": "2023-09-08T12:05:45",
        "categories": [
            "Gibraltar",
            "Overseas Bases"
        ],
        "content": [
            {
                "content": "The Royal Gibraltar Regiment, led by members of Thomson’s Battery, proudly conducted a 21 round Royal Gun Salute to mark the 1st anniversary of His Majesty King Charles III’s accession to the throne.",
                "tag": "p"
            },
            {
                "content": "The salute was executed with immense pride and decorum at His Majesty’s Naval Base, Gibraltar at 12:00, akin to Royal Gun Salutes that have been conducted across the United Kingdom. The Inspecting Officers on this occasion were the trio of His Excellency the Governor, Vice Admiral Sir David Steel, the Chief Minister, the Honourable Fabian Picardo, and Commander British Forces, Commodore Tom Guy.",
                "tag": "p"
            },
            {
                "content": "The Gun Salute was also the final ceremonial duty that Major Lance Mauro will conduct ahead of his retirement in early 2024 from regular service. Major Mauro took the opportunity to say that he was “proud of the hard work the Battery has put in to ensure it was a resounding success.”",
                "tag": "p"
            },
            {
                "content": "Thomson’s Battery eagerly anticipates its 50th Anniversary on the 15th of September, where they aim to commemorate and celebrate the occasion with both the serving and retired members of the Regiment as well as the people of Gibraltar.",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2023/09/08/hm-king-charles-iii-accession-to-the-throne-21-gun-royal-salute/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "The Royal Gibraltar Regiment, led by members of Thomson’s Battery, proudly conducted a 21 round Royal Gun Salute to mark the 1st anniversary of His Majesty King Charles III’s accession to the throne. The salute was executed with immense pride …"
    },
    {
        "title": "Systems thinking for policymaking",
        "authors": [
            "Alyx Slater"
        ],
        "posted_on": "2023-09-08T12:00:45",
        "categories": [
            "Case study",
            "PublicPolicyDesign"
        ],
        "content": [
            {
                "content": "What have you done today that’s had an impact on someone else?",
                "tag": "p"
            },
            {
                "content": "Most policy problems occur within a complex system that is constantly changing with levels of uncertainty and a variety of cause-and-effect loops. Systems have multiple elements, interconnections, stakeholders and drivers, and stakeholders’ views often do not align. Sometimes even defining the policy problem can be complex and hard to understand, let alone exploring possible solutions to that problem. Rather than understanding a system as the sum of its individual parts, systems thinking seeks to view every part as an element of the whole and it’s the connections between these elements that are critical.",
                "tag": "p"
            },
            {
                "content": "Just like in our day to day lives, where all the actions we take can have an impact (either known or unknown) on our surroundings, other people and objects, the solutions we find and implement to policy problems have an impact on other parts of the system. All policy areas have connections with other policy areas, and it is seeing these interconnections across a whole system that helps us to understand complex situations and come up with well thought through solutions.",
                "tag": "p"
            },
            {
                "content": "Systems thinking offers a way to break problems down into smaller, discrete parts to identify how those parts interrelate and to help improve the chances of positive, planned outcomes being delivered. Taking a systems thinking approach can help you source and understand the root causes of the problem and the impacts that any solutions will have on the rest of the system. There will still be the inevitable possibility of unintended consequences, however through systems thinking this possibility can be minimised. When thinking about the whole system, and understanding the interconnections between different parts, it is easier to design policies with sufficient flex and adaptability that they can cater for future changes within the system.",
                "tag": "p"
            },
            {
                "content": "Making policy for authorising food products",
                "tag": "h2"
            },
            {
                "content": "I am a Senior Policy Official working in the Food Standards Agency’s (FSA) Reform and Innovation team. The FSA makes sure food is safe and what it says it is. At the FSA we work to ensure that people can trust that the food they buy and eat is safe and what it says it is, and food is healthier and more sustainable. In the Reform and Innovation team we are responsible for exploring reform opportunities across food and animal feed policy. As you can imagine, this interconnects with the work of all other teams in the FSA, some other government departments, and also external stakeholders such as enforcement bodies, researchers and the food industry. Most importantly, any reforms that we make to policy must continue to protect consumers of food. It is therefore vital that we take a systems thinking approach to all the policy problems we encounter when identifying reform opportunities. The reform opportunities we seek will improve the way policy works for stakeholders, for example, making processes easier for businesses and those in research and development, or providing consumer choice benefits.",
                "tag": "p"
            },
            {
                "content": "A reform opportunity that I am currently investigating is our suite of legislation and regulatory processes concerning regulated products, which includes regimes such as novel foods, food and feed additives and food contact materials. These are certain food and animal feed products that require authorisation before they can be sold in the UK. 3’‐SL sodium salt is a recently authorised regulated product produced by fermentation of an E. coli strain and is authorised for use in a variety of foods, including infant and follow-on formula. I am exploring ways in which we can streamline the process to make the service better for applicants and the food industry whilst ensuring consumers have food that is safe and what it says it is. Creating a modern, streamlined, and effective regulated products service will bring benefits to both businesses and consumers as new products come to market more quickly, including those with the potential to bring health and environmental benefits.",
                "tag": "p"
            },
            {
                "content": "Navigating complex systems in service design",
                "tag": "h2"
            },
            {
                "content": "Whilst reform in this area will require legislative and policy changes, it is also effectively re-designing a service. Having very little experience in service design, I recently participated in a workshop about going deeper into the systemic design of services. This really got me thinking about how to use systems thinking when designing (or re-designing) a service and the opportunity to influence two parts of the system, both the policy and the service.",
                "tag": "p"
            },
            {
                "content": "An important lesson for me is that whilst factoring in feedback and demands from all stakeholders is important, the key to systems thinking for service design is to start by looking at the demands from the customer. This will often help you to find the root cause of any problems and set you up best for developing strong solutions.",
                "tag": "p"
            },
            {
                "content": "Stakeholders will all have a different perspective on a policy problem, and knowing these differences can help civil servants understand the complexity of the problem. I had already factored stakeholder engagement into the policy development phase of my project. However, I am now placing much greater emphasis on this and plan to utilise stakeholder engagement earlier in the process to increase my understanding of the parts of our regulatory processes that are currently difficult for stakeholders to navigate.",
                "tag": "p"
            },
            {
                "content": "Complex situations often require complex solutions",
                "tag": "h2"
            },
            {
                "content": "Working in policy at the FSA, I have learned that we cannot fix problems alone and that getting stakeholders on board is essential, not just for finding solutions but also for defining the policy problem. We need to accept messy situations, value the knowledge and understanding that others in the system can bring to the table, and not reach for the first conventional solutions. Complex situations often require complex solutions that are not easy to come by. All solutions will have an effect on the rest of the system, so we need input from the whole system to minimise the possibility of unintended consequences.",
                "tag": "p"
            },
            {
                "content": "Send a smile someone’s way today, it is sure to have an impact that ripples throughout the system that is your community.",
                "tag": "p"
            },
            {
                "content": "Resources for systems thinking",
                "tag": "h2"
            }
        ],
        "link": "https://publicpolicydesign.blog.gov.uk/2023/09/08/systems-thinking-for-policymaking/",
        "blog": "Public Policy Design",
        "blog_link": "https://publicpolicydesign.blog.gov.uk",
        "description": "Alyx Slater from Food Standards Agency reflects on why systems thinking is an essential component of policy design."
    },
    {
        "title": "Coverage of start of work on major flood risk management scheme in Bewdley",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-09-08T11:28:34",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "Environment Minister Rebecca Pow attended a sod-cutting event yesterday (7 September) to celebrate the start of construction on a major flood risk management scheme at Beales Corner in Bewdley, Worcestershire.",
                "tag": "p"
            },
            {
                "content": "There has been widespread positive regional coverage of the event on BBC Midlands Today and in online including the BBC: ‘Work starts on new £6.2m flood defences for Bewdley’, The Kidderminster Shuttle: ‘Beales Corner: Work begins on new Bewdley flood barriers’ and Express & Star: ‘Delight from all as ground is broken on new flood defences’.",
                "tag": "p"
            },
            {
                "content": "Construction is helping to support jobs and stimulate the economy by employing British companies, including Arup as lead designer and Jackson Civil Engineering as lead contractor. The new protection consists of a combination of demountable flood barriers and permanent raised walls with glass panels on top to maintain views across the river.",
                "tag": "p"
            },
            {
                "content": "Once complete, the scheme will provide decades of invaluable service to the community, reducing flood risk for more than 50 properties and maintaining access to 160 businesses, as well as schools and other public services in the town.",
                "tag": "p"
            },
            {
                "content": "Meanwhile, Minister Pow also announced at the event that the Bewdley scheme will be one of three in the area to share £9.3 million in additional funding, reallocated from economic recovery funding. The Beales Corner scheme will receive £1.5 million, Tenbury Wells £4 million and Greyfriars in Hereford £3.8 million.",
                "tag": "p"
            },
            {
                "content": "Environment Minister Rebecca Pow said:",
                "tag": "p"
            },
            {
                "content": "The Environment Agency’s new flood defences have ensured the better protection of 374,000 homes since 2015. We continue to do more, delivering a record £5.2 billion investment to protect better hundreds of thousands of properties and the National Flood and Coastal Erosion Risk Management Strategy for England will prepare us for more extreme weather and build a more resilient nation.",
                "tag": "p"
            },
            {
                "content": "You can find out if you are at risk of flooding by checking your postcode on the government’s website and you can also sign up for flood warnings. You will be alerted by phone, email or text when flooding is expected.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/09/08/coverage-of-start-of-work-on-major-flood-risk-management-scheme-in-bewdley/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at coverage of the official start of work on a major flood risk management scheme at Beales Corner in Bewdley, Worcestershire."
    },
    {
        "title": "Homes England plays an active role in delivering biodiversity net gain",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2023-09-08T10:37:22",
        "categories": [
            "Biodiversity",
            "Development",
            "Natural England"
        ],
        "content": [
            {
                "content": "In this blog, we explore what biodiversity net gain means to some of our stakeholders and how they overcome issues they encounter. Lisa Palframan – Senior Technical Manager with Homes England (HE) explains how HE are building experience in delivering BNG through their schemes.",
                "tag": "p"
            },
            {
                "content": "As the Government’s housing and regeneration agency, our role is to support the delivery of quality housing and placemaking, help create jobs and drive local economic growth. Our Strategic Plan has a strong focus on ensuring the environmental impact of the new homes we support is minimised and their contribution to the natural environment is maximised. We’re achieving this by planning and delivering biodiversity net gain (BNG). BNG is an approach that leaves more nature after development than before and where possible, on the same site.",
                "tag": "p"
            },
            {
                "content": "Our BNG experience",
                "tag": "p"
            },
            {
                "content": "We see BNG as an opportunity to create and enhance habitats for wildlife. At the same time ensure communities can enjoy natural, high quality green spaces. The People and Nature survey found 94% of adults who visited a green and natural space felt spending time outdoors was good for their physical health. 92% felt it was good for their mental health.",
                "tag": "p"
            },
            {
                "content": "BNG helps achieve the Building for a Healthy Life standard. This standard is a tool that we use to drive up design quality. Nature is integral to its criteria, it promotes:",
                "tag": "p"
            },
            {
                "content": "Brownfield sites like former airfields support extensive areas of ‘medium distinctiveness’ grassland habitats – which are important for wildlife. Historically, habitats like these received little protection in the planning system. However, the Biodiversity Metric gives them a relatively high value, increasing the site baseline score.",
                "tag": "p"
            },
            {
                "content": "We use the Mitigation Hierarchy to avoid impacts on valuable habitats as far as possible, this is more challenging where the habitats cover much of the site which can make achieving BNG more challenging.",
                "tag": "p"
            },
            {
                "content": "We’ve experienced some practical challenges. Many schemes we are currently taking through planning were acquired prior to consideration of BNG obligations.",
                "tag": "p"
            },
            {
                "content": "How we are delivering BNG",
                "tag": "p"
            },
            {
                "content": "We’ve already started building up our experience in delivering BNG through several schemes in England before BNG is expected to become mandatory.",
                "tag": "p"
            },
            {
                "content": "On Brookleigh in West Sussex, HE are delivering 3,500 homes along with an outdoor sports centre, 12ha of public parks and an extension to Bedelands nature reserve. The scheme is predicted to deliver 23% biodiversity net gain, with 45% of the site being maintained as open space which incorporates significant areas of biodiverse planting.",
                "tag": "p"
            },
            {
                "content": "It's difficult to ‘retrofit’ BNG after a planning application is submitted, such as if subject to a new local planning authority BNG requirement. By factoring BNG into scheme design as early as possible (before site acquisition), we can protect and enhance biodiversity while still delivering new homes.",
                "tag": "p"
            },
            {
                "content": "Our key to success",
                "tag": "p"
            },
            {
                "content": "Our experience has shown that starting early and promoting collaboration between different technical disciplines delivers the best BNG outcomes. Master-planning a high-quality new community requires solutions that deliver for biodiversity. The best solutions have wider benefits:",
                "tag": "p"
            },
            {
                "content": "Careful planning is needed to avoid conflicts between biodiversity and recreational objectives. For example, people’s need for high quality greenspace and access to nature can damage sensitive habitats.",
                "tag": "p"
            },
            {
                "content": "A robust stewardship strategy is essential to secure benefits for the long term.",
                "tag": "p"
            },
            {
                "content": "The introduction of mandatory BNG will help to ensure that new homes can be delivered along with achieving habitat restoration and species recovery targets. I’m really excited to play an ever more active role in nature recovery and the opportunity to work with Natural England and development organisations. Find out more about Home’s England developments.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/09/08/homes-england-plays-an-active-role-in-delivering-biodiversity-net-gain/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "In this blog, we explore what biodiversity net gain means to some of our stakeholders and how they overcome issues they encounter. Lisa Palframan – Senior Technical Manager with Homes England (HE) explains how HE are building experience in delivering …"
    },
    {
        "title": "Digitisation is the power to improve care",
        "authors": [
            "Mark Sutton",
            "Peter Skinner"
        ],
        "posted_on": "2023-09-08T09:53:09",
        "categories": [
            "Care and support",
            "Information sharing",
            "Innovation",
            "Workforce"
        ],
        "content": [
            {
                "content": "Speed matched with safety, security and efficiency",
                "tag": "h2"
            },
            {
                "content": "High-quality care planning is at the heart of delivering safer, more personalised, care. Moving care plans into a digital format, called a digital social care record (DSCR), makes it easier for care providers to manage care and respond to people’s needs more rapidly.",
                "tag": "p"
            },
            {
                "content": "The Digitising Social Care programme is funded by the Department of Health and Social Care (DHSC) and delivered through a joint DHSC/NHS England team. The Care Quality Commission (CQC) supports the programme, which aims to encourage and support adult social care providers registered with us to adopt digital social care records.",
                "tag": "p"
            },
            {
                "content": "DSCRs also provide a platform for sharing information such as discharge notes, changes in medications and reporting to regulators. And as an added bonus they make the lives of care staff easier by reducing the time spent recording and recovering information about the care they provide.",
                "tag": "p"
            },
            {
                "content": "An important focus of our collective work is to support and encourage the sector to adopt these DSCRs.",
                "tag": "p"
            },
            {
                "content": "What’s CQC’s view of digitisation?",
                "tag": "h2"
            },
            {
                "content": "The Care Quality Commission (CQC) recognises the power of digitisation in achieving good outcomes for people who draw on care. We think of it as putting in place the “beautiful basics”; implementing systems to support care professionals in their work by giving them access to the information they need, when they need it.",
                "tag": "p"
            },
            {
                "content": "In guidance published this year, we laid out the fundamental role of good records in underpinning safe, effective, compassionate, high-quality care. This includes sources of best practice and guidance.",
                "tag": "p"
            },
            {
                "content": "With the new single assessment framework due to be launched later this year, there’s a growing emphasis on the importance of managing good quality care record systems in the delivery of person-centred care.",
                "tag": "p"
            },
            {
                "content": "And as the power of digital care planning outstrips the limited functionality offered by traditional paper-based record systems, it will become increasingly difficult for providers to maintain an outstanding or good rating without having an effective and safe digital social care record solution in place to enable better outcomes for people.",
                "tag": "p"
            },
            {
                "content": "CQC will increasingly expect a good provider to comply with the Data Security and Protection Toolkit (DSPT) or equivalent, as a minimum. This also applies where you use a combination of digital and paper record systems.",
                "tag": "p"
            },
            {
                "content": "Delivering person-centred care relies on good communication and collaboration between providers, local authorities and integrated care systems (ICSs). Digital social care records will allow information to move seamlessly between health and care systems, supporting care professionals to spend less time on administrative tasks and more time delivering personalised care. Which means better quality, more efficient and safer care.",
                "tag": "p"
            },
            {
                "content": "What support is available to providers going digital?",
                "tag": "h2"
            },
            {
                "content": "CQC encourages  providers to take advantage of the support and funding that’s on offer through the Digitising Social Care programme. Local support is available, administered by integrated care systems (ICSs), to help providers digitise. This  includes some match funding to implement a DSCR from a list of assured solutions. The suppliers of these assured solutions are committed to meeting all the relevant standards to support information sharing across the health and social care sector.",
                "tag": "p"
            },
            {
                "content": "You can find information on the funding available together with details of the digital lead for your ICS here.",
                "tag": "p"
            },
            {
                "content": "The Digitising Social Care programme will be launching a brand-new website soon to provide a central hub of information, support and guidance to help providers at every point of their digital journey.",
                "tag": "p"
            },
            {
                "content": "Our joint message to providers is that with the new CQC single assessment framework’s emphasis on person-centred care and sustainability, it’s the right time to make the most of the support and help available to progress from paper-based care plans to DSCRs.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/09/08/digitisation-is-the-power-to-improve-care/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "High-quality care planning is at the heart of delivering safer, more personalised, care. Moving care plans into a digital format, called a digital social care record (DSCR), makes it easier for care providers to manage care and respond to people’s needs more rapidly."
    },
    {
        "title": "Great British Nuclear calls for nuclear talent",
        "authors": [
            "Chantelle Brown"
        ],
        "posted_on": "2023-09-07T17:15:32",
        "categories": [
            "Nuclear"
        ],
        "content": [
            {
                "content": "Great British Nuclear - the start-up has started",
                "tag": "h2"
            },
            {
                "content": "A few months after it was set up, Great British Nuclear (GBN) is in start-up mode. It has been busy getting the technology selection process for Small Modular Reactors (SMRs) underway, after an initial market engagement in May 2023, and a vendor selection process which began in July 2023. We are currently on track for an initial down select in autumn 2023, and aiming for a Final Investment Decision by the end of 2029. We are also assisting in the government's consultation plans for autumn 2023, and the development of a Nuclear Power Roadmap to help us to best target GBN's actions over the coming months and years.",
                "tag": "p"
            },
            {
                "content": "Setting up the GBN organisation",
                "tag": "h2"
            },
            {
                "content": "Beyond this, we are moving at pace to set GBN up as an arm's length body. This includes finalising our processes and structures, and we have appointed technical, legal, and financial advisors for the current activities. Our Interim Board and Executive roles are already in place, supported by a small team made up of experts from across the nuclear industry and government. We will recruit all the permanent roles in due course through a competitive process to enable us to help to deliver the government's policy ambitions.",
                "tag": "p"
            },
            {
                "content": "We need your help to take us further",
                "tag": "h2"
            },
            {
                "content": "We've been grateful for the ongoing support for GBN from our industry colleagues -- this has been hugely welcome and helpful! But, we now need more help as we move forward.",
                "tag": "p"
            },
            {
                "content": "That's why we recently wrote to CEOs of many of the companies and organisations in the nuclear industry, asking if they could consider supporting GBN in the short term by seconding some of their talented professionals into our organisation. We are looking to temporarily fill several very senior and influential interim roles, as well as many other roles to support workstream delivery. Ideally this would be a 6-month flexibly located secondment with the possibility of a 6-month extension.",
                "tag": "p"
            },
            {
                "content": "Not for everyone - but a real benefit for those who can",
                "tag": "h2"
            },
            {
                "content": "This kind of secondment won't be possible for all, and we fully understand the potential burden as well as the potential benefit that seconding people could represent. We very much hope that the companies we have written to see this as support to the UK national endeavour, as well as great opportunities for their people, giving them a breadth of view and experience that they can bring back to their substantive roles.",
                "tag": "p"
            },
            {
                "content": "So, if the possibility of a secondment interests you; and you work in a current nuclear organisation or one that supports the nuclear industry closely, then please contact your HR team to see if such a secondment might work all round and benefit all.",
                "tag": "p"
            },
            {
                "content": "Avoiding conflicts of interest",
                "tag": "h2"
            },
            {
                "content": "Finally, one important caveat. I am sure you will understand that we need to ensure that any organisation which is either bidding into the current SMR technology selection process (or is a key subcontractor to any organisation that is bidding) is not conflicted. Due to the nature of this SMR campaign, we will not be able to offer a position to anyone currently bidding for work or directly working with any bidders.",
                "tag": "p"
            },
            {
                "content": "An opportunity to be part of the excitement",
                "tag": "h2"
            },
            {
                "content": "This is a hugely exciting time for our industry, and an opportunity to demonstrate the inter-generational and wide-ranging benefits that nuclear power can bring. So, if a secondment might work for you -- and if it might also work for your organisation as part of your career development and their broadening of their experience base -- then please contact your HR team.",
                "tag": "p"
            },
            {
                "content": "I do hope that you can consider supporting us.",
                "tag": "p"
            },
            {
                "content": "You can register for email updates from Great British Nuclear.",
                "tag": "p"
            }
        ],
        "link": "https://greatbritishnuclear.blog.gov.uk/2023/09/07/great-british-nuclear-calls-for-nuclear-talent/",
        "blog": "Great British Nuclear blog",
        "blog_link": "https://greatbritishnuclear.blog.gov.uk",
        "description": "Great British Nuclear has issued a call for industry talent to come and join them on secondment, to help drive Britain's nuclear industry forward."
    },
    {
        "title": "How we’re safeguarding students and learners from radicalisation  ",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-09-07T17:08:43",
        "categories": [
            "Schools"
        ],
        "content": [
            {
                "content": "Education settings play an important role in keeping young people safe from different forms of harm, including from substance abuse, gangs, neglect and sexual exploitation. ",
                "tag": "p"
            },
            {
                "content": "All schools and registered childcare providers are required to help prevent the risk of people supporting terrorism or become terrorists. This is known as the Prevent duty.  ",
                "tag": "p"
            },
            {
                "content": "The Prevent duty requires specified authorities such as education, health, local authorities, police and criminal justice agencies, such as prisons and probation, to help prevent the risk of people supporting terrorism or becoming terrorists. It is a key part of the Government’s counter-terrorism strategy.   ",
                "tag": "p"
            },
            {
                "content": "The education sector plays a vital role in safeguarding students from radicalisation and intervening early to divert them away from extremist influences.  ",
                "tag": "p"
            },
            {
                "content": "It’s important to remember that a Prevent referral is not an accusation of criminality and shouldn’t affect someone's education or career prospects. Instead, it helps those around them to work together to ensure they have access to specialist support to keep them and others safe. ",
                "tag": "p"
            },
            {
                "content": "Last year, the education sector contributed the highest number of referrals to Prevent - across all sectors where the duty applies - to raise concerns about someone being radicalised. ",
                "tag": "p"
            },
            {
                "content": "The Prevent duty guidance has recently been updated. Here we explain everything you need to know.  ",
                "tag": "p"
            },
            {
                "content": "Why has the Prevent duty guidance been updated?  ",
                "tag": "h3"
            },
            {
                "content": "The updated guidance covers a wide range of sectors, not just education settings, and there are no new legal requirements or additional responsibilities for those in the education sector.  ",
                "tag": "p"
            },
            {
                "content": "It provides greater consistency, clarity and access to good practice throughout. The guidance will come into effect no earlier than 31 December 2023. ",
                "tag": "p"
            },
            {
                "content": "The Prevent guidance helps those who have a statutory obligation, including education settings to take action to help stop individuals being radicalised and turning to terrorism, to understand how they can comply with their duty.  ",
                "tag": "p"
            },
            {
                "content": "It explains the policies and training providers should have in place and how to create an environment where ideologies which are used to radicalise people are challenged and not permitted to flourish. ",
                "tag": "p"
            },
            {
                "content": "The guidance has been updated after an independent review found there were some areas where we could strengthen the programme and we've worked closely with those sectors impacted, including education, to improve them.  ",
                "tag": "p"
            },
            {
                "content": "What support is available for education settings?  ",
                "tag": "h3"
            },
            {
                "content": "Education settings looking for more information on what the changes to the guidance mean for them can find them here:  ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/09/07/how-were-safeguarding-students-and-learners-from-radicalisation/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Education settings play an important role in keeping young people safe from different forms of harm, including from substance abuse, gangs, neglect and sexual exploitation.  All schools and registered childcare providers are required to help prevent the risk of people …"
    },
    {
        "title": "We all need to take part to tackle the nuclear skills challenge",
        "authors": [
            "Simon Bowen"
        ],
        "posted_on": "2023-09-07T17:05:05",
        "categories": [
            "Nuclear"
        ],
        "content": [
            {
                "content": "Why has the Nuclear Skills Task Force been set up?",
                "tag": "h2"
            },
            {
                "content": "If you put two nuclear industry executives in a room, sooner or later they will talk about skills. Or more precisely, the lack of skills to meet the coming nuclear challenge.",
                "tag": "p"
            },
            {
                "content": "And this lack of skills is something the government has recognised too, and this was clear to all of us who attended the Skills Conference in late May 2023, where the government announced it was setting up the Nuclear Skills Task Force. I'm both privileged and excited to have been asked to join this task force, because its output will be central to the success of Britain's new nuclear programme and Great British Nuclear.",
                "tag": "p"
            },
            {
                "content": "It's already clear that a critical enabler to our skills success, and with it our nuclear success as a country, will be a shift in the way that we attract and retain talent within the sector overall. This isn't something one or two organisations can do; it's a mindset change for us all.",
                "tag": "p"
            },
            {
                "content": "What is the aim of Destination Nuclear?",
                "tag": "h2"
            },
            {
                "content": "It is fitting that the Nuclear Institute Young Generation Network (NI YGN) team are, as always, ahead of the game. Not only have they recognised the issue, but they have decided to do something about it by setting up Destination Nuclear in collaboration with Next Gen NIC, the Nuclear Skills Strategy Group (NSSG), and Women in Nuclear (WiN).",
                "tag": "p"
            },
            {
                "content": "The Destination Nuclear programme is a sector wide campaign to attract and retain talent.  Its first stage is focused on attracting experienced people to switch to nuclear from other industries, boosting the size of the experienced workforce we can recruit from quickly.",
                "tag": "p"
            },
            {
                "content": "The campaign is proceeding at pace but is constrained by the level of funding so far committed by us, the companies and organisations that make up our sector. That amounted to an initial £275,000 committed by the Nuclear Decommissioning Authority (NDA), EDF Energy, Cavendish, the National Nuclear Laboratory (NNL), Defence Nuclear Enterprise (DNE) and Atomic Weapons Establishment (AWE).",
                "tag": "p"
            },
            {
                "content": "Since then, additional funds have been contributed by Jacobs, Rolls Royce, and Assystem. This now brings the total amount of committed funding to around £400,000.",
                "tag": "p"
            },
            {
                "content": "These contributions are a clear sign that these industry-leading organisations recognise that without a campaign like this, they will not be able to attract and retain the people they need.",
                "tag": "p"
            },
            {
                "content": "Time to think bigger",
                "tag": "h2"
            },
            {
                "content": "I strongly agree with NI YGN and this campaign, but I want us to think bigger. Last month, I wrote to a number of industry CEOs to ask that together we turn this from a few industry-leading organisations into a wider, united nuclear sector campaign supported by us all. After all, we all will benefit -- so why not all contribute?",
                "tag": "p"
            },
            {
                "content": "A total of £400,000 has been contributed so far, but to do Destination Nuclear justice it needs at least double that if it is to achieve the level of ambition that we all need it to have.",
                "tag": "p"
            },
            {
                "content": "In late August 2023, the creative agency that Destination Nuclear has retained shared their proposals and creative approach for the first stage of the campaign. The high-level messaging and a supporting video were shared at Nuclear Week in Parliament this week (11 - 14 September 2023), showcasing Destination Nuclear, as well as the names of the contributing organisations.",
                "tag": "p"
            },
            {
                "content": "How you can support Destination Nuclear",
                "tag": "h2"
            },
            {
                "content": "The intention of this campaign is to be a true sector wide collaboration. Together we can make that happen, but only if we do all act together. And the benefits to us each from taking part will be that people who respond to the campaign will be signposted to the organisations who contribute to the campaign.",
                "tag": "p"
            },
            {
                "content": "If you want to support Destination Nuclear, get in touch with us to find out more.",
                "tag": "p"
            },
            {
                "content": "I'm hugely grateful to the nine organisations who have supported it so far - NDA, EDF, Cavendish, NNL, DNE, AWE, Jacobs, Rolls Royce, and Assystem - but for all our sakes, let's hope we can add your organisation's name to this list too.",
                "tag": "p"
            }
        ],
        "link": "https://greatbritishnuclear.blog.gov.uk/2023/09/07/we-all-need-to-take-part-to-tackle-the-nuclear-skills-challenge/",
        "blog": "Great British Nuclear blog",
        "blog_link": "https://greatbritishnuclear.blog.gov.uk",
        "description": "Great British Nuclear Chair, Simon Bowen, sets out how the industry working together is key to tackle the forthcoming nuclear skills challenge."
    },
    {
        "title": "Delivering the ambition by changing the approach",
        "authors": [
            "Gwen Parry-Jones"
        ],
        "posted_on": "2023-09-07T16:50:22",
        "categories": [
            "Nuclear"
        ],
        "content": [
            {
                "content": "Powering Britain, from Britain, sustainably",
                "tag": "h2"
            },
            {
                "content": "As will be broadcast at Nuclear Week in Parliament that starts on 11 September 2023, nuclear power is a clear part of the answer to Britain's future energy needs. As well as being secure and sustainable, it is proven technology, always on, and has the potential to more than just power the grid. It's also energy dense - it produces a lot of energy for the space a site takes up.",
                "tag": "p"
            },
            {
                "content": "Changing the approach",
                "tag": "h2"
            },
            {
                "content": "Great British Nuclear is going against what had become the nuclear orthodoxy in this country. We will be developing a close partnership with technology suppliers, potentially unlocking billions of pounds of private and public investment and helping to build UK manufacturing capacity and essential nuclear skills.",
                "tag": "p"
            },
            {
                "content": "Starting with Small Modular Reactors",
                "tag": "h2"
            },
            {
                "content": "We have started our work with the technical selection process for Small Modular Reactors (SMRs). These can potentially be quicker to deploy and less expensive to build than traditional nuclear power plants because they are smaller, have factory based modular manufacturing, and more flexible deployment options.",
                "tag": "p"
            },
            {
                "content": "Aiming for a Final Investment Decision by the end of 2029 and power to the grid from the mid-2030s, the process has started already with market intelligence gathering, a vendor selection questionnaire and a planned initial down select in autumn 2023. After that will be detailed negotiations, aiming to make a final decision as soon as possible.",
                "tag": "p"
            },
            {
                "content": "Support and partnership",
                "tag": "h2"
            },
            {
                "content": "Great British Nuclear will offer an unprecedented level of support; funding for technology development and site-specific design and establishing a comprehensive partnership with the successful bidder or bidders to drive projects forward.",
                "tag": "p"
            },
            {
                "content": "This support can include the development of the SMR technology as well as design, engineering, and supporting infrastructure, so we can deliver on our ambition for operational plants in the mid-2030s.",
                "tag": "p"
            },
            {
                "content": "From Small Modular Reactors to full nuclear roadmap",
                "tag": "h2"
            },
            {
                "content": "The technical selection is looking at current SMR designs that can deliver quickly, but the government is looking well beyond this to how it and Great British Nuclear can support Advanced Modular Reactors (AMRs).",
                "tag": "p"
            },
            {
                "content": "These could both power the grid and potentially help industrial decarbonisation and low-carbon heat. The government is also looking at a comprehensive civil nuclear roadmap by the end of 2023, covering large, Gigawatt scale reactors, the current technology SMRs in the ongoing technical selection programme, and future AMRs.",
                "tag": "p"
            },
            {
                "content": "Ambition made real by delivery",
                "tag": "h2"
            },
            {
                "content": "Great British Nuclear has been set up to turn this nuclear ambition into reality. It will do this through effective and fast delivery and is underway with the SMR selection process.",
                "tag": "p"
            },
            {
                "content": "We have the nuclear expertise, and our Executive Committee members have over 100 years of nuclear experience in this country and abroad between them.",
                "tag": "p"
            },
            {
                "content": "We can unlock billions of pounds of private and public investment, right through from design to operation. We can help to get sites ready for development, and work to grow manufacturing capacity and skills capability.",
                "tag": "p"
            },
            {
                "content": "You can register for email updates from Great British Nuclear.",
                "tag": "p"
            }
        ],
        "link": "https://greatbritishnuclear.blog.gov.uk/2023/09/07/delivering-the-ambition-by-changing-the-approach/",
        "blog": "Great British Nuclear blog",
        "blog_link": "https://greatbritishnuclear.blog.gov.uk",
        "description": "To mark Nuclear Week in Parliament, Gwen Parry-Jones, interim CEO of Great British Nuclear, talks about the organisation's aim to make nuclear ambition a reality."
    },
    {
        "title": "Independent Review of Prevent Factsheet",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2023-09-07T16:25:44",
        "categories": [
            "Fact sheet"
        ],
        "content": [
            {
                "content": "What is the Independent Review of Prevent?",
                "tag": "p"
            },
            {
                "content": "During the passage of the Counter Terrorism and Border Security Act 2019 on 12 February 2019, the government committed to carrying out an independent review of Prevent.",
                "tag": "p"
            },
            {
                "content": "William Shawcross was appointed as the Independent Reviewer of Prevent on 26 January 2021.",
                "tag": "p"
            },
            {
                "content": "The Independent Review of Prevent and HM Government’s response was published on Wednesday 8 February 2023.",
                "tag": "p"
            },
            {
                "content": "What changes are being made to Prevent following the Independent Review of Prevent?",
                "tag": "p"
            },
            {
                "content": "The Independent Review of Prevent paves the way for a stronger, more transparent, and proportionate approach to stopping people from being radicalised into becoming terrorists or supporting terrorism.",
                "tag": "p"
            },
            {
                "content": "To address the disparate terrorist threat, Prevent will move from a local model of delivery to a regional one, driving up Prevent delivery standards nationwide through increased join up between the police and regional partners.",
                "tag": "p"
            },
            {
                "content": "Prevent duty guidance will be updated to ensure a consistent referral process across national and local delivery, and those sectors under the duty. Further work is already underway to consider extending the Prevent duty, to broaden the touch points in place for frontline professionals to identify and refer relevant concerns to Prevent.",
                "tag": "p"
            },
            {
                "content": "All local authorities in England and Wales will have access to expert Prevent support from the Home Office, enabling resource to be surged into areas to meet radicalisation risks.",
                "tag": "p"
            },
            {
                "content": "Prevent will work closely with DLUHC and the Commission for Countering Extremism to develop new training to ensure better understanding of ideology across Prevent teams. It will also review its wider training to ensure it aligns with the findings of the Independent Review.",
                "tag": "p"
            },
            {
                "content": "These improvements will ensure Prevent fully aligns with the threats we face and the ideologies underpinning them.",
                "tag": "p"
            },
            {
                "content": "When will the government implement the Independent Reviewer’s recommendations? ",
                "tag": "p"
            },
            {
                "content": "We intend to implement the majority of these recommendations by February 2024. To ensure transparency, the Home Office will report on implementation of the recommendations a year on from publication.",
                "tag": "p"
            },
            {
                "content": "What changes have already been delivered?",
                "tag": "p"
            },
            {
                "content": "Since the publication of the Independent Review of Prevent in February 2023 we have:",
                "tag": "p"
            },
            {
                "content": "Prevent’s delivery model has been adapted from a national to regional delivery model which ensures support for all local authorities across England and Wales. The top twenty areas with the highest threat and risk ratings will also receive multi-year funding, allowing ongoing stability in combatting local radicalisation risks.",
                "tag": "p"
            },
            {
                "content": "Ministerial Prevent Oversight Board to provide scrutiny and independent oversight for the programme will begin convening in October. Chaired by the Security Minister and it will oversee implementation of Independent Review of Prevent recommendations and the Prevent Standards and Compliance Unit.",
                "tag": "p"
            },
            {
                "content": "Strengthened due diligence checks on Civil Society Organisations to ensure targeted funding goes to those best equipped to disrupt terrorist ideology and so that we do not, under any circumstances, work with or fund those who legitimise extremists.",
                "tag": "p"
            },
            {
                "content": "Specialist Intervention Providers have also been recruited to better address the Reviewer’s concerns about the prevalence of antisemitism in Channel cases.",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2023/09/07/independent-review-of-prevent-factsheet/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "What is the Independent Review of Prevent? During the passage of the Counter Terrorism and Border Security Act 2019 on 12 February 2019, the government committed to carrying out an independent review of Prevent. William Shawcross was appointed as the …"
    },
    {
        "title": "Prevent duty guidance factsheet",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2023-09-07T16:21:40",
        "categories": [
            "Fact sheet"
        ],
        "content": [
            {
                "content": "What is the Prevent duty?",
                "tag": "p"
            },
            {
                "content": "The Prevent duty was established by the Counter-Terrorism and Security Act 2015 and places a duty on specified authorities such as education, health, local authorities, police and criminal justice agencies (prisons and probation) to have ‘due regard to the need to prevent people from becoming terrorists or supporting terrorism.",
                "tag": "p"
            },
            {
                "content": "What is the Prevent duty guidance?",
                "tag": "p"
            },
            {
                "content": "The Prevent duty guidance assists statutory partners across education, health, local authorities, police and criminal justice agencies (prisons and probation) to understand how to comply with the Prevent duty.",
                "tag": "p"
            },
            {
                "content": "Why is it being updated?",
                "tag": "p"
            },
            {
                "content": "We have refreshed and updated the Prevent duty guidance to reflect several recommendations of the Independent Review of Prevent published in February 2023. This will ensure that Prevent is well-equipped to counter the threats that we face and the ideologies underpinning them.",
                "tag": "p"
            },
            {
                "content": "When will the new Prevent duty guidance come into force?",
                "tag": "p"
            },
            {
                "content": "The updated guidance will came into force on 31 December 2023.",
                "tag": "p"
            },
            {
                "content": "What are the key changes in the new guidance? ",
                "tag": "p"
            },
            {
                "content": "Key changes to the statutory guidance include:",
                "tag": "p"
            },
            {
                "content": "What other support is available to Prevent duty sectors?",
                "tag": "p"
            },
            {
                "content": "The Home Office offers free GOV.UK Prevent duty training to support those under the duty. Other support, including face-to-face training on ideology, is being piloted and fully rolled out by spring 2024. We expect all frontline staff working for specified authorities to have reasonable and appropriate understanding of extremist and terrorist ideologies, and training is being provided on this.",
                "tag": "p"
            },
            {
                "content": "The Prevent duty toolkit for local authorities supports the delivery of the Prevent Duty by local authorities in England and Wales by providing practical information and suggestions for local authorities in undertaking to prevent people from becoming a terrorist or supporting terrorism.",
                "tag": "p"
            },
            {
                "content": "For sector specific support in schools and FE please go to Educate Against Hate. Further support for designated safeguarding leads on assessing risk and making Prevent referrals is available on GOV.UK",
                "tag": "p"
            },
            {
                "content": "In higher education you can access training and guidance on GOV.UK and further information is available from the OfS.",
                "tag": "p"
            },
            {
                "content": "The DfE Regional Prevent Coordinators run regional networks for Further and Higher Educations leads. They also share information via regional newsletters.",
                "tag": "p"
            },
            {
                "content": "The GOV.UK Prevent duty training is available to all healthcare professionals, and details of intercollegiate guidance documents are included in the PDG. In addition, the Royal College of GPs (RCGP) and the Royal College of Psychiatrists (RCPsych) have their own specific training for healthcare professionals within their respective sectors.",
                "tag": "p"
            },
            {
                "content": "Delivery of Prevent will vary within each service, institution, or body. For example, some specified authorities may use dedicated Prevent roles, whereas others may deliver Prevent through wider safeguarding duties.",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2023/09/07/prevent-duty-guidance-factsheet/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "What is the Prevent duty? The Prevent duty was established by the Counter-Terrorism and Security Act 2015 and places a duty on specified authorities such as education, health, local authorities, police and criminal justice agencies (prisons and probation) to have …"
    },
    {
        "title": "Prevent and Channel factsheet - 2023",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2023-09-07T16:20:17",
        "categories": [
            "Uncategorised"
        ],
        "content": [
            {
                "content": "What is the Prevent programme?",
                "tag": "p"
            },
            {
                "content": "The core mission of Prevent is stopping people from becoming terrorists or supporting terrorism. The early intervention support provided by Prevent addresses the personal, ideological, and social factors which make people more susceptible to radicalisation.",
                "tag": "p"
            },
            {
                "content": "The programme:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "A network of partners delivers Prevent in local communities",
                "tag": "p"
            },
            {
                "content": "Statutory partners: Under the 2015 Counter-Terrorism and Security Act, ‘specified authorities’ including schools, colleges, universities, health, local authorities, police, and prisons must consider the risk of radicalisation as part of their day-to-day work. The Prevent duty requires specified authorities to help prevent the risk of people becoming terrorists or supporting terrorism. As the threat of radicalisation evolves, we have updated our training for frontline professionals to help equip them with the skills and knowledge to spot the signs of radicalisation and make a referral where appropriate. Prevent duty guidance was published in September 2023 and more information is available on the factsheet.",
                "tag": "p"
            },
            {
                "content": "Local authorities: Oversee delivery of the programme locally, collaborating with partners to understand and respond to local risks. Areas where the risk of radicalisation is highest have dedicated Prevent Coordinators, whereas others are supported by Home Office Regional Advisors.",
                "tag": "p"
            },
            {
                "content": "Civil society organisations: Prevent provides funding for a wide range of organisations across the country. Projects include a variety of initiatives, such as critical thinking workshops, the use of sport as intervention and online safety training for parents. This empowers and builds resilience in communities enabling them to challenge extremism and terrorism wherever it tries to take root.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What is a Prevent referral?",
                "tag": "p"
            },
            {
                "content": "A Prevent referral can be made by anyone who is concerned that they, or someone they know, is susceptible to radicalisation or might be at risk of becoming involved in terrorism or supporting terrorism. This could be a family member, friend, colleague, or a professional.",
                "tag": "p"
            },
            {
                "content": "If an individual is found to represent a security threat, they will always be referred to the police for further investigation.",
                "tag": "p"
            },
            {
                "content": "Prevent referrals are not made to the Home Office; they are handled by expert officers in the local police force.",
                "tag": "p"
            },
            {
                "content": "When a referral is made, initial checks will be conducted and if the individual is found to not be at risk of radicalisation, the case is immediately closed to Prevent.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Making a referral",
                "tag": "p"
            },
            {
                "content": "If someone is worried about another individual becoming radicalised and would like to seek advice before making a referral, they can contact their local authority safeguarding team, or speak to a teacher, healthcare provider or another trusted authority.",
                "tag": "p"
            },
            {
                "content": "Contacting the authorities will not get the person into trouble if a criminal act has not been committed. The local authority or police can discuss concerns, suggest how they can best help and provide access to relevant support and advice.",
                "tag": "p"
            },
            {
                "content": "Alternatively, people can visit Counter Terrorism Policing’s website, ACT Early or call the national police Prevent advice line on 0800 011 3764 to discuss their concerns.",
                "tag": "p"
            },
            {
                "content": "Teachers and parents can also learn more on the Educate Against Hate website.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What is Channel?",
                "tag": "p"
            },
            {
                "content": "If the referral progresses and it is assessed that there is a genuine risk of radicalisation, the case is considered by a multi-agency ‘Channel panel’ of professionals who collectively assess the case and decide on a tailored package of support that can be offered to the person.",
                "tag": "p"
            },
            {
                "content": "The Channel panel is chaired by the local authority and can include a variety of partners such as the police, children’s services, social services, education professionals and mental health care professionals.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What kind of support is offered via Channel?",
                "tag": "p"
            },
            {
                "content": "If a Channel intervention is required, a tailored support package will be offered. This could include mentoring, theological guidance, education, and careers assistance to those assessed as being at risk of radicalisation and requiring support. This is known as Channel in England and Wales, and Prevent Multi-Agency Panels (PMAP) in Scotland.",
                "tag": "p"
            },
            {
                "content": "Channel is voluntary and people who are referred to Prevent must give consent (via a parent or guardian if they are underage) before they can be given support.",
                "tag": "p"
            },
            {
                "content": "If a person does not engage with Channel or decides not to continue with the process for any reason, alternative forms of support may be available from the local authority or other providers. Any risks are then carefully managed by the police.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Key Prevent statistics and facts",
                "tag": "p"
            },
            {
                "content": "Since the introduction of the Prevent duty in 2015, over 4400 referrals have been supported through the Channel Programme. Channel aims to move individuals away from extremist ideology that could have resulted in harm to themselves or others.",
                "tag": "p"
            },
            {
                "content": "6,817 referrals to Prevent were made in the year ending on 31 March 2023. This is an increase of 6.4% compared to the year ending March 2022 (6,406).",
                "tag": "p"
            },
            {
                "content": "Of those in custody for terrorism connected offences in Great Britain as at 30 June 2023, 65% were categorised as holding Islamist-extremist views, 27% were categorised as holding Extreme Right-Wing ideologies, and the remaining 8% were categorised as holding beliefs related to other ideologies. These figures include both those that had been convicted and those being held on remand (that is, held in custody until a later date when a trial or sentencing hearing will take place).",
                "tag": "p"
            },
            {
                "content": "Of all the Prevent referrals in 2021/2022:",
                "tag": "p"
            },
            {
                "content": "The threat from Islamist terrorism remains the foremost and most significant, accounting for 67% of attacks since 2018 and about three quarters of the MI5 caseload. Through the implementation of the Independent Review of Prevent, greater emphasis will be placed on ensuring that Prevent is delivered in a proportionate manner that focuses on the most prolific threats.",
                "tag": "p"
            },
            {
                "content": "There were 645 referrals adopted as a Channel case in the year ending March 2022. 9% of referrals to Prevent were adopted as a Channel case.",
                "tag": "p"
            },
            {
                "content": "Prevent addresses all forms of terrorism. Of all the Channel cases adopted in 2022/2023:",
                "tag": "p"
            },
            {
                "content": "Individuals aged 15 to 20 accounted for the largest proportion (32%) referrals, with individuals aged 14 and under accounting for 31%, followed by individuals aged between 21 and 30 (14%).",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Rehabilitation",
                "tag": "p"
            },
            {
                "content": "The Desistance and Disengagement Programme (DDP) works with individuals who have crossed the line into terrorist activity, aiming to reduce the risk they pose to the UK. The programme works by providing intensive, tailored interventions which support them to stop engaging in terrorist related activity (desist) and to move away from terrorist ideology (disengage).",
                "tag": "p"
            },
            {
                "content": "The programme runs alongside existing statutory risk assessment and management processes such as the Multi Agency Public Protection Arrangements (MAPPA) for managing offenders, to ensure it bolsters and complements work being done through existing frameworks. It is not a replacement for any police investigation or prosecution on individuals who have committed terrorism offences, either abroad or at home.",
                "tag": "p"
            },
            {
                "content": "Find out more about DDP: Factsheet: Desistance and Disengagement Programme",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2023/09/07/prevent-and-channel-factsheet-2023/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "What is the Prevent programme? The core mission of Prevent is stopping people from becoming terrorists or supporting terrorism. The early intervention support provided by Prevent addresses the personal, ideological, and social factors which make people more susceptible to radicalisation. …"
    },
    {
        "title": "Future Councils: We’re gathering feedback from the sector",
        "authors": [
            "The Local Digital team"
        ],
        "posted_on": "2023-09-07T11:12:12",
        "categories": [
            "Future Councils",
            "Local Digital"
        ],
        "content": [
            {
                "content": "Since May 2023, we have been working closely with 8 diverse councils through the pilot of our new programme, Future Councils. ",
                "tag": "p"
            },
            {
                "content": "Future Councils aims to understand the recurring barriers faced by councils. We want to understand the experiences of each of the pilot councils and address common blockers when trying to make their organisations more modern and resilient.",
                "tag": "p"
            },
            {
                "content": "In this blog post, we want to outline the challenges we’ve identified with the cohort and invite you to share your feedback and experiences. ",
                "tag": "p"
            },
            {
                "content": "You can read more about the pilot councils and how we chose them in a blog post published earlier this year, or learn more about our ambitions for Future Councils in this interview with Emily Sullivan, Local Digital's Head of Product, published by UKAuthority.",
                "tag": "p"
            },
            {
                "content": "Setting the scene",
                "tag": "h2"
            },
            {
                "content": "Risk is needed to make changes and innovate. However, it can be difficult to take risks when economic conditions are tough, the technology landscape is fast-evolving, and citizen needs are ever-changing.",
                "tag": "p"
            },
            {
                "content": "The risk of innovation can come with a high cost, not only financially but operationally and/or reputationally. For example, buying or building a new technology solution could support a council to move away from a legacy supplier, however there is a risk of finding it doesn’t work or cannot be effectively implemented.",
                "tag": "p"
            },
            {
                "content": "Identifying key challenges",
                "tag": "h2"
            },
            {
                "content": "Through the Future Councils pilot, we have summarised the impact of this on councils as a set of challenges. Each of these challenges will need to be overcome in order for a council to become modern and resilient. ",
                "tag": "p"
            },
            {
                "content": "The challenges we’ve identified include: ",
                "tag": "p"
            },
            {
                "content": "We are working through these challenges by conducting experiments and co-creating case studies with the pilot cohort, to test internally and with the wider sector.",
                "tag": "p"
            },
            {
                "content": "Turning the challenges into problem statements",
                "tag": "h2"
            },
            {
                "content": "Together with the pilot councils, we have developed the summarised challenges into a series of problem statements. The problem statements give a short, clear explanation of a challenge, summing up what the council wants to change.",
                "tag": "p"
            },
            {
                "content": "The next step is to gather feedback on these problem statements from councils beyond the pilot cohort and the wider sector. This will help us to validate the problem statements and identify scalable opportunities to help the sector as a whole.",
                "tag": "p"
            },
            {
                "content": "You can read the full problem statements on our website.",
                "tag": "p"
            },
            {
                "content": "How to share your feedback",
                "tag": "h2"
            },
            {
                "content": "1. Join our Future Councils Roundtable series",
                "tag": "h3"
            },
            {
                "content": "This Autumn, we’re inviting councils to join our Future Councils Roundtable series. At four in-person events, we’ll share more of what we’ve learnt through the pilot, and talk through the problem statements in detail. We will then invite councils to share their experience, including whether they face similar challenges, and discuss potential solutions.",
                "tag": "p"
            },
            {
                "content": "Find out more and register for one of our Future Councils Roundtable events:",
                "tag": "p"
            },
            {
                "content": "The Roundtable events are open to anyone working in digital and cyber roles in councils, as well as council senior or strategic leaders (CEOs, Directors, Heads of Service, and other senior leaders).",
                "tag": "p"
            },
            {
                "content": "2. Share your feedback online",
                "tag": "h3"
            },
            {
                "content": "If you are part of the wider sector, or cannot attend one of our events, you can share your feedback on the problem statements via the forms on our website. ",
                "tag": "p"
            },
            {
                "content": "What’s next",
                "tag": "h2"
            },
            {
                "content": "Later in the Autumn, we will share what we’ve heard, as well as how we are using this work to inform what comes next for Future Councils. ",
                "tag": "p"
            },
            {
                "content": "To stay up-to-date with the progress of the Future Council programme and future opportunities, follow us on our usual channels: ",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2023/09/07/future-councils-gathering-feedback-from-the-sector/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "In this blog post, we share an update on the progress of our Future Councils pilot and invite the sector to feed back on what we’ve learnt."
    },
    {
        "title": "Results from the latest report into UK salmon stocks",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-09-07T10:10:14",
        "categories": [
            "Environment Agency"
        ],
        "content": [
            {
                "content": "Salmon are a keystone species and an iconic indicator of a healthy, clean environment and highly valued by the general public and by those who fish for them. Every year, the Centre for Environment, Fisheries and Aquaculture Science, the Environment Agency and Natural Resources Wales report on the state of our salmon stock levels, to help determine any actions that need to be taken to protect this species. The latest Salmon Stock Assessment for 2022 shows that Wild Atlantic salmon stocks remain a cause for concern in England, with results showing a marginal improvement from last year.",
                "tag": "p"
            },
            {
                "content": "There are many factors impacting salmon both within freshwater and the marine environment. Our changing climate is resulting in significant changes in the marine environment as well as driving warmer winter river temperatures. Other pressures come from marine and coastal fisheries exploitation, barriers to the free movement of salmon through our river systems and the habitat and water quality and flow in our rivers and estuaries which are all vital to salmon throughout their lifecycle.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency remains committed to improving the future outcomes for our salmon, actively working to update and develop a new salmon implementation plan for England. We are engaging with NGOs, angling organisations and other key stakeholders and interested parties to develop this, taking into account all of the pressures facing salmon. Work is also taking place to improve water quality and reduce the exploitation of salmon by both net and rod fisheries. What is clear is that the EA cannot achieve all of the required actions in isolation and collaborative working is at the heart of efforts to improve conditions in both freshwater and the marine environment for the benefit of saving salmon for future generations.",
                "tag": "p"
            },
            {
                "content": "Kevin Austin, Deputy Director for Agriculture, Fisheries and the Natural Environment for the Environment Agency said: ",
                "tag": "p"
            },
            {
                "content": "The latest results show that Wild Atlantic salmon stocks remain a cause for concern in England, with 85% of the 42 salmon rivers in England categorised as being ‘at risk’ (71%) or ‘probably at risk’ (14%). This is a marginal improvement from last year's results which found 88% at risk.",
                "tag": "p"
            },
            {
                "content": "While overall salmon stocks have not declined from 2021 they continue to be at unsustainable levels. This assessment warns that without future collaborative action, Wild Atlantic Salmon could be lost from our rivers in our lifetimes.",
                "tag": "p"
            },
            {
                "content": "The role of the EA",
                "tag": "p"
            },
            {
                "content": "The EA regulates commercial and recreational fisheries for salmon and, in recent years, has closed all commercial salmon net fisheries in England. In 2019 we implemented the closure of salmon net fisheries in England until at least 2029, and the anglers we work alongside have delivered an overall catch and release rate in rod fisheries of 95% through both voluntary and mandatory controls. The current stock assessments suggest that many rivers in England should have minimal exploitation of salmon and the EA is actively considering options to maximise future adult salmon spawning success. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Our work to remove migratory barriers, improve water quality and reduce exploitation has already seen some real successes, particularly on the river Ouse, Don and Tyne. In the last year, the EA has improved numerous fish passes at weirs or barriers across English rivers giving salmon better access to spawning grounds. A new 200m fish pass at Colwick on the River Trent is also due to be completed later this year, which will become the country’s largest fish pass restoring miles of river and aiding migration. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "To safeguard river flow and improve water quality, the EA has also identified improvements through the Water Industry National Environment Programme (WINEP). In 2022, we completed 137 schemes that will bring benefits to salmon. 73 of these were on our Principal Salmon Rivers and 64 on recovering salmon rivers. The schemes were predominantly to investigate the impact of water quality, flow and physical modification pressures. In 2023, there are 21 investigation and improvement schemes scheduled on both Principal Salmon Rivers and recovering salmon rivers.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Ensuring clean and plentiful water is one of the biggest challenges we face and is a priority for the Environment Agency and government – and needs to be for everyone else too. In 2023, the EA has already concluded five prosecutions of water companies – 4 for pollution offences and 1 for over-abstraction, with more prosecutions progressing in court. The EA has also launched a major criminal investigation into possible unauthorised spills at thousands of sewage treatment works, operated by all water companies that discharge into English waters.",
                "tag": "p"
            },
            {
                "content": "\nThe Environment Agency, Defra and key partner organisations continue to deliver on the Salmon Five Point Approach and NASCO’s implementation plan to co-ordinate effort and drive forward actions that will benefit all aspects of the salmon life cycle. But we still have a way to go, and collaborative action is needed to improve the quality of river habitats to stabilise and allow salmon populations to recover. Anyone with an interest in Atlantic salmon should talk to us and our partners to help us develop a new salmon action implementation plan. This will seek to address both existing and emerging threats that limit salmon population recovery. \n \n",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/09/07/results-from-the-latest-report-into-uk-salmon-stocks/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Salmon are a keystone species and an iconic indicator of a healthy, clean environment and highly valued by the general public and by those who fish for them. Every year, the Centre for Environment, Fisheries and Aquaculture Science, the Environment Agency and Natural Resources Wales report on the state of our salmon stock levels, to help determine any actions that need to be taken to protect this species."
    },
    {
        "title": "Technology and innovation shaping delivery of the NDA mission",
        "authors": [
            "Melanie Brownridge"
        ],
        "posted_on": "2023-09-07T10:03:05",
        "categories": [
            "Innovation/savings"
        ],
        "content": [
            {
                "content": "Professor Melanie Brownridge is the Nuclear Decommissioning Authority (NDA) Technology and Innovation Director. She studied chemistry to PhD level in the UK and Germany and some of her other achievements include being a visiting professor at University of Leeds, international advisor to IRID (International Institute for Decommissioning in Japan), and a non-executive director on the Board for Nuclear Waste Services. Melanie is also a Member of the UKAEA Programme Advisory Committee and the UK Fusion Technical Advisory Group. In 2020, she was named by Women in Nuclear as ‘Champion of the Year’.",
                "tag": "p"
            },
            {
                "content": "The NDA is responsible for decommissioning the UK’s oldest nuclear sites, a significant challenge given we are dealing with some of the most complex and hazardous environments in the world, that require the development of first of a kind engineering and design solutions.",
                "tag": "p"
            },
            {
                "content": "It’s for this reason we invest around £100 million each year in research and development – ensuring we can better understand the challenges we face and push the boundaries to explore emerging innovations to deliver sustainable decommissioning more effectively, efficiently, and for less cost to the taxpayer.",
                "tag": "p"
            },
            {
                "content": "By utilising technology and innovation, we can create a safer working environment for our employees, return our sites to communities for reuse earlier, support highly skilled jobs, and leave a more sustainable legacy for generations to come.",
                "tag": "p"
            },
            {
                "content": "For example, across our sites we are deploying robots in some of our most hazardous environments to monitor radioactivity and retrieve waste - keeping our people safe, saving time and money, and providing the opportunity to reskill our operators to deploy cutting edge techniques and equipment.",
                "tag": "p"
            },
            {
                "content": "These are solutions we are developing collaboratively, harnessing knowledge and expertise from across the nuclear industry, our supply chain, academia and other diverse sectors.",
                "tag": "p"
            },
            {
                "content": "One of these robots, Lyra, was developed by Dounreay in partnership with researchers at the University of Manchester – it is accelerating the pace of decommissioning and could save us as much as £500 million over 100 deployments – a collaboration recognised by Time magazine as one of the top 200 innovations of 2022.",
                "tag": "p"
            },
            {
                "content": "Over the last year we have also expanded our collaboration with the defence sector, leveraging value for money through co-funding competitions to develop technologies, such as advanced robotics, AI and machine learning, drones and remote sensing technologies, which can be deployed in environments unsafe for humans.",
                "tag": "p"
            },
            {
                "content": "Internationally, we’re leveraging our expertise, providing export opportunities for UK companies and developing the global experts of the future through our £12 million a world leading alliance with Japan on project LongOps, developing new automation and robotic capabilities with global potential, applicable to both cutting edge fusion research and decommissioning.",
                "tag": "p"
            },
            {
                "content": "We are also using innovation to support the government in achieving its energy security goals. Our transport division, Nuclear Transport Solutions received £1 million of government funding to utilise their expertise to design a new transport package for fuel that will be used to support a new generation of nuclear reactors.",
                "tag": "p"
            },
            {
                "content": "And finally, we are also investing in the pioneers of the future, sponsoring more than 50 PhD students and three post-doctoral researchers. These partnerships unlock the future talent required to develop the next generation of the nuclear decommissioning workforce and a pipeline of expertise that is being deployed throughout the nuclear industry.",
                "tag": "p"
            },
            {
                "content": "We create an environment where innovation can thrive by harnessing diversity of thinking, taking a people-centric approach and creating a culture which recognises the importance of creativity, including making it a key part of our leadership standard.",
                "tag": "p"
            },
            {
                "content": "To find out more about our approach to technology and innovation, view our NDA Innovation strategy - GOV.UK (www.gov.uk) here.",
                "tag": "p"
            },
            {
                "content": "You can also find out more about our work and how we deliver our research and development strategy here: Nuclear decommissioning: research and development brochures - GOV.UK (www.gov.uk)",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/technology-and-innovation-is-shaping-delivery-of-the-nda-mission/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "Professor Melanie Brownridge is the Nuclear Decommissioning Authority (NDA) Technology and Innovation Director. She studied chemistry to PhD level in the UK and Germany and some of her other achievements include being a visiting professor at University of Leeds, international …"
    },
    {
        "title": "Apply now for a calf housing grant",
        "authors": [
            "Gwyn Jones"
        ],
        "posted_on": "2023-09-07T10:01:05",
        "categories": [
            "Payments to improve animal health and welfare"
        ],
        "content": [
            {
                "content": "I’m pleased to say that you can now take the first step to apply for the Calf Housing for Health and Welfare grant. In this post, I will explain how. I’ve been closely involved in the co-design of this grant, so I will also share the journey we’ve been on to get to this point.  ",
                "tag": "p"
            },
            {
                "content": "Grant background",
                "tag": "h2"
            },
            {
                "content": "Animal Health and Welfare Infrastructure grants are an opportunity for you, as a farmer, to receive co-funding for large infrastructure projects that help to continually improve the health and welfare of your animals.",
                "tag": "p"
            },
            {
                "content": "Grants of between £15,000 and £500,000 are available. ",
                "tag": "p"
            },
            {
                "content": "You can apply for a grant if you’re an existing cattle farmer carrying out farming activity, including calf rearing, with 11 or more cattle. Any buildings you build or upgrade with money from the grant must be located in England. Details of who can apply can be found on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "The first of these grants, the Calf Housing for Health and Welfare grant, is available for cattle keepers to co-fund new and upgraded calf housing that improves social contact (rearing calves in small groups) and the ambient environment.",
                "tag": "p"
            },
            {
                "content": "This includes adequate ventilation, protection from draughts, and suitable temperature and humidity. ",
                "tag": "p"
            },
            {
                "content": "Poor ventilation is an issue for many buildings. Modifying or replacing such a building will greatly increase the health and vigour of the calves reared in it. ",
                "tag": "p"
            },
            {
                "content": "This will improve the growth and performance of calves as they go into adult life — bringing a major benefit to your bottom line. ",
                "tag": "p"
            },
            {
                "content": "Healthy and thriving calves carry fewer costs — they require fewer vet visits and treatments. They perform better and are more valuable. ",
                "tag": "p"
            },
            {
                "content": "Better housing could result in fewer replacements on the farm (eliminating calf losses) and better growth and feed conversion on all calf units, beef and dairy. ",
                "tag": "p"
            },
            {
                "content": "How to apply  ",
                "tag": "h2"
            },
            {
                "content": "Before applying, please read the official guidance on GOV.UK. It explains the eligibility criteria for the grant and the information you will need to supply. ",
                "tag": "p"
            },
            {
                "content": "It also sets out the application process:",
                "tag": "p"
            },
            {
                "content": "So, once you’ve read the guidance, use the online checker to determine whether you can apply for the grant. ",
                "tag": "p"
            },
            {
                "content": "You have until 30 November 2023 to do this. ",
                "tag": "p"
            },
            {
                "content": "The Rural Payments Agency (RPA) will assess all the applications. ",
                "tag": "p"
            },
            {
                "content": "If you’re successful, you will be invited to submit an ambient environment assessment.  ",
                "tag": "p"
            },
            {
                "content": "To make sure the infrastructure changes funded by the grant reflect the specific health and welfare needs of the calves on your farm, you are required to seek advice form your vet as part of the application process. ",
                "tag": "p"
            },
            {
                "content": "One way to get this advice is to apply for an Annual Health and Welfare Review. Available through the Pathway, the Review is a fully-funded visit by your choice of vet. It provides bespoke advice on health and welfare of your animals, as well as access to testing for endemic diseases and conditions ",
                "tag": "p"
            },
            {
                "content": "Working together to design a grant that works for farmers  ",
                "tag": "h2"
            },
            {
                "content": "A group of farmers, vets and those in the industry with expert knowledge in the design of calf housing worked together to design this grant. ",
                "tag": "p"
            },
            {
                "content": "Co-design ensured that farmers and their vets could share their expertise and recommendations. ",
                "tag": "p"
            },
            {
                "content": "Ensuring that calves grow and are fit and healthy is paramount for future prosperity of their farms.  ",
                "tag": "p"
            },
            {
                "content": "Dairy farmers also need to give their beef cross calves the best start in life so that they are sold at maximum value and provide purchasing beef farmers with a healthy and thriving calf.  ",
                "tag": "p"
            },
            {
                "content": "Beef farmers and calf-rearers buy and rear many calves from the dairy herd. They will also benefit from the co-funding on offer to either improve or replace existing calf rearing facilities. ",
                "tag": "p"
            },
            {
                "content": "It is well known that securing well-ventilated, draught-free housing which is warm enough in the winter and as cool as possible during hot weather is a major challenge.  ",
                "tag": "p"
            },
            {
                "content": "However, significant improvements can be made to existing buildings and of course designing and building a purpose-built new calf house offers huge scope in improving existing facilities on many farms. ",
                "tag": "p"
            },
            {
                "content": "I hope that you will consider applying.  ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/09/07/apply-now-for-a-calf-housing-grant/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "You can now apply for a grant to support better calf housing. In this post, Gwyn Jones provides a recap of the grant and explains how to apply. He also shares how the grant was developed with farmers, vets and other experts through co-design. "
    },
    {
        "title": "Watch: Funding for farmers webinar",
        "authors": [
            "Michael Sturla",
            "Rosie Morgan"
        ],
        "posted_on": "2023-09-07T10:00:16",
        "categories": [
            "Payments for equipment, technology and infrastructure",
            "Payments to improve animal health and welfare",
            "Sustainable Farming Incentive",
            "Things we're doing",
            "Webinars"
        ],
        "content": [
            {
                "content": "On Wednesday 6 September, we held a webinar for farmers to learn more about the funding available in England.  ",
                "tag": "p"
            },
            {
                "content": "Policy leads working on the Sustainable Farming Incentive, the Farming Equipment and Technology Fund and the Animal Health and Welfare Pathway explained the offer and answer your questions. ",
                "tag": "p"
            },
            {
                "content": "As this is the first time we tried this format out, we’d appreciate your feedback. It would be particularly helpful to know how useful you found the webinar, if you’d like us to plan more, their frequency and your thoughts on how they could be improved. ",
                "tag": "p"
            },
            {
                "content": "You can leave your thoughts in the comments section below. ",
                "tag": "p"
            },
            {
                "content": "We'll review all the feedback and blog again with an update on future plans.  ",
                "tag": "p"
            },
            {
                "content": "Watch the webinar",
                "tag": "h2"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/09/07/farmers-webinar-learn-more-about-funding-and-put-your-questions-to-us/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "On Wednesday 6 September, we held a webinar for farmers to learn more about the funding available in England. In this post, you can watch a recording of the session."
    },
    {
        "title": "Mortality and demographic modelling",
        "authors": [
            "Natasha Hill - Actuary"
        ],
        "posted_on": "2023-09-06T17:01:07",
        "categories": [
            "Analysis",
            "Mortality"
        ],
        "content": [
            {
                "content": "At GAD, understanding how long people are expected to live is key in many areas of our work. As an example, we need to estimate how long people will be drawing their pension, both state pension and for members in public service pension schemes.",
                "tag": "p"
            },
            {
                "content": "We are experts in a range of skills including demographic modelling and analyse large volumes of experience data. We use external resources to tap into medical expertise and other demographic insights, mortality patterns and trends. We then use this information to help set assumptions and apply these to our work.",
                "tag": "p"
            },
            {
                "content": "Information on mortality, the trends and statistics, is researched and published by private companies and a range of bodies and institutions such as:",
                "tag": "p"
            },
            {
                "content": "In this blog we set out some information from recent publications relating to mortality research.",
                "tag": "p"
            },
            {
                "content": "The benefit of hindsight",
                "tag": "h2"
            },
            {
                "content": "We often look to develop our thinking by considering analysis and results based on data from established and trusted sources.",
                "tag": "p"
            },
            {
                "content": "One example is an analysis of historic mortality improvements by the CMI based on data from the Human Mortality Database (HMD). The HMD is a really valuable source of historic population and death data from over 40 different countries.",
                "tag": "p"
            },
            {
                "content": "As well as considering historical patterns and comparing trends in different countries, the CMI looks at what other countries are using for their future assumptions in mortality improvements.",
                "tag": "p"
            },
            {
                "content": "Adjusting approaches for COVID-19",
                "tag": "h2"
            },
            {
                "content": "The CMI regularly publishes mortality tables based on mortality experience from the UK population.",
                "tag": "p"
            },
            {
                "content": "Mortality tables reflect life expectancies according to age. The CMI recently consulted on proposed methods and approach for its “Series 4” mortality tables of self-administered pension schemes.",
                "tag": "p"
            },
            {
                "content": "Previous versions of these tables have typically used 7 years of recent data.",
                "tag": "p"
            },
            {
                "content": "For this release the CMI is proposing to exclude data from the period impacted by the COVID-19 pandemic. The tables will therefore be based on data covering a 6-year period, from 1 January 2014 to 31 December 2019.",
                "tag": "p"
            },
            {
                "content": "The CMI is proposing to include 12 new amounts-weighted tables in this series. In addition to taking pension amounts into account, they will also incorporate a deprivation index. This means these mortality tables will reflect pension scheme members’ socioeconomic class as well as income level.",
                "tag": "p"
            },
            {
                "content": "The CMI also publishes models to project how mortality rates may change in the future. The latest analysis showed mortality rates in 2022 were around 3% lower than in 2021, but approximately 6% higher than in 2019.",
                "tag": "p"
            },
            {
                "content": "While mortality experience in 2022 was higher than pre-pandemic levels, it has been less volatile than during the pandemic years and may be indicative of future mortality trends.",
                "tag": "p"
            },
            {
                "content": "Given the exceptional number of deaths during the pandemic, the CMI ignored death data for 2020 and 2021 in its model and only placed partial weight on data for 2022 in the latest core version of its  model, CMI 2022.",
                "tag": "p"
            },
            {
                "content": "The core version of CMI 2022 produces cohort life expectancies at age 65 around half a year shorter than the previous model CMI 2021.",
                "tag": "p"
            },
            {
                "content": "This reflects a reduction in life expectancies, relative to central estimates immediately prior to the pandemic.",
                "tag": "p"
            },
            {
                "content": "Work and living longer",
                "tag": "h2"
            },
            {
                "content": "As part of our work to understand the impacts of mortality changes, we engage with different organisations to bring different perspectives. One of these organisations is the ILC, a think tank on the impact of longevity, that works to encourage debate.",
                "tag": "p"
            },
            {
                "content": "The ILC has expressed the view that: “it is inconceivable that we can work on average for just over 30 years and expect that to sustain the 80- to 100-year life.”",
                "tag": "p"
            },
            {
                "content": "Analysis from the ILC is based on data from over 120 countries. It shows for example, that people living in the European Union work for around 28.6 years, while people in the UK work for 31.5 years.",
                "tag": "p"
            },
            {
                "content": "In the meantime, we continue to look to the trends and statistics from a range of sources in order to extract and assess the best information for our work. Keep an eye out for the next edition of GAD’s Mortality Insights bulletin which is due out later this year.",
                "tag": "p"
            },
            {
                "content": "Disclaimer",
                "tag": "p"
            },
            {
                "content": "The opinions in this blog post are not intended to provide specific advice. For our full disclaimer, please see the About this blog page.",
                "tag": "p"
            }
        ],
        "link": "https://actuaries.blog.gov.uk/2023/09/06/mortality-and-demographic-modelling/",
        "blog": "Actuaries in government",
        "blog_link": "https://actuaries.blog.gov.uk",
        "description": "Actuaries consider recent mortality patterns to help predict future trends using demographic modelling. This helps inform assumptions used in our pensions and insurance work."
    },
    {
        "title": "Lobbying - building a culture of openness and transparency",
        "authors": [
            "Lord Jonathan Evans"
        ],
        "posted_on": "2023-09-06T12:25:01",
        "categories": [
            "Business Appointments",
            "Lobbying",
            "Revolving door"
        ],
        "content": [
            {
                "content": "Despite negative connotations, fair lobbying is a good and legitimate activity; it is vital to democracy that individuals, businesses and charities are able to input and respond to policy developments or proposed new legislation. Whether proposing solutions, raising concerns or providing additional evidence, input from a wide range of participants makes for better laws and regulation. ",
                "tag": "p"
            },
            {
                "content": "Where it becomes problematic is where there is paid lobbying by vested interests in such a way that access to decision makers is kept secret or only available to those with the right contacts. ",
                "tag": "p"
            },
            {
                "content": "This is why the government’s Business Appointments Rules impose a two year ban on lobbying for former Ministers and senior Civil Servants leaving public service, recognising the unique address book that comes from working in government. The Rules seek to stop companies which hire former civil servants and ministers from receiving unfair advantage in this way.",
                "tag": "p"
            },
            {
                "content": "Those in office - taking decisions on behalf of the taxpayer – must demonstrate accountability and integrity by being as open as possible about any lobbying they receive. ",
                "tag": "p"
            },
            {
                "content": "The government’s response to our 2021 Upholding Standards in Public Life report, committed to improving the detail and timeliness of government releases including developing “a single database to collate and publish department’s transparency returns”, and once that is developed, the government will “look to” move to a monthly reporting cycle.  There will also be “new transparency guidance for departments [which] will create stricter minimum standards for descriptions of meetings”. ",
                "tag": "p"
            },
            {
                "content": "Our report also recommended a number of changes to the Lobbying Register including that Consultant lobbyists should have to register on the basis of any communications with special advisers, director generals, and directors. The government accepted this recommendation in principle saying that  “the scope of departments’ transparency returns should be mirrored” by the lobbying register, but would not commit to making the necessary change in legislation, saying that it would assess the impact of new transparency returns on departments before doing so. ",
                "tag": "p"
            },
            {
                "content": "There is a lot of work to do across government to bring these changes in; it should not require forensic analysis or investigative skills to see who is meeting ministers and officials and the topics that were under discussion. Democracy benefits from having an investigative and vigilant media – but proactive transparency by those working for the public needs to be the norm.",
                "tag": "p"
            },
            {
                "content": "The Committee is holding a seminar in September, bringing together a range of experts and practitioners to see how the complex interaction of transparency, the register and the government’s Rules are working and how to improve transparency so it is easier to interrogate the available data around lobbying.",
                "tag": "p"
            },
            {
                "content": "We need to build a culture of openness and timely transparency around lobbying; greater clarity for all public office holders on the standards expected of them and reassurance for the public that a more ethical approach to lobbying is actively being applied by individuals and organisations involved in making and influencing government policy.",
                "tag": "p"
            },
            {
                "content": "We will publish the themes discussed at our seminar in September and the Committee will maintain a close watching brief on the progress towards the promised changes.",
                "tag": "p"
            },
            {
                "content": "Follow the Committee on twitter @PublicStandards",
                "tag": "p"
            },
            {
                "content": "Read previous Committee reports",
                "tag": "p"
            },
            {
                "content": "What are the Nolan Principles?",
                "tag": "p"
            },
            {
                "content": "Watch a short film about the work of the Committee",
                "tag": "p"
            }
        ],
        "link": "https://cspl.blog.gov.uk/2023/09/06/lobbying-building-a-culture-of-openness-and-transparency/",
        "blog": "Committee on Standards in Public Life",
        "blog_link": "https://cspl.blog.gov.uk",
        "description": "Despite negative connotations, fair lobbying is a good and legitimate activity; it is vital to democracy that individuals, businesses and charities are able to input and respond to policy developments or proposed new legislation. Whether proposing solutions, raising concerns or …"
    },
    {
        "title": "Landscape Recovery: developing the scheme together",
        "authors": [
            "Phoebe Hamilton-Jones"
        ],
        "posted_on": "2023-09-06T12:07:03",
        "categories": [
            "Payments to restore landscapes and ecosystems"
        ],
        "content": [
            {
                "content": "In the first round of Landscape Recovery, we enrolled 22 diverse projects from across England into the project development phase. ",
                "tag": "p"
            },
            {
                "content": "There is still time to apply for the second round before it closes for applications on 21 September.  ",
                "tag": "p"
            },
            {
                "content": "The second round will fund projects that support net zero, protected sites and wildlife-rich habitats. ",
                "tag": "p"
            },
            {
                "content": "Gathering the experiences of participants is very important. We do this through interviews, co-design, surveys and informal face-to-face meetings. ",
                "tag": "p"
            },
            {
                "content": "In this post, I’ll share a summary of what we’ve learnt from participants and prospective participants about the application and enrolment phases and the improvements we've made as a result. ",
                "tag": "p"
            },
            {
                "content": "Engaging with participants ",
                "tag": "h2"
            },
            {
                "content": "Before launching the first round, we held a series of information sessions for prospective applicants so they could learn more about the scheme.  ",
                "tag": "p"
            },
            {
                "content": "After each session, we asked attendees to share their feedback through a survey. We hoped this would help us gauge how attractive Landscape Recovery was to them and understand any barriers to applying for the scheme. ",
                "tag": "p"
            },
            {
                "content": "We then worked to adapt the process and identify ways to remove those barriers.  ",
                "tag": "p"
            },
            {
                "content": "Among those who attended the information sessions and responded to the survey, there was broad interest in the scheme.",
                "tag": "p"
            },
            {
                "content": "Survey responses revealed that Landscape Recovery was attractive because it offered opportunities to improve landscapes and recover species. ",
                "tag": "p"
            },
            {
                "content": "We found respondents were considering projects with a focus on a range of habitats and ecological functions, including river and catchment, coastal, and grassland. Respondents also indicated that farmer collaboration, partnerships and habitat connectivity would be integral to the scheme. ",
                "tag": "p"
            },
            {
                "content": "We altered certain elements of the scheme following feedback. For example, the proposed requirement of strict contiguity of land within each project was flagged as a barrier by some. We changed the requirement from ‘strictly contiguous’ to ‘broadly contiguous’ to allow more flexibility and accommodate complex land ownership and habitats.  ",
                "tag": "p"
            },
            {
                "content": "We initially proposed a 6-week application window. We soon extended this to 16 weeks in round one as participants suggested that 6 weeks wasn’t enough time to bring land managers on board and write an application.  ",
                "tag": "p"
            },
            {
                "content": "Following the success of information sessions in the first round, we ran and recorded webinars for market engagement in the second round. Again, we followed up by sending surveys to the 627 attendees.  ",
                "tag": "p"
            },
            {
                "content": "This time, respondents said they had not applied for the first round mainly because they lacked time to pull together a bid.",
                "tag": "p"
            },
            {
                "content": "As some respondents were keen to have a longer application window, we extended the second round’s application window from 16 weeks to 18 weeks. This also helped avoid the end of the window clashing with the busy harvesting period. ",
                "tag": "p"
            },
            {
                "content": "We also removed the upper area limit, something that was suggested by respondents. We hope this will help increase the potential impact per project and demonstrate how the scheme can work across larger landscapes. ",
                "tag": "p"
            },
            {
                "content": "When we asked attendees about the benefits of Landscape Recovery, many pointed to the opportunity to deliver multiple environmental outcomes at scale, securing long-term change in a local area, securing long-term funding, negotiating a bespoke implementation agreement, and leveraging private finance.  ",
                "tag": "p"
            },
            {
                "content": "The application phase ",
                "tag": "h2"
            },
            {
                "content": "Defra’s user research team carried out interviews with the first round’s successful and unsuccessful applicants.  ",
                "tag": "p"
            },
            {
                "content": "Feedback from these interviews and from project participants has helped us adapt the application phase of the second round. ",
                "tag": "p"
            },
            {
                "content": "We heard that the recorded webinar on application guidance held shortly after we opened the application window, was helpful. It gave applicants who missed the live session the opportunity to catch up.  ",
                "tag": "p"
            },
            {
                "content": "As a result, we offered and recorded webinars for the second round. I’ll share a link to the webinar recording at the bottom of this post. We also learnt that many applicants appreciated our rapid response to their written questions. We have tried to continue this in the second round.  ",
                "tag": "p"
            },
            {
                "content": "There was some ambivalence around having 2 separate themes in the first round as some applicants felt unsure which theme was most appropriate for their project.  We’ve adapted the second round by running a single competition for all projects, rather than separate competitions for projects with different focuses.  ",
                "tag": "p"
            },
            {
                "content": "We hope this will make the process more straightforward for applicants and panellists. ",
                "tag": "p"
            },
            {
                "content": "We’ve also clarified application guidance. We consolidated and simplified the criteria for the second round, following feedback from round one. ",
                "tag": "p"
            },
            {
                "content": "Similarly, some projects faced difficulties creating and submitting maps in the first round. We therefore ran a quick tutorial on using the MAGIC maps software as part of the application guidance webinar in the second round. You’ll see this in the video at the bottom of this post. ",
                "tag": "p"
            },
            {
                "content": "Finally, participants in the first round felt that there were repeated requests for information in the application and enrolment phases. We’ve therefore improved the alignment of the information we ask for at these phases for the second round.  ",
                "tag": "p"
            },
            {
                "content": "Finally, feedback from participants on the application and enrolment phases led us to streamline our approach to requesting information in the second round.  ",
                "tag": "p"
            },
            {
                "content": "The enrolment phase ",
                "tag": "h2"
            },
            {
                "content": "Next, we gathered and analysed feedback on the enrolment process to further improve the scheme. ",
                "tag": "p"
            },
            {
                "content": "We collected a range of insights through interviews, surveys and workshops as projects went through enrolment. ",
                "tag": "p"
            },
            {
                "content": "Participants were generally very complimentary about the support they received from their Project Liaison Officers. Each project has a Project Liaison Officer, who acts as a guide and direct contact, from one of our first and second round delivery partners, Natural England or the Environment Agency.",
                "tag": "p"
            },
            {
                "content": " Participants reported good, clear dialogue and speedy, honest responses from their Project Liaison Officers.  ",
                "tag": "p"
            },
            {
                "content": "Most projects were also positive about face-to-face meetings, site visits and the welcome webinar we held. These were described as ‘helpful’ and ‘inspiring’. ",
                "tag": "p"
            },
            {
                "content": "It became clear that it was important to bring projects together. We have coordinated webinars and a day-long, face-to-face meeting and site visit to the Eelscapes project. We’ve also set up a virtual community of practice to enable projects to link up, talk and share tips.  ",
                "tag": "p"
            },
            {
                "content": "Projects gave helpful feedback on the enrolment handbook, with some suggesting it could contain an action list and guidance on timelines. We’re exploring how we can best incorporate suggestions into the handbook for the second round. ",
                "tag": "p"
            },
            {
                "content": "Projects were more critical of the ‘gateway table’ used to forecast costs. It was often seen as overly prescriptive and unclear. We therefore adjusted and simplified the gateway table during the enrolment phase. We’re continuing to work on simplifying the gateway table in the hope that participants in the second round will find it easier to use. ",
                "tag": "p"
            },
            {
                "content": "Most projects also felt that the enrolment phase was more time consuming than expected. Many raised concerns over the administrative burden of the scheme. We’ve therefore tried to reduce the administration for the second round by altering the requirements during application and enrolment. ",
                "tag": "p"
            },
            {
                "content": "During interviews, flexibility often emerged as a theme. Many appreciated the scheme’s flexibility, noting that an exploratory project development phase of up to 2 years was desirable before committing to a long-term implementation agreement. ",
                "tag": "p"
            },
            {
                "content": "However, some projects wanted more flexibility to be worked into other areas of the scheme. As a result, we’re scoping out the degree of flexibility we’ll be able to offer in Landscape Recovery while ensuring that we safeguard our environmental commitments and offer good value for money. ",
                "tag": "p"
            },
            {
                "content": "Next steps and thanks ",
                "tag": "h2"
            },
            {
                "content": "We’re extremely grateful to all participants for their time, thoughtfulness, patience and desire to make the scheme work well. ",
                "tag": "p"
            },
            {
                "content": "We hope that the insights they have shared and continue to share can help shape policy and scheme design in years to come. Recently, participants co-designed the guidance documents for the project development phase.",
                "tag": "p"
            },
            {
                "content": "As the scheme adapts, we’ll continue to share what we learn here on the blog. ",
                "tag": "p"
            },
            {
                "content": "As mentioned earlier, the second round is open for applications until midday, 21 September 2023.  ",
                "tag": "p"
            },
            {
                "content": "To help you prepare, here's video recording of an information session on the second round.  ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/09/06/landscape-recovery-developing-the-scheme-together/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Landscape Recovery funds large-scale, long-term, unique projects which seek to enhance the natural environment and deliver significant environmental benefits. In this post, I'll share some of the lessons we’ve learnt and outline how the scheme continues to evolve with insight from participants and prospective participants. "
    },
    {
        "title": "How we value for business rates",
        "authors": [
            "John Berry - Director of Property Professional Services"
        ],
        "posted_on": "2023-09-06T11:43:51",
        "categories": [
            "Business Rates",
            "Valuation"
        ],
        "content": [
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "Now you’ve read our introduction to business rates, learn more about your business property’s valuation. ",
                "tag": "p"
            },
            {
                "content": "How have you valued my property? ",
                "tag": "p"
            },
            {
                "content": "We use recognised valuation methods approved by the Royal Institution of Chartered Surveyors (RICS) when valuing non-domestic properties.  ",
                "tag": "p"
            },
            {
                "content": "Non-domestic properties are properties that are not used as a main home. They include places like shops, offices, holiday rental homes, stables and beach huts. ",
                "tag": "p"
            },
            {
                "content": "Our valuation methods have been clarified and confirmed by court decisions over many years. ",
                "tag": "p"
            },
            {
                "content": "How we value depends on the type of property and the evidence available.",
                "tag": "p"
            },
            {
                "content": "Most properties are valued using rental comparison. This is the most common and straightforward valuation method. Shops, offices and factories are valued in this way.  ",
                "tag": "p"
            },
            {
                "content": "We analyse rental evidence from similar properties to determine a value per metre squared.  ",
                "tag": "p"
            },
            {
                "content": "We use a different method – receipts and expenditure – when: ",
                "tag": "p"
            },
            {
                "content": "This method involves analysing income and expenditure to see what a reasonable rent might be. Hotels, cinemas and self-catering accommodation, for example, are valued this way.  ",
                "tag": "p"
            },
            {
                "content": "We also use a method called the contractor’s basis in other circumstances. We use this when there is no rental evidence or trading details to analyse. It involves estimating the yearly cost of a replacement property. Properties like hospitals, schools and prisons are valued this way.  ",
                "tag": "p"
            },
            {
                "content": "Why might my valuation change? ",
                "tag": "p"
            },
            {
                "content": "We carry out a ‘revaluation’ of all non-domestic properties on a regular basis. We do this to help ensure business rates bills are based on up-to-date information.  ",
                "tag": "p"
            },
            {
                "content": "Revaluations are not carried out to generate extra revenue. ",
                "tag": "p"
            },
            {
                "content": "When we do a revaluation, we reassess the rateable values of all non-domestic properties in England and Wales.  ",
                "tag": "p"
            },
            {
                "content": "Rateable values reflect the open market rental value of a property at a specific date. ",
                "tag": "p"
            },
            {
                "content": "We carried out a revaluation recently.   ",
                "tag": "p"
            },
            {
                "content": "Changes in valuations at other times ",
                "tag": "p"
            },
            {
                "content": "Sometimes your property valuation might change even if a revaluation is not taking place.  ",
                "tag": "p"
            },
            {
                "content": "When this happens, it is usually because your property has changed.  ",
                "tag": "p"
            },
            {
                "content": "For example: ",
                "tag": "p"
            },
            {
                "content": "You can tell us if you have made changes to your business property or if you think your rateable value is incorrect. You can read more about how to check and challenge your business rates valuation. ",
                "tag": "p"
            },
            {
                "content": "How can I find out more? ",
                "tag": "p"
            },
            {
                "content": "Set up a business rates valuation account to find out more about how your rateable value has been calculated. ",
                "tag": "p"
            },
            {
                "content": "If you want to find out more about what we’ve covered here, watch our webinar on understanding business rates on our YouTube channel.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "[English] - [Cymraeg]\nDyma’r ail ran o’n cyfres ynghylch deall eich ardrethi busnes. Yma, byddwn yn edrych ar sut rydym yn prisio.",
                "tag": "p"
            },
            {
                "content": "Gan eich bod eisoes wedi darllen ein cyflwyniad i ardrethi busnes, gallwch nawr fynd ati i ddysgu rhagor am brisiad eich eiddo busnes.",
                "tag": "p"
            },
            {
                "content": "Sut ydych wedi prisio fy eiddo?",
                "tag": "p"
            },
            {
                "content": "Rydym yn defnyddio dulliau prisio cydnabyddedig sydd wedi’u cymeradwyo gan Sefydliad Brenhinol y Syrfewyr Siartredig (RICS) wrth i ni fynd ati i brisio eiddo annomestig.",
                "tag": "p"
            },
            {
                "content": "Eiddo annomestig yw eiddo nad yw’n cael ei ddefnyddio fel prif gartref. Er enghraifft, siopau, swyddfeydd, cartrefi gwyliau ar rent, stablau a chabanau glan môr.",
                "tag": "p"
            },
            {
                "content": "Mae ein dulliau prisio wedi cael eu hegluro a’u cadarnhau gan benderfyniadau’r llys dros nifer o flynyddoedd.",
                "tag": "p"
            },
            {
                "content": "Mae’r ffordd rydym yn prisio yn dibynnu ar y math o eiddo sydd dan sylw a’r dystiolaeth sydd ar gael.",
                "tag": "p"
            },
            {
                "content": "Caiff eiddo, gan amlaf, eu prisio drwy ddull o gymharu rhent. Dyma’r ffordd fwyaf cyffredin, mwyaf syml i brisio eiddo. Caiff siopau, swyddfeydd a ffatrïoedd eu prisio yn y ffordd hon.",
                "tag": "p"
            },
            {
                "content": "Rydym yn dadansoddi tystiolaeth rentu o eiddo tebyg i bennu gwerth fesul metr sgwâr.",
                "tag": "p"
            },
            {
                "content": "Byddwn yn defnyddio dull gwahanol – derbyniadau a gwariant – os bydd y canlynol yn berthnasol:",
                "tag": "p"
            },
            {
                "content": "Drwy’r dull hwn, byddwn yn dadansoddi incwm a gwariant i weld beth fyddai rhent rhesymol. Caiff eiddo fel gwesty, sinema a llety hunanddarpar ei brisio drwy’r dull hwn.",
                "tag": "p"
            },
            {
                "content": "O dan amgylchiadau eraill, byddwn yn defnyddio dull a enwir yn ‘sail contractwr’. Byddwn yn defnyddio’r dull hwn mewn achos lle nad oes unrhyw dystiolaeth rentu na fanylion masnachu i’w dadansoddi. Drwy’r dull hwn, byddwn yn amcangyfrif y gost flynyddol am eiddo amnewidiol. Caiff eiddo fel ysbyty, ysgol a charchar ei brisio drwy’r dull hwn.",
                "tag": "p"
            },
            {
                "content": "Am ba reswm all fy mhrisiad newid?",
                "tag": "p"
            },
            {
                "content": "Rydym yn cynnal ‘ailbrisiadau’ ar bob eiddo annomestig yn rheolaidd. Rydym yn gwneud hyn er mwyn sicrhau bod biliau ardrethi busnes yn seiliedig ar yr wybodaeth ddiweddaraf.",
                "tag": "p"
            },
            {
                "content": "Nid yw ailbrisiadau yn cael eu cynnal i wneud refeniw ychwanegol.",
                "tag": "p"
            },
            {
                "content": "Wrth i ni ailbrisio, rydym yn ailasesu gwerthoedd ardrethol pob eiddo annomestig yng Nghymru a Lloegr.",
                "tag": "p"
            },
            {
                "content": "Mae gwerthoedd ardrethol yn adlewyrchu gwerth rhent eiddo ar y farchnad agored ar ddyddiad penodol.\nGwnaethom gynnal ailbrisiad yn ddiweddar.",
                "tag": "p"
            },
            {
                "content": "Newidiadau i brisiadau ar adegau eraill\nO bryd i’w gilydd, heb i ni gynnal ailbrisiad, mae’n bosibl y bydd prisiad eich eiddo yn newid.",
                "tag": "p"
            },
            {
                "content": "Fel arfer, bydd hyn yn digwydd oherwydd bod eich eiddo wedi newid.",
                "tag": "p"
            },
            {
                "content": "Er enghraifft:",
                "tag": "p"
            },
            {
                "content": "Gallwch roi gwybod i ni os ydych wedi gwneud newidiadau i’ch eiddo busnes neu os ydych o’r farn bod eich gwerth ardrethol yn anghywir. Gallwch ddarllen ragor am sut i wirio a newid eich prisiad ardrethi busnes.",
                "tag": "p"
            },
            {
                "content": "Sut allaf ddod o hyd i ragor o wybodaeth?",
                "tag": "p"
            },
            {
                "content": "I gael rhagor o wybodaeth am sut mae’ch gwerth ardrethol yn cael ei gyfrifo, crëwch gyfrif prisio ardrethi busnes.",
                "tag": "p"
            },
            {
                "content": "Os hoffech ddysgu rhagor am yr hyn sydd wedi cael ei drafod yma, mae gweminarau ynghylch deall ardrethi busnes ar gael ar ein sianel YouTube.",
                "tag": "p"
            }
        ],
        "link": "https://valuationoffice.blog.gov.uk/2023/09/06/how-we-value-for-business-rates/",
        "blog": "Valuation Office Agency",
        "blog_link": "https://valuationoffice.blog.gov.uk",
        "description": "This is the second part of our series on understanding your business rates. Here we look at how we value."
    },
    {
        "title": "Agile Coaching or Team Coaching: either way, it’s a powerful collaborative tool",
        "authors": [
            "Hannah Dell'Armi - agile delivery, DWP Digital"
        ],
        "posted_on": "2023-09-06T10:39:07",
        "categories": [
            "Agile development",
            "agile teams",
            "Coaching",
            "Mentoring",
            "Women in Digital"
        ],
        "content": [
            {
                "content": "Agile Coaching is a relatively new profession in DWP Digital. We're the first government department in England to have the profession – that we know of. Because it’s such a new role, we’re a small community and the demand on our service is high. ",
                "tag": "p"
            },
            {
                "content": "There are so far only four agile coaches in DWP Digital, each bringing with them their own unique set of skills and experience. We provide a valuable service to lots of different teams across DWP, not just in digital.  ",
                "tag": "p"
            },
            {
                "content": "Between the four of us, we help a wide range of multidisciplinary teams and individuals adapt to agile ways of working, improve their team dynamics and adapt to organisational change. We use team coaching techniques to help them unlock solutions to those challenges and make progress towards their goals.  ",
                "tag": "p"
            },
            {
                "content": "Our goal is to help people across the department deliver for those we serve. ",
                "tag": "p"
            },
            {
                "content": "We also lean into our experience as Agile-Lean practitioners to help them grow and mature a culture of continuous improvement. ",
                "tag": "p"
            },
            {
                "content": "Agile coaches aren’t just coaches – we are teachers, facilitators, mentors and more ",
                "tag": "h2"
            },
            {
                "content": "Having the word ‘coach’ in the job title can be misleading. Agile coaching isn’t always delivered from a coaching stance. Although a coaching stance can work great with individuals and teams, when we work with digital teams going through big changes, we often adopt other stances. ",
                "tag": "p"
            },
            {
                "content": "We can for example, adopt the stance of ‘teacher’, ‘facilitator’ or ‘mentor’, but we always aim to end up in a coaching stance as the team and culture matures. ",
                "tag": "p"
            },
            {
                "content": "Often with Agile coaching, we look at processes and structure, but problems that teams face are frequently about communication and collaboration. So, we need to look at how teams work together, rather than just get the theory right.  ",
                "tag": "p"
            },
            {
                "content": "Being ‘Agile’ is not the end goal, after all.  ",
                "tag": "p"
            },
            {
                "content": "That’s when team coaching, and a more ‘lean out’ approach to tackling the problem, can be extremely beneficial. As coaches, we believe that those doing the work have the power to solve their own problems. We just need to create the right environment and hold the space for them to do so. ",
                "tag": "p"
            },
            {
                "content": "DWP Digital is vast, and digital teams collaborate with colleagues across DWP, so we often take a systemic approach to coaching.  ",
                "tag": "p"
            },
            {
                "content": "We work with individual teams on a micro level, as I covered above. But equally, unless we also coach the systems the teams are part of, we cannot expect to see lasting change and impactful outcomes. That can often mean challenging the status quo elsewhere in the organisation, but it’s an important part of our role. ",
                "tag": "p"
            },
            {
                "content": "Widening coaching opportunities for DWP colleagues ",
                "tag": "h2"
            },
            {
                "content": "Having worked with many teams in DWP in the last year, we could see there was an appetite for one-to-one coaching from people across the organisation. Working in government presents unique challenges, and everyone in the organisation needs to be a problem-solver on a regular basis. ",
                "tag": "p"
            },
            {
                "content": "A couple of years ago, I decided to seek out more one-to-one coaching experience, on the basis that it would complement and enrich the work I was doing with teams. So, supported by our excellent delivery practice and our generous learning and development budget, me and 12 aspiring coaches from our agile delivery community completed the International Coaching Federation accredited programme with Barefoot Coaching.  ",
                "tag": "p"
            },
            {
                "content": "On completion of the course, you can continue your study with a PG Cert – something I’m knee deep in currently – and work towards becoming an Associate Certified Coach accredited with the ICF. ",
                "tag": "p"
            },
            {
                "content": "To do that, coaches need a number of hours of coaching experience under their belts. So I put a call out for potential coachees across DWP, offering them 4.5 hours of pro bono coaching from a trainee coach to help towards the final assessment. ",
                "tag": "p"
            },
            {
                "content": "The response was incredible, and came as a real surprise to me. 500 people from across DWP applied to take part. We had expressions of interest from delivery managers, deputy directors, data analysts, Job Centre Plus colleagues, work coaches – people in a huge range of roles across the wider organisation. ",
                "tag": "p"
            },
            {
                "content": "A collaborative approach to a coaching challenge ",
                "tag": "h2"
            },
            {
                "content": "With a limited resource in DWP Digital of 13 fresh but eager trainee coaches, I could see we needed help to deliver this amount of coaching. I reached out to our wider network – fellow coaches from HMRC and Cabinet Office, and some of our DWP apprenticeship coaches. I also contacted trainee coaches from the private sector that we trained with.  ",
                "tag": "p"
            },
            {
                "content": "We now have around 30 coaches from other government departments and the private sector, helping us build coaching relationships with 50 of the coachees that signed up. In return, our trainee coaches are getting valuable coaching experience and will be able to apply for their professional accreditation. ",
                "tag": "p"
            },
            {
                "content": "There is clearly a huge demand for coaching in government. Generally, it’s not offered as a service to everyone. Often, because demand is high and the number of coaches is low, it’s offered to those in senior leadership positions as a priority, in the hope that their experiences help to build a coaching culture within the organisation.  ",
                "tag": "p"
            },
            {
                "content": "But for me coaching is not exclusive to senior leadership roles – coaching is for everyone. It enables the individual to find their own answers to their questions, and as a result they are more committed to solving problems. ",
                "tag": "p"
            },
            {
                "content": "I believe that in an organisation full of problem-solvers, coaching is an increasingly essential tool. ",
                "tag": "p"
            },
            {
                "content": "My little experiment isn’t the only activity happening within the coaching space. Others outside of DWP Digital in the wider organisation are investing in coaching apprenticeships, individual coaching and team coaching, to not only upskill our staff but to bring much-needed coaching capability to the wider department. ",
                "tag": "p"
            },
            {
                "content": "Although applications for our trial are currently closed, civil servants can access the wider Government campus coaching catalogue through Civil Service Learning, where they can reach out to qualified coaches within the wider Civil Service for free support. ",
                "tag": "p"
            }
        ],
        "link": "https://dwpdigital.blog.gov.uk/2023/09/06/agile-coaching-or-team-coaching-either-way-its-a-powerful-collaborative-tool/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": "Lead Agile Coach Hannah Dell'Armi explains how agile coaching is a powerful collaborative tool, helping you to unlock solutions to challenges and make progress towards your goals."
    },
    {
        "title": "Hunting for the Asian hornet",
        "authors": [
            "Rebekah Clarkson"
        ],
        "posted_on": "2023-09-06T10:26:34",
        "categories": [
            "Bee health",
            "Invasive Species"
        ],
        "content": [
            {
                "content": "To mark this year’s Asian hornet week, Rebekah Clarkson from APHA’s National Bee Unit (NBU) talks about the work the NBU is doing to crack down on this invasive species and how you can report sightings.",
                "tag": "p"
            },
            {
                "content": "Asian hornets are invasive non-native species which originate from Asia. In recent years they have colonised mainland Europe, and they now pose a significant threat to the United Kingdom’s native pollinators.",
                "tag": "p"
            },
            {
                "content": "The work of the National Bee Unit (NBU)",
                "tag": "h3"
            },
            {
                "content": "In August 2023, the NBU found and destroyed a record number of nests in England. We even received two reports of two insects travelling on the Cherbourg-Poole ferry - one in spring and one in summer! A rolling update of findings can be found on the NBU’s BeeBase website.",
                "tag": "p"
            },
            {
                "content": "Recent findings have included primary and secondary nests in Folkestone, Plymouth, and Maidstone. Normally, nests found low are primary nests, and nests found higher in trees are secondary nests. A queen starts a primary nest, but if the nest outgrows its position, or is disturbed, they may also build a higher, safer, warmer secondary nest. After the NBU locates a nest, we destroy it and then monitor for Asian hornets until no hornets are seen for five consecutive days. If Asian hornets continue to be caught, we continue our monitoring to check if another nest is present.",
                "tag": "p"
            },
            {
                "content": "Asian hornet nest analysis",
                "tag": "h3"
            },
            {
                "content": "Nests and their contents are assessed to provide information on their relatedness to other findings and to gain information on its maturity. These attributes help guide future monitoring decisions.",
                "tag": "p"
            },
            {
                "content": "How you can help in the fight against Asian hornets",
                "tag": "h3"
            },
            {
                "content": "With this year’s record number of incursions, we need you more than ever to help us locate nests which may be out there; so, this Asian hornet week please look out for Asian hornets in your garden.",
                "tag": "p"
            },
            {
                "content": "Asian hornets can be spotted on flowering plants and, particularly at this time of year, on Ivy as well as fruit including apples, pears, plumbs and grapes. Whilst they are feeding, and if safe to do so, please take a photograph of it and send this to us via the Asian Hornet Watch app.",
                "tag": "p"
            },
            {
                "content": "What to look out for",
                "tag": "h3"
            },
            {
                "content": "Asian hornets are mainly black in colour with yellow ends to their legs and a clear orange/yellow band of the abdomen.",
                "tag": "p"
            },
            {
                "content": "For further information on Asian hornet identification, you can watch this video or look at our identification sheet.",
                "tag": "p"
            },
            {
                "content": "How to report Asian hornet sightings",
                "tag": "h3"
            },
            {
                "content": "A quick and easy way to report sightings is by downloading and using the Asian Hornet Watch app.",
                "tag": "p"
            },
            {
                "content": "The app was launched in 2017 by the UK Centre for Ecology & Hydrology (UK CEH) to make recording Asian hornet sightings as simple as possible. It provides lots of information on similar looking insects.",
                "tag": "p"
            },
            {
                "content": "You can download the app for iPhone or Android.",
                "tag": "p"
            },
            {
                "content": "An alternative to using the app is to complete our online recording form.",
                "tag": "p"
            },
            {
                "content": "Sightings without photos need to include enough information to make it credible to trigger a visit from a British Beekeepers Association Asian Hornet Team member. Sightings become more credible if they include:",
                "tag": "p"
            },
            {
                "content": "Last year UK CEH and the National Bee Unit looked through reports of more than 5,000 insects.",
                "tag": "p"
            },
            {
                "content": "All reports are reviewed, and if a clear photo or enough detailed information is provided to make it credible, it is forwarded to the National Bee Unit to follow up. Many reports turn out to be similar looking insects to the Asian hornet such as the native European hornet. Credible reports without enough evidence are either asked for more detail, or forwarded to British Beekeepers Association Asian Hornet Teams, who help monitor for Asian hornets in the suspect area. You can find your local Asian Hornet Team Coordinator on the BBKA’s website.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2023/09/06/hunting-for-the-asian-hornet/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "To mark this year’s Asian hornet week, Rebekah Clarkson from APHA’s National Bee Unit (NBU) talks about the work the NBU is doing to crack down on this invasive species and how you can report sightings. "
    },
    {
        "title": "Creating an effective waste crime partnership",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-09-06T10:05:55",
        "categories": [
            "Environment Agency",
            "Waste"
        ],
        "content": [
            {
                "content": "Stuart Hoyle has worked at the Environment Agency for eight years and has been a Waste Crime Engagement Specialist since the role was created in 2019.",
                "tag": "p"
            },
            {
                "content": "Here he highlights the panel session on 13 September by the Waste Crime Engagement Specialists at the annual Resource and Waste Management Expo and why effective partnerships matter.",
                "tag": "p"
            },
            {
                "content": "In the beginning ",
                "tag": "p"
            },
            {
                "content": "In 2019 Waste Crime Engagement Specialists were placed in every Environment Agency area to prevent and disrupt local waste crime through engagement. As a group we work together on national priorities. I cover the Lincolnshire and Northamptonshire Area.",
                "tag": "p"
            },
            {
                "content": "As a former detective my background had mainly been in solving crimes. Only in the last four years of that career did engagement with external stakeholders become essential to me, as a Counter Terrorism Security Adviser. With responsibility for five police force areas, part of my job was guiding a wide variety of stakeholders to implement measures to reduce their vulnerabilities and mitigate threats of attack.",
                "tag": "p"
            },
            {
                "content": "When my current role was created, I knew the value of engagement to achieve desired outcomes. A lot has been achieved across the country through partnerships since 2019, but there is still much to do. Filling in engagement gaps is one of them, as is improving what has already been created.",
                "tag": "p"
            },
            {
                "content": "Developing partnerships",
                "tag": "p"
            },
            {
                "content": "The newly created Waste Crime Engagement Specialists developed a National Engagement Plan for waste crime. At the same time, we developed local plans for our own geographic areas.",
                "tag": "p"
            },
            {
                "content": "In my area I discovered that engagement on waste crime between stakeholders was fragmented and disjointed, where it existed at all. My colleagues reported a similar picture in their areas of England, with very few notable exceptions.",
                "tag": "p"
            },
            {
                "content": "Separate partnerships and groups that did exist in areas usually had fly-tipping as an additional agenda item, did not link up and sometimes were not aware of each others' existence. These included Rural Crime Groups, County Waste Partnerships focused on collection and disposal policies, and police-led partnerships with fly-tipping as a low priority. Groups were addressing fly-tipping and other waste crime as a side issue and, worse still, independently of each other. We know this is still the case in some parts of the country, but we are working on improving that.",
                "tag": "p"
            },
            {
                "content": "Very rarely did a county have a single partnership solely concerned with fly-tipping and waste crime. This had to change.",
                "tag": "p"
            },
            {
                "content": "I found a like-minded person and ally in a local District Council Manager. We set about deciding what we wanted a partnership to achieve, then identifying the right people and post holders from potential partner agencies. We did our ‘stakeholder analysis’ and devised strategies to form the Lincolnshire Environmental Crime Partnership.",
                "tag": "p"
            },
            {
                "content": "The first meeting was attended by all of Lincolnshire’s District Councils, the County Council, police, NFU, County Landowners Association, the MoD and Internal Drainage Board. We used the time to gather views on definitions, main aims and information sharing to establish consistent terms and implement a shared strategy across the partnership.",
                "tag": "p"
            },
            {
                "content": "Partnership in action",
                "tag": "p"
            },
            {
                "content": "Today, additional partners include two police forces, two Police and Crime Commissioners, Fire and Rescue, DVSA, Forestry Commission and National Trust. Subgroups have been created, such as the Practitioners Working Group and a Vulnerable Land Panel. There is a Vehicle Seizure Protocol between the enforcement partners and a Communications Plan. Together we plan and execute intelligence-led interventions with great results.",
                "tag": "p"
            },
            {
                "content": "Since 2021 we’ve had the only Waste Crime Partnership Information Sharing Agreement in England, but others will have theirs soon.",
                "tag": "p"
            },
            {
                "content": "We share our learning and receive learning from others to continually improve our shared strategy to prevent and disrupt waste crime. We produce an annual report where our successes and future plans can be seen. This is published on the Lincolnshire Police and Crime Commissioners website.",
                "tag": "p"
            },
            {
                "content": "To learn more about creating an effective waste crime partnership, get ideas for the one you have, or share some of your successful strategies, join the Waste Crime Engagement Specialists presentation and discussion panel at the RWM Expo, Birmingham NEC at 14.30 on 13 September in the Local Authority Theatre. Register for your free ticket here.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/09/06/creating-an-effective-waste-crime-partnership/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Stuart Hoyle has worked at the Environment Agency for eight years and has been a Waste Crime Engagement Specialist since the role was created in 2019. Here he highlights the panel session on 13 September by the Waste Crime Engagement …"
    },
    {
        "title": "GOV.UK Pay product strategy and upcoming features",
        "authors": [
            "Beth Brown, Lead Product Manager for GOV.UK Pay, Government Digital Service"
        ],
        "posted_on": "2023-09-06T09:42:22",
        "categories": [
            "GOV.UK Pay"
        ],
        "content": [
            {
                "content": "GOV.UK Pay is the payments platform for the UK public sector. Our vision is to:",
                "tag": "p"
            },
            {
                "content": "September 2023 marks 7 years since we took our first live payment. Reaching such a milestone birthday gave us a great opportunity to reflect on how far we’ve come and decide on what’s next for Pay. ",
                "tag": "p"
            },
            {
                "content": "Here's what we're doing to deliver our vision.",
                "tag": "p"
            },
            {
                "content": "Our overall aim",
                "tag": "h2"
            },
            {
                "content": "Our aim is to support more central government and local authority teams to take payments for their services digitally. This allows them to automate their financial processes, reduces burden on their teams, and saves government time and money. This aim closely aligns with GDS’s strategy.",
                "tag": "p"
            },
            {
                "content": "The 6 things we want to do",
                "tag": "h2"
            },
            {
                "content": "We’ve defined 6 strategic objectives as part of Pay’s product strategy. These objectives describe what we need to do for Pay over the next few years and why it’s important.",
                "tag": "p"
            },
            {
                "content": "1. Diversify payment types",
                "tag": "h3"
            },
            {
                "content": "What: We want to expand from card payments into other inbound payment types",
                "tag": "p"
            },
            {
                "content": "Why: Ten years ago, mobile wallets (like Apple Pay) did not exist, but now our users expect them as standard. This rate of change in the fintech industry is likely to increase and we’ll see our users’ expectations change too. We want to offer paying users with the most convenient ways to pay now and in the future",
                "tag": "p"
            },
            {
                "content": "How: ",
                "tag": "p"
            },
            {
                "content": "In June, we released recurring card payments to enable our users to make payments in instalments without having to manually input their card details every time.",
                "tag": "p"
            },
            {
                "content": "We already offer Apple Pay and Google Pay for our central government services. This month, we’ll be releasing the same mobile wallet payment types to our local authority services too.",
                "tag": "p"
            },
            {
                "content": "Later this year, we’ll be investigating how Pay might offer open banking, so that users can pay for public services via their banking app.",
                "tag": "p"
            },
            {
                "content": "2. Enhance paying users' experience",
                "tag": "h3"
            },
            {
                "content": "What: We want to make Pay more usable and accessible for all our paying users. ",
                "tag": "p"
            },
            {
                "content": "Why: Paying for public sector services should be hassle free. It's important that the widest range of users are able to complete their payments as quickly as possible.",
                "tag": "p"
            },
            {
                "content": "How: ",
                "tag": "p"
            },
            {
                "content": "We’re making updates to the payment journey, so that the content presented to paying users is clearer and easier to understand.",
                "tag": "p"
            },
            {
                "content": "3. Improve public sector users' experience of managing card payments",
                "tag": "h3"
            },
            {
                "content": "What: We want to improve the Pay admin tool and documentation for our public sector users",
                "tag": "p"
            },
            {
                "content": "Why: So that public sector users can manage transactions and refunds quickly and focus their energy on delivering great services",
                "tag": "p"
            },
            {
                "content": "How: ",
                "tag": "p"
            },
            {
                "content": "In June, we released webhooks so that services can receive automatic updates after payment events have taken place.",
                "tag": "p"
            },
            {
                "content": "We’re reviewing and updating content in our tech docs to make it easier to use and understand.",
                "tag": "p"
            },
            {
                "content": "4. Run a resilient, scalable, secure and cost efficient service",
                "tag": "h3"
            },
            {
                "content": "What: We want to continue to provide a robust, reliable and secure payments platform for all our users",
                "tag": "p"
            },
            {
                "content": "Why: We need to keep all sensitive information secure in line with legislation. We want Pay to continue to perform successfully as our number of users and services grows",
                "tag": "p"
            },
            {
                "content": "How: ",
                "tag": "p"
            },
            {
                "content": "We’ll continue to provide responsive 24/7 support and improve our support processes.",
                "tag": "p"
            },
            {
                "content": "We’ll continue to maintain our Payment Card Industry compliance.",
                "tag": "p"
            },
            {
                "content": "5. Make it easier for the Pay team to improve the product",
                "tag": "h3"
            },
            {
                "content": "What: We want to create the right conditions so that our team can do their jobs with as little friction as possible",
                "tag": "p"
            },
            {
                "content": "Why: Reducing pain points for our software engineers will help our team to work more efficiently. This should shorten product release cycles, enabling our team to add value for our users more quickly.",
                "tag": "p"
            },
            {
                "content": "How: ",
                "tag": "p"
            },
            {
                "content": "We’re improving the visibility of logs and metrics for our whole team, so everyone has access to the data they need to make decisions.",
                "tag": "p"
            },
            {
                "content": "We’ve built up some technical debt and we want to address it. Over the next 12 months, we’ll be investing time in improving the quality of our code by breaking down known pieces of work and feeding them into our team’s backlogs.",
                "tag": "p"
            },
            {
                "content": "6. Improve our knowledge of procurement and suppliers",
                "tag": "h3"
            },
            {
                "content": "What: We want to build up our team’s knowledge about procurement processes in government, and learn about payments suppliers in the fintech market ",
                "tag": "p"
            },
            {
                "content": "Why: So that we can make sure we work with payment suppliers that offer the best value for money for our services ",
                "tag": "p"
            },
            {
                "content": "How: ",
                "tag": "p"
            },
            {
                "content": "We’ll be growing our team’s commercial capability through training and partnering with commercial experts across government.",
                "tag": "p"
            },
            {
                "content": "What we're not doing",
                "tag": "h2"
            },
            {
                "content": "As well as describing what’s in our strategy, it’s equally important to describe what’s not in Pay’s scope and why. ",
                "tag": "p"
            },
            {
                "content": "The main areas Pay will not be exploring are outbound payments, Direct Debit and PayPal.",
                "tag": "p"
            },
            {
                "content": "Outbound payments",
                "tag": "h3"
            },
            {
                "content": "Pay provides inbound payments, enabling businesses and people to pay for UK public sector services. Outbound payments allow government and local authorities to make payments to businesses and people. Pay will not be offering outbound payment types as the approach required is vastly different from inbound payments and the public sector has other existing mechanisms to manage outbound payments.",
                "tag": "p"
            },
            {
                "content": "Direct Debit",
                "tag": "h3"
            },
            {
                "content": "Direct Debit was not originally designed with digital payments in mind. This makes it difficult for Pay to integrate with and offer Direct Debit to users. Instead, we’re prioritising other types of recurring payment (like recurring card payments) so we can still offer ways for our users to make repeat payments while limiting our technical overheads.",
                "tag": "p"
            },
            {
                "content": "PayPal",
                "tag": "h3"
            },
            {
                "content": "We’re prioritising the mobile wallet payment types that have the lowest fees for our services, while still meeting the needs of our paying users (Apple Pay and Google Pay wallets). PayPal is not a mobile wallet payment that we plan to offer in the immediate future.",
                "tag": "p"
            },
            {
                "content": "What now?",
                "tag": "h2"
            },
            {
                "content": "We’re using the 6 strategic objectives in our product strategy to drive decisions about our product roadmap and to prioritise our backlogs. We’ll be working towards these objectives over the next few years. ",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2023/09/06/gov-uk-pay-product-strategy-and-upcoming-features/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "GOV.UK Pay has ambitious plans for the next few years. Read on to find out what we're doing to deliver our vision and meet more user needs."
    },
    {
        "title": "Skilled: How Civil Service Languages Network (CSLN) is improving language capability",
        "authors": [
            "A Modern Civil Service"
        ],
        "posted_on": "2023-09-05T17:44:56",
        "categories": [
            "A Modern Civil Service",
            "Capability",
            "Modernisation and Reform",
            "Skilled"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The Civil Service Languages Network (CSLN) aims to improve language capability across government, equipping colleagues with the necessary skills and ambition to achieve the shared goals of A Modern Civil Service.",
                "tag": "p"
            },
            {
                "content": "The CSLN is a vibrant community of over 12,000 members across the Civil Service, spanning over 40 language groups including British Sign Language. CSLN offers conversation sessions, speaker events and network socials where fellow language enthusiasts gather to connect as well as supporting the government strategically, lending support to a variety of cross-cultural and translation projects through the unique linguistic resource pool.",
                "tag": "p"
            },
            {
                "content": "Mark your calendars for an exciting event coming this autumn - from September 25 to 29, CSLN is hosting a week-long programme of free events to celebrate European Week of Languages 2023!",
                "tag": "p"
            },
            {
                "content": "You can sign up to be a member of the Civil Service Languages Network here. In doing so, you will receive invitations to all the European Week of Languages events and also information on future CSLN events, socials and activities as well as the monthly newsletter. ",
                "tag": "p"
            },
            {
                "content": "This year’s theme, ‘Languages on Location’, delves into the role of languages in international events. Fi McNevin, a CSLN committee member, sheds light on the inspiration behind this theme and what's to come.",
                "tag": "p"
            },
            {
                "content": "Fi, can you explain what European Week of Languages is? ",
                "tag": "p"
            },
            {
                "content": "Fi: The Council of Europe introduced the idea of European Day of Languages in 2001, which is celebrated every year on 26 September to celebrate language learning across Europe. The CSLN team decided that we would turn this day into a week, because who doesn’t want to celebrate for a little longer? ",
                "tag": "p"
            },
            {
                "content": "What led the team to pick the theme Languages on Location for this year?",
                "tag": "p"
            },
            {
                "content": "F: The Languages on Location theme came about as we were brainstorming potential speakers - we realised that there had been a number of significant events recently where languages had played a huge role, such as the Coronavirus vaccine campaign and Eurovision 2023. As we explored ideas for other international events linked to languages in government, the week really started to come together! ",
                "tag": "p"
            },
            {
                "content": "What is the line-up for the week?",
                "tag": "p"
            },
            {
                "content": "F: We are proud to have a range of diverse and fascinating speakers who will give our members a range of insights into the role languages play in international events and government initiatives. We have events planned every day and we have both online and in person speaker events happening in London for members based there. Have a look at our timetable below to see what’s on each day!",
                "tag": "p"
            },
            {
                "content": "That sounds great - a real range of different speakers! Which event are you most excited about and why?",
                "tag": "p"
            },
            {
                "content": "F: It’s difficult to choose considering they all sound fascinating. Being a huge Eurovision fan, I can’t wait for Thursday’s talk on the making of Eurovision 2023  as I’m hoping we will get a real insight behind the scenes so I can bring out some fun facts when watching next year’s! I am also intrigued to hear more about King Charles’ visit to the Berlin embassy - I know Tom has hinted at some fun stories to come…",
                "tag": "p"
            },
            {
                "content": "What has been the biggest challenge in coordinating the European Week of Languages events?",
                "tag": "p"
            },
            {
                "content": "F: It’s brilliant that we have so many fantastic speakers lined up, but it does mean we have a lot of moving parts requiring clever coordination. We also have a time difference with one speaker dialling in from Australia which required a little more thinking through! Luckily the CSLN team are all very committed and it’s been great to work together to organise the week - our members should be very excited. ",
                "tag": "p"
            },
            {
                "content": "And finally I have to ask, do you think you really could run a Royal Visit?",
                "tag": "p"
            },
            {
                "content": "F: I think that’s something I’ll have to give you an answer to after hearing Tom and Bonnie’s talk! From chatting to Tom so far, it sounds like a fantastic experience but definitely something that requires a lot of hard work and flexibility…maybe one day I’ll be in a role where I can prove to myself I could do it!",
                "tag": "p"
            },
            {
                "content": "The Capability mission is one of the 5 reform missions for A Modern Civil Service. The Capability mission supports a Skilled Civil Service which is focused on developing a skilled, knowledgeable and networked Civil Service which can quickly adapt to the changing needs of society. More information on A Modern Civil Service and our missions can be found here.",
                "tag": "p"
            }
        ],
        "link": "https://moderncivilservice.blog.gov.uk/2023/09/05/skilled-language-capability/",
        "blog": "A Modern Civil Service",
        "blog_link": "https://moderncivilservice.blog.gov.uk",
        "description": "  The Civil Service Languages Network (CSLN) aims to improve language capability across government, equipping colleagues with the necessary skills and ambition to achieve the shared goals of A Modern Civil Service. The CSLN is a vibrant community of over …"
    },
    {
        "title": "Ensuring Safety and Compliance: Fines Imposed for Airfield Road Misuse in Gibraltar",
        "authors": [
            "blythevictor"
        ],
        "posted_on": "2023-09-05T13:43:49",
        "categories": [
            "Gibraltar",
            "Overseas Bases"
        ],
        "content": [
            {
                "content": "In recent weeks, the Gibraltar Defence Police (GDP) have taken a proactive stance to ensure the safety and security of all individuals along Winston Churchill Avenue (the road leading to the airfield). Several instances where vehicles have come onto the restricted access road leading into the airfield have led to fines being imposed on drivers as vehicles are no longer permitted to drive through the airfield.",
                "tag": "p"
            },
            {
                "content": "This article discusses the importance of adhering to the regulations, outlining the restricted area and its significance, and emphasising the implications for drivers who do not comply with the regulations.",
                "tag": "p"
            },
            {
                "content": "The Restricted Area and Safety Concerns:",
                "tag": "p"
            },
            {
                "content": "The airfield in Gibraltar is a safety-critical zone. To maintain the integrity of this space, airfield stakeholders and the Government of Gibraltar (GoG) have implemented strict regulations prohibiting unauthorised motor vehicles from travelling through the airfield.",
                "tag": "p"
            },
            {
                "content": "Use of Kingsway Tunnel:",
                "tag": "p"
            },
            {
                "content": "To ensure safe travel for all, drivers and visitors to Gibraltar must use the designated route, the Kingsway Tunnel, situated on the eastern side of Gibraltar. This tunnel is the designated access road for visitors travelling from Spain into Gibraltar by taking a left turn approx. 20 metres after crossing the border and passing through customs.",
                "tag": "p"
            },
            {
                "content": "Enforcement and Penalties:",
                "tag": "p"
            },
            {
                "content": "To reinforce the importance of complying with these regulations, the GDP initiated an educative campaign for a period of time. This period has elapsed, and strict enforcement is now being employed.",
                "tag": "p"
            },
            {
                "content": "Non-compliant drivers who access the restricted areas leading onto the airfield are liable to be reported for processing through a Traffic Fixed Penalty Notice (TFPN). The penalties associated with such notices may result in a fine of £300. This measure is not only meant to deter violations but also to emphasise the gravity of disregarding the established regulations.",
                "tag": "p"
            },
            {
                "content": "Signage and Awareness:",
                "tag": "p"
            },
            {
                "content": "Efforts have been made to inform road users about the restricted nature of airport areas. Clearly visible signage has been installed along the road leading to the restricted areas, notifying drivers and riders of the prohibition. To prevent outdated routing, individuals are encouraged to update their personal and vehicle navigation systems, ensuring they are not guided towards the restricted area inadvertently.",
                "tag": "p"
            },
            {
                "content": "The recent fines imposed on drivers and riders misusing the Airfield Road in Gibraltar serve as a reminder of the significance of adhering to regulations. By complying with the directives set by the GDP and GoG and utilising the designated Kingsway Tunnel, individuals contribute to the overall safety, security, and functionality of the airfield areas. Through awareness and cooperation, both residents and visitors can play a pivotal role in upholding the integrity of this restricted space and maintaining operational safety.",
                "tag": "p"
            },
            {
                "content": "Crossing the Runway:",
                "tag": "p"
            },
            {
                "content": "Only pedestrians, cyclists, scooter/e-scooter riders, and mobility scooter users will be allowed to cross the runway, this was implemented on the 31st of March 2023. All vehicles, including cars, motorcycles, vans, and trucks must use the tunnel via Devil’s Tower Road and the East Gate roundabout.",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2023/09/05/ensuring-safety-and-compliance-fines-imposed-for-airfield-road-misuse-in-gibraltar/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "In recent weeks, the Gibraltar Defence Police (GDP) have taken a proactive stance to ensure the safety and security of all individuals along Winston Churchill Avenue (the road leading to the airfield). Several instances where vehicles have come onto the …"
    },
    {
        "title": "Government response to BBC reporting on storm overflows",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-09-05T12:57:37",
        "categories": [
            "Pollution",
            "water"
        ],
        "content": [
            {
                "content": "Today (Tuesday 5 September), the BBC has reported on the quality of our rivers, lakes and seas, the role of storm overflows and an investigation into ‘dry spills’.",
                "tag": "p"
            },
            {
                "content": "There were several issues raised in reporting that require further explanation, as set out below:",
                "tag": "p"
            },
            {
                "content": "Why do storm overflows need to be used at all? ",
                "tag": "p"
            },
            {
                "content": "The sewer systems first constructed in the UK in the 1800s and early to mid 1900s were mostly built as combined sewer systems, so that wastewater (from toilets, bathrooms and kitchens) and rainwater were carried in the same pipe. Sewers constructed from the late 1900s onwards are largely separate systems, carrying wastewater and surface water in different pipes. However, we still have thousands of miles of combined sewers in our towns and cities - enough to stretch two and half times around the world.",
                "tag": "p"
            },
            {
                "content": "The combined sewer system is designed so that at times of heavy rain or snow which exceeds (or overwhelms) sewer capacity, sewage diluted with water overflows into rivers and seas. That is what a storm overflow is. It is designed to prevent sewage backing up into properties and stops mains pipes bursting. There are strict permit conditions for when and how they should be used to protect our environment.",
                "tag": "p"
            },
            {
                "content": "What is the government doing about it?\n",
                "tag": "p"
            },
            {
                "content": "The government has set out our Plan for Water to tackle every source of pollution in our waters, and delivering more investment, stronger regulation and tougher enforcement.",
                "tag": "p"
            },
            {
                "content": "That includes accelerating investment into better infrastructure over the next two years, supporting Ofwat’s new powers to tackle excessive dividend payments and using money from water company fines and penalties to support local environmental projects. This comes on top of the largest capital investment into infrastructure in the sector’s history – a £56 billion commitment.",
                "tag": "p"
            },
            {
                "content": "The Plan is also driving up monitoring and transparency so the public can see what is going on – increasing the number of storm overflows monitored across the network from 7% in 2010, to 91% now, and with 100% expected by the end of the year. Thanks to increased monitoring we have been able to undertake the largest criminal investigation in the sector’s history into the potential misuse of storm overflows.",
                "tag": "p"
            },
            {
                "content": "What is a dry spill?",
                "tag": "p"
            },
            {
                "content": "A ‘dry spill’ is when a storm overflow is used on a ‘dry day’ – which is defined as no rainfall above 0.25mm on that day and the preceding day (24 hours). However, there are exceptions which must also be considered, such as in very large catchments with long drain down times. The Environment Agency carries out a detailed modelling process, looking at local rainfall gauges and drainage times – as well as Met Office data – to establish if dry spills have happened. When data indicates that dry spills may have occurred, this is followed by an investigation on a site-by-site basis.",
                "tag": "p"
            },
            {
                "content": "Did companies allow ‘dry spills’ to happen last year?\n",
                "tag": "p"
            },
            {
                "content": "This year, the Environment Agency is assessing data from nearly 15,000 storm overflows. Where the data indicates a dry spill may have occurred, this is followed by an investigation on a site-by-site basis to determine, for example, that data from rainfall monitors and drain down times are correct, as well as other factors. The data must be rigorous enough to stand up in court if the Environment Agency chooses to prosecute in the future.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency is currently finalising its analysis of 2022 data. If any company is found to have breached its permit, it will face enforcement action, up to and including prosecution. Since 2015, the Environment Agency have concluded 59 prosecutions against water and sewerage companies securing fines of over £150 million.",
                "tag": "p"
            },
            {
                "content": "Has water quality got progressively worse in England? ",
                "tag": "p"
            },
            {
                "content": "The proportion of rivers that meet ‘good ecological status’ has remained around the same over the last 10 years. Since the major improvements seen in the 1990s when the water industry was privatised and the Urban Waste Water Treatment Directive came into effect, the rate of improvement has slowed due to an increasing population, ageing infrastructure, increased pollution risks and the pressure on our system from climate change.",
                "tag": "p"
            },
            {
                "content": "It is also important to note that the natural environment takes time to recover, so there is a lag between our actions and benefits being seen. Past classification methods were also not as precise as those we have now. Comparing the latest results with those from 2009, which indicates 25% of rivers were in good ecological condition, is not possible. That is because significant changes have been made to the classification methods and monitoring networks over this period – reflecting increased transparency through improving scientific knowledge and monitoring programmes.",
                "tag": "p"
            },
            {
                "content": "All the data is publicly available on GOV.UK via Catchment Data Explorer. Our water quality results are very similar other Northern European countries, which are comparable in terms of industrial histories, growth of urban populations and the need to balance the demands on the way we manage water from the agriculture sector, business, industry, navigation and the prevention of flooding.",
                "tag": "p"
            },
            {
                "content": "Though the ‘good ecological status’ of water bodies has remained largely the same, other improvements have been noted. For instance, a recent study has found that freshwater macroinvertebrate biodiversity in English rivers has improved from 1991-2019. Levels of ammonia have reduced to just 15% of their levels in 1990 and phosphorus discharges from wastewater treatment works have reduced 80% since 1990.",
                "tag": "p"
            },
            {
                "content": "In 2022, 93% of bathing waters – beaches or other swimming spots – met the highest standards of ‘good’ or ‘excellent’, up from just 76% in 2010. In the early 1990s, just 28% of bathing waters met the highest standards in force at that time.",
                "tag": "p"
            },
            {
                "content": "Didn’t the government legalise the dumping of sewage?",
                "tag": "p"
            },
            {
                "content": "No. Storm overflows have always been legal, subject to strict conditions. This has not changed. It is actually the opposite, discharges that were once legal will become progressively illegal due to tighter rules.",
                "tag": "p"
            },
            {
                "content": "There have also been misleading claims around a European Court of Justice 2012 ruling, claiming that all storm overflow discharges are illegal. That is incorrect. See our previous blog for further information on this.",
                "tag": "p"
            },
            {
                "content": "Is the government or its regulators doing anything about excessive dividends pay-outs or bonus payments?",
                "tag": "p"
            },
            {
                "content": "Yes. We are clear water companies must not profit from environmental damage.",
                "tag": "p"
            },
            {
                "content": "On dividends: Using new powers granted to Ofwat by the government, the regulator is ensuring company dividends are directly linked to environmental performance.",
                "tag": "p"
            },
            {
                "content": "On bonuses for water company executives: Ofwat has outlined a new measure to ensure customers do not fund (via water bills) executive bonus payments where certain performance metrics have not been reached.",
                "tag": "p"
            },
            {
                "content": "An Environment Agency spokesperson said:",
                "tag": "p"
            },
            {
                "content": "Water Minister Rebecca Pow said: ",
                "tag": "p"
            },
            {
                "content": "More investment ",
                "tag": "p"
            },
            {
                "content": "Stronger regulation ",
                "tag": "p"
            },
            {
                "content": "Tougher enforcement ",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/09/05/government-response-to-bbc-reporting-on-storm-overflows/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today, we are responding to BBC coverage on storm overflows "
    },
    {
        "title": "Windrush Schemes Factsheet – July 2023",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2023-09-05T10:46:36",
        "categories": [
            "Fact sheet"
        ],
        "content": [
            {
                "content": "We are determined to put right the terrible injustices faced by some people from the Windrush generation and the wider Commonwealth, which happened under successive governments.",
                "tag": "p"
            },
            {
                "content": "The Windrush Scheme ensures members of the Windrush generation can get the documentation they need to prove their right to be in the UK, free of charge.  Find out about the Windrush Scheme and how you can apply for a document to prove you can live and work in the UK, here. Once you have received your documentation, you might want to check if you are eligible to apply for compensation.",
                "tag": "p"
            },
            {
                "content": "Windrush Compensation Scheme",
                "tag": "p"
            },
            {
                "content": "The Windrush Compensation Scheme was launched on 3 April 2019. You may be able to claim compensation if you suffered losses because you could not show that you had a right to live in the UK.",
                "tag": "p"
            },
            {
                "content": "The Windrush Documentation Scheme and the Windrush Compensation Scheme will remain open as long as they are needed, so no one is prevented from making a claim because a deadline has passed.",
                "tag": "p"
            },
            {
                "content": "To claim compensation, please check that you are eligible to make a claim. You will be eligible and can make a claim if:",
                "tag": "p"
            },
            {
                "content": "You will also be eligible and can make a claim if you are:",
                "tag": "p"
            },
            {
                "content": "You should complete all sections of the claim form and provide us with as much information as possible about how being unable to show your right to live in the UK affected you. This will ensure we are able to award you the maximum amount of compensation to which you are entitled.",
                "tag": "p"
            },
            {
                "content": "We will review Home Office records and will work with other Government Departments and statutory bodies to help gather and check the information you have provided as part of your claim.",
                "tag": "p"
            },
            {
                "content": "Further details on how to apply to the Windrush Compensation Scheme can be found at GOV.UK",
                "tag": "p"
            },
            {
                "content": "On 5 September 2023, the Home Office published the latest set of data on the Scheme, which covers the period to the end of July 2023.",
                "tag": "p"
            },
            {
                "content": "The total amount paid or offered to claimants through the Scheme has increased to over £79 million.",
                "tag": "p"
            },
            {
                "content": "£67.59 million has been paid across 1,820 claims and a further £11.71 million has been offered, awaiting acceptance, or pending review.",
                "tag": "p"
            },
            {
                "content": "The statistics also show that over 72% of claims have had a final decision.",
                "tag": "p"
            },
            {
                "content": "During the month of July, the Home Office paid out £1.57 million in compensation.",
                "tag": "p"
            },
            {
                "content": "Compensation payments are made as quickly as possible, but each person’s claim is deeply personal and deserves to be processed with the utmost care and sensitivity so that the maximum payment can be made to them.",
                "tag": "p"
            },
            {
                "content": "Individuals must accept their offer of compensation before it can be paid, or, if they are dissatisfied, they can ask for a review. This is first through an independent internal review (Tier 1) and, if someone remains dissatisfied, through an independent review by the independent Adjudicator (Tier 2).For those who do need support, the Home Office has funded an organisation to provide free, independent claimant assistance to individuals for the duration of the Scheme, We Are Digital.",
                "tag": "p"
            },
            {
                "content": "If you need help filling in the claim form, the Windrush Help Team can put you in touch with a free independent adviser at We Are Digital or you can call them directly on 0808 196 8496.",
                "tag": "p"
            },
            {
                "content": "You can also call the Windrush Help Team for free.",
                "tag": "p"
            },
            {
                "content": "Telephone: 0800 678 1925\nMonday to Friday, 9am to 5pm",
                "tag": "p"
            },
            {
                "content": "Improvements to the Compensation Scheme",
                "tag": "p"
            },
            {
                "content": "Since the launch of the Compensation Scheme in 2019, we have continued to listen and respond to feedback from affected communities and stakeholders to ensure people receive the maximum compensation they deserve.",
                "tag": "p"
            },
            {
                "content": "In 2020, we made changes so people would receive significantly more money, more quickly. We introduced an early payment of £10,000 to people as soon as we identify they are entitled to an award. We raised the value of awards under the impact on life category at every level, with the maximum award increasing from £10,000 to £100,000. Since then, we have paid out or offered a further £76 million, in contrast to a total of just under £3 million prior to the changes being made. A total of £79 million has paid or offered as at end of July 2023.",
                "tag": "p"
            },
            {
                "content": "In 2021 we launched a package of support to help those making, or who have already made, claims on behalf of a relative who has passed away, to obtain the legal documentation required to process their claims.",
                "tag": "p"
            },
            {
                "content": "We also removed the end date of the scheme to ensure no one is prevented from making a claim if they are eligible, simply because a deadline has passed or because we received more claims than we had planned for.",
                "tag": "p"
            },
            {
                "content": "In 2021 and August 2022 we published new claim forms, developed in consultation with stakeholders, that are easier to complete. The new forms include more targeted and closed questions to help people understand and provide the key information we need from them.",
                "tag": "p"
            },
            {
                "content": "The forms now have flexible options for claim submission, allowing customers to choose between filling in and submitting their claims digitally or opting for the traditional method of printing the forms and completing them by hand. They also have a Crystal Mark from the Plain English Campaign demonstrating our commitment to ensuring the scheme is accessible and as easy to use as possible.",
                "tag": "p"
            },
            {
                "content": "In August 2022 we broadened the homelessness category to allow awards to be made to people who were already homeless and then continued to be homeless due to an inability to demonstrate lawful status.",
                "tag": "p"
            },
            {
                "content": "The changes also included the removal of the cap, and removal of the requirement to demonstrate physical or mental health impacts due to homelessness. These changes ensure people are compensated for the full period they were homeless.",
                "tag": "p"
            },
            {
                "content": "We also introduced a fourth ‘Living Costs’ category for close family member claims for costs incurred whilst supporting someone who lost their employment or benefits because they were unable to prove their immigration status.",
                "tag": "p"
            },
            {
                "content": "We remain open to making further improvements and will continue to engage regularly with stakeholders and applicants.",
                "tag": "p"
            },
            {
                "content": "Example cases of people who have received compensation:",
                "tag": "p"
            },
            {
                "content": "Windrush Scheme for Documentation",
                "tag": "p"
            },
            {
                "content": "In May 2018 the Windrush Scheme was launched to ensure members of the Windrush generation could get the documentation they need to prove their right to be in the UK, free of charge.",
                "tag": "p"
            },
            {
                "content": "Over 16,400 people have been issued with documentation confirming their status or British citizenship up to Quarter 2, 2023.",
                "tag": "p"
            },
            {
                "content": "Individuals from a wide range of nationalities have been granted documentation after applying to the Windrush Scheme from within the UK, including a wide range of Commonwealth countries.",
                "tag": "p"
            },
            {
                "content": "Urgent and exceptional cases",
                "tag": "p"
            },
            {
                "content": "In December 2018, the Home Office established an Urgent and Exceptional Payments process. The policy has a very clear purpose to provide support, including financial support, to members of the Windrush cohort who have an urgent and exceptional need, where this cannot wait for the full compensation scheme decision.",
                "tag": "p"
            },
            {
                "content": "The process remains open for those who need it.",
                "tag": "p"
            },
            {
                "content": "The total value of the payments approved to the end of July 2023, is £346,049.84.",
                "tag": "p"
            },
            {
                "content": "But this is just one way we help those in urgent need. There is also a dedicated Vulnerable Persons Team (VPT) to provide help and advice for more vulnerable people. This service also helps people:",
                "tag": "p"
            },
            {
                "content": "To the end of July 2023, the VPT has provided support to 2,256 individuals.",
                "tag": "p"
            },
            {
                "content": "Community Engagement Fund",
                "tag": "p"
            },
            {
                "content": "On 1 August 2023, the Home Office launched a £150,000 Community Engagement Fund. The aim of the 2023-24 Community Engagement Fund is to support charities, community, or grassroots organisations to raise awareness of the Windrush Schemes and gain insights from communities affected by Windrush, particularly around barriers to applying for the Windrush Schemes.",
                "tag": "p"
            },
            {
                "content": "The application process closed on 30 August. The Home Office will be reviewing the applications against the criteria published in the ‘Guidance for Applicants’. Organisations if successful will receive a grant between £5,000 to £10,000.",
                "tag": "p"
            },
            {
                "content": "Promotion of the Schemes and supporting communities",
                "tag": "p"
            },
            {
                "content": "The £500,000 Windrush Community Fund (WCF) was launched in December 2020 to support community and grassroots organisations to run outreach and promotional activity to raise awareness of the Windrush Scheme (Documentation) and Windrush Compensation Scheme.",
                "tag": "p"
            },
            {
                "content": "Twenty-seven community organisations were awarded monies under the two phases of the WCF. Phase one projects were completed by end of August 2022. Phase two projects have now been completed.",
                "tag": "p"
            },
            {
                "content": "Phase one groups have reached over 865,470 individuals through their activities and events and supported over 2,520 individuals in a variety of ways including signposting to additional support, assisting with Windrush Compensation or Documentation Scheme applications, sharing knowledge and addressing misinformation about the Schemes or the role of the Home Office.",
                "tag": "p"
            },
            {
                "content": "Amounts offered and paid month by month to Windrush Compensation Scheme claimants up to the end of July 2023",
                "tag": "p"
            },
            {
                "content": "Notes:",
                "tag": "p"
            },
            {
                "content": "Breakdown of full and final offers and payments made to Windrush Compensation Scheme claimants, up to the end of July 2023",
                "tag": "p"
            },
            {
                "content": "Table Special Values: * indicates fewer than 5 customers; and - indicates no offers or payments in the given pay range.",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2023/09/05/windrush-schemes-factsheet-july-2023/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "We are determined to put right the terrible injustices faced by some people from the Windrush generation and the wider Commonwealth, which happened under successive governments. The Windrush Scheme ensures members of the Windrush generation can get the documentation they need to …"
    },
    {
        "title": "“An innovative and useful tool” –  the Digital Registration Service at work",
        "authors": [
            "Anton Hunt, Account Manager, HM Land Registry"
        ],
        "posted_on": "2023-09-05T10:46:36",
        "categories": [
            "Law and practice"
        ],
        "content": [
            {
                "content": "A top 60 UK law firm, Harrison Clark Rickerbys (HCR) employs more than 800 people across 10 locations providing a full range of legal services. From my perspective, the firm has been trialling new approaches in its use of HM Land Registry’s Digital Registration Service (DRS). Demonstrating how some customers are thinking outside the box, Victoria Humphries, a Commercial Real Estate Associate based in the firm’s Cardiff office, explains how DRS is helping her and her Real Estate colleagues.",
                "tag": "p"
            },
            {
                "content": "I have used DRS since its launch mid-2020 and I find it both useful and efficient. The DRS rollout has provided a new way to lodge and monitor applications, with the added advantage of being able to prepare applications and check the details, ahead of completion. It is great that the system picks up potential inconsistencies. It is user friendly and an unexpected but effective safeguard against minor errors.",
                "tag": "p"
            },
            {
                "content": "Reducing inconsistencies",
                "tag": "h2"
            },
            {
                "content": "It also saves time. We can be confident that there are no ‘human errors’ when we lodge the application, because we have already run it through DRS. For example, it confirms that there are no irregularities with the names or the property description against the information held at HM Land Registry. When used in this way, it improves efficiency.",
                "tag": "p"
            },
            {
                "content": "If we encounter additional issues within our application preparation, we will be more likely to assess these costs accurately so that when it comes to billing, it is useful for both us and our client to have a clear picture of the global cost, on completion.",
                "tag": "p"
            },
            {
                "content": "Starting early to get checks done",
                "tag": "h2"
            },
            {
                "content": "Where possible, we use DRS at an earlier stage in the process so that we can promptly lodge the application following completion.",
                "tag": "p"
            },
            {
                "content": "By doing this, DRS double checks the accuracy of the instruments used in the transaction. It is flexible – for example, it adapts for the scenario in which the registered proprietor has passed away and the seller is the executor.",
                "tag": "p"
            },
            {
                "content": "When we are drafting the transaction documents, it is reassuring that we can use DRS to flag any inconsistencies before we complete the transaction, rather than when we lodge the application. For example, once a team member has completed a TR1 any errors spotted by HM Land Registry during the registration process will take considerably more time to put right, so by running it through DRS first we ensure that there are no avoidable delays.",
                "tag": "p"
            },
            {
                "content": "DRS will save a drafted application for up to 90 days. It also checks and flags required certificates and will therefore provide us with a mental jog ahead of completion, if used in this way.",
                "tag": "p"
            },
            {
                "content": "This goes beyond the original DRS process design because, for us, it is less about the platform and more about verification. It is good to hear that our approach is innovative; all of our colleagues engage with it and appreciate how the new system benefits us in Commercial Real Estate.",
                "tag": "p"
            },
            {
                "content": "This final stage of the transaction is sometimes left to more junior members of the team – but colleagues at all levels can benefit from what the DRS system offers. Especially where a transaction is particularly complex or the registered title requires consents, covenants and/or certificates to be given.",
                "tag": "p"
            },
            {
                "content": "HM Land Registry’s training and guidance",
                "tag": "h2"
            },
            {
                "content": "We have found HM Land Registry’s customer training comprehensive and this is promoted internally. We have been looking forward to the rollout of DRS for all forms of applications including registrable leases and transfers of part – as well as the enhancements such as View [Colleagues’] Applications and the ability to save an application earlier in the process.",
                "tag": "p"
            },
            {
                "content": "HCR Law’s Real Estate Teams frequently deal with complex transactions – the new enquiry service, Ask for Guidance, is also beneficial.",
                "tag": "p"
            },
            {
                "content": "How we’re reducing our requisitions",
                "tag": "h2"
            },
            {
                "content": "In terms of requisitions there is a time lag between lodging the application and when it’s completed, so it could be a while before we see the benefits of the DRS process in terms of the requisition rate. Implementing DRS with our approach avoids simple errors. The service lends itself well to ironing out requisitions and we anticipate over the months ahead we will see requisition rates going down.",
                "tag": "p"
            },
            {
                "content": "All credit to Anton for encouraging our early adoption of DRS – he has been a good influence. I always look forward to our meetings when we can discuss the latest developments at HM Land Registry.",
                "tag": "p"
            },
            {
                "content": "A final word from me: For me, the greatest innovations come from advances in our systems that benefit us all. In this respect, working with Harrison Clark Rickerbys has been a real partnership and a pleasure. HCR’s innovative use of our new tools has helped broaden HM Land Registry’s understanding of how our customers can and do think outside of the box, not only maximising our service offer, but also adding value.",
                "tag": "p"
            },
            {
                "content": "More information",
                "tag": "h3"
            },
            {
                "content": "Digital Registration Service guidance",
                "tag": "p"
            },
            {
                "content": "Webinar (recorded): Digital Registration Service User Journey and Application Flow",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2023/09/05/an-innovative-and-useful-tool-the-digital-registration-service-at-work/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "A user-friendly, effective safeguard that also saves time: HCR Law’s experience of the Digital Registration Service."
    },
    {
        "title": "Should it stay or should it go? Steel safeguard extension review",
        "authors": [
            "Timothy Sharp, Lead Investigator"
        ],
        "posted_on": "2023-09-05T09:51:23",
        "categories": [
            "Investigations"
        ],
        "content": [
            {
                "content": "The TRA has initiated a steel safeguard extension review. This will be the first extension review to be conducted under the UK’s trade remedies regime. The purpose of this review is to make a recommendation to government whether the current steel safeguard measure, which is set to expire in 2024, should be extended.",
                "tag": "p"
            },
            {
                "content": "What’s in scope of the review?",
                "tag": "h2"
            },
            {
                "content": "The review will consider:",
                "tag": "p"
            },
            {
                "content": "The TRA will be issuing questionnaires to a range of stakeholders to inform our assessments, including upstream and downstream industries, importers, exporters, trade bodies, domestic producers, and consumers. The responses to these questionnaires will  be the key method through which the TRA will gather the relevant data and opinions to inform the assessment. On initiation of the extension review, interested parties will have until 19 September 2023 to register their interest on the public case file.",
                "tag": "p"
            },
            {
                "content": "The background",
                "tag": "h2"
            },
            {
                "content": "Safeguard measures are emergency actions responding to increased imports of particular products, which cause serious injury to the importing country’s domestic industry. They apply to all imports (with some exceptions), rather than being focused on imports from particular countries. They impose duties when imports exceed a level reflecting traditional trading patterns. The use of safeguard measures, the rules for which are set by the WTO Agreement on Safeguards, is rare.",
                "tag": "p"
            },
            {
                "content": "The measure on steel was the first safeguard applied by the EU for over a decade. Transitioned from the EU to the UK, it is also one of a number of measures in relation to steel. It applies to nineteen categories of steel product, including hot and cold rolled flat steel, rods, wires, tubes and pipes.",
                "tag": "p"
            },
            {
                "content": "This is a trade defence measure that has the potential to impact a high number, and wide range, of individuals and companies. We encourage contributions to the extension review; your opinions, comments, and data are welcomed by the TRA to ensure we make evidence-based recommendations to government.",
                "tag": "p"
            },
            {
                "content": "Registration forms are available on the public file for the case and we are available to provide assistance or respond to any questions via the case team's email.",
                "tag": "p"
            }
        ],
        "link": "https://traderemedies.blog.gov.uk/2023/09/05/should-it-stay-or-should-it-go-steel-safeguard-extension-review/",
        "blog": "Trade Remedies Authority",
        "blog_link": "https://traderemedies.blog.gov.uk",
        "description": "The TRA has initiated a steel safeguard extension review. This will be the first extension review to be conducted under the UK’s trade remedies regime. The purpose of this review is to make a recommendation to government whether the current …"
    },
    {
        "title": "Social work's vital role in disaster situations",
        "authors": [
            "Lyn Romeo",
            "Joe Hanley",
            "Maris Stratulis"
        ],
        "posted_on": "2023-09-05T09:07:27",
        "categories": [
            "Education and training",
            "Guidance",
            "Knowledge and skills"
        ],
        "content": [
            {
                "content": "New course brings calm to crises",
                "tag": "h2"
            },
            {
                "content": "British Association of Social Work (BASW) England are excited to announce the launch of a free online training course for social work in disasters. This training was developed alongside key partners within the BASW England Social Work in Disasters Working Group, including social workers with experience of working in disasters, and those they have supported.",
                "tag": "p"
            },
            {
                "content": "The training is informed by these experiences, and the impetus for starting this project arose from those social workers who had previously responded to disasters and described the lack of training available.",
                "tag": "p"
            },
            {
                "content": "The development of the training course was also informed by a systematic literature review commissioned by BASW England and completed by the University of Stirling, the course materials were designed in collaboration with The Open University.",
                "tag": "p"
            },
            {
                "content": "The training builds upon previous work of the BASW England working group, including the development of guidance and learning outcomes for social work in disasters continuous professional development (CPD.",
                "tag": "p"
            },
            {
                "content": "How the course breaks down",
                "tag": "h2"
            },
            {
                "content": "The modules are designed to be worked through by social workers either independently or collaboratively, and each module involves a combination of text, audio and video content, alongside preparation reading and follow up tasks to complete. The training is supplemented by a workbook where participants record notes, reflections and responses to individual tasks throughout the training. Each module is designed to take about four hours to complete, meaning the training totals about 16 hours (or two days).",
                "tag": "p"
            },
            {
                "content": "A pilot study of the training, involving a collaboration between BASW England, The Open University, University of Stirling, Durham University and University of Greenwich, found that it was overwhelmingly positively received by social workers working in a range of contexts. This included positive reporting in relation to enhanced knowledge and self-confidence in working in disasters. Some selected quotes from participants include:",
                "tag": "p"
            },
            {
                "content": "Free training open to all",
                "tag": "h2"
            },
            {
                "content": "More information will be provided at a free to attend official launch event to be held remotely on 8 September 2023 from 12:00-1:30pm. Click the links below for more details, including how to register.",
                "tag": "p"
            },
            {
                "content": "Lived experience at heart of practice",
                "tag": "h2"
            },
            {
                "content": "This training compliments the key messages from people with lived experience and social workers in ‘Out of the Shadows: The Role of Social Workers in Disasters’ (2022.) It is the first book to be published focusing on the role of UK social workers in disasters. Their involvement goes beyond the initial crisis as the impact of disasters have long term consequences such as displacement, loss, psychological issues and survivor guilt.",
                "tag": "p"
            },
            {
                "content": "This book focuses on the poignant and important personal stories of people with lived experiences of disaster. It also includes voices of social workers and their organisational leaders who have been directly involved in providing support in disasters, their reflections and sharing learning for the future.",
                "tag": "p"
            },
            {
                "content": "The impact of disasters not only affect those directly involved but also individuals, families, groups and local communities, nationally and internationally.",
                "tag": "p"
            },
            {
                "content": "This book provides an important opportunity to share and develop knowledge, skills, best practice and learning from disasters nationally and internationally and from social workers who have been directly involved in emergency responses as well as from the communities they have served.",
                "tag": "p"
            }
        ],
        "link": "https://socialworkwithadults.blog.gov.uk/2023/09/05/social-works-vital-role-in-disaster-situations/",
        "blog": "Social work with adults",
        "blog_link": "https://socialworkwithadults.blog.gov.uk",
        "description": "I am delighted to support the launch of a free online training course for social work in disaster situations. Maris Stratulis, National Director, BASW England, and Joe Hanley, lecturer and researcher in social work with the Open University, have kindly drafted this week’s blog promoting this excellent course, so please read it and consider signing up!"
    },
    {
        "title": "Women in Tech: closing the gender gap in DDaT DBT",
        "authors": [
            "Hannah Horn, Head of Engagement and Strategic Adoption",
            "Imogen Barker, Senior Engagement and Strategic Adoption Officer",
            "Liz Catherall, Delivery Manager",
            "Georgia Defeo, Head of DDaT Recruitment",
            "Jason Kitcat, DDaT Director"
        ],
        "posted_on": "2023-09-04T13:56:15",
        "categories": [
            "People",
            "Professions"
        ],
        "content": [
            {
                "content": "LinkedIn reported that only 19% of UK tech workers are women and women hold only 5% of leadership positions in the tech industry. The Digital, Data and Technology directorate (DDaT) in the Department for Business and Trade (DBT) aims to help close the gender gap by attracting and supporting women in the tech sector to develop their careers in DBT. With a majority female leadership team, DDaT is paving the way to diversifying the tech industry and closing the pay gap by supporting and developing women at all stages of their career in the industry.",
                "tag": "p"
            },
            {
                "content": "Imogen Barker, Product Adoption Manager",
                "tag": "p"
            },
            {
                "content": "‘Joining DDaT this time last year I quickly noticed the strong female leadership within the directorate. I remember instantly feeling proud to be part of a department that showcases women in senior roles. Working in the tech profession has been a complete career change for me. Although I did not have previous tech experience, I have never felt disadvantaged. I feel well supported by my team and I am amazed at the wide range of learning and development opportunities offered within DDaT. Recently, I have been fortunate enough to deliver some great product adoption campaigns promoting the use of tech products created by DDaT. I am thankful to work in a department that prioritises self-development alongside career progression.’",
                "tag": "p"
            },
            {
                "content": "Women in Tech Employer Awards",
                "tag": "h2"
            },
            {
                "content": "The 2023 Women in Tech Employer Awards celebrates individuals and employers going above and beyond to help close the gender gap within the tech sector. DBT has been nominated for 2 consecutive years for the award of Best Public Sector Employer.",
                "tag": "p"
            },
            {
                "content": "DDaT were invited to attend the awards night, which allowed us to celebrate the work and success of many of our DDaT colleagues. We also had the opportunity to network, share ideas with other employers who were nominated and reflect on how we can improve our diversity, inclusion and development in the future.",
                "tag": "p"
            },
            {
                "content": "Liz Catherall, Head of Agile Delivery",
                "tag": "p"
            },
            {
                "content": "'Attending the Women in Tech awards was quite an inspiration. I looked around the room and saw a diverse group of women supporting women; there was vunerability that was embraced as stories were shared and where people were being themselves. It was clear that strong relationships had been forged by those in the room - supporting growth, diversity and inclusion. I was proud to be sitting with the DDaT family.",
                "tag": "p"
            },
            {
                "content": "I've taken away inspiration to think through how we can use our networks, or build better, to understand how to break into untapped markets on recruitment. I am interested in exploring neurodiversity, social diversity, age and returning to work from breaks, not just a focus on gender or ethnicity.",
                "tag": "p"
            },
            {
                "content": "I'm keen to continue earlier in the year conversations with the DDaT capability team and DDaT recruitment on a returners scheme. We have nothing officially in DBT, yet. I'm also keen to speak with DBT HR (Becky, I'm going to reach out soon!), and I'd like to see what we can tap into with Cabinet Office and other government departments.",
                "tag": "p"
            },
            {
                "content": "On growth and development, I'm keen we build a personal offer for individuals. Where we can offer mentoring, coaching and support to help people understand and realise their skills and potential, and then channel that towards the right opportunities. I'd like to set out an 18-month growth offer for our delivery profession that factors in bespoke membership and other development opportunities.",
                "tag": "p"
            },
            {
                "content": "And back to women in tech. I'm going to be speaking to some of the attendees to find out what more we can learn on initiatives that are already tried, tested and successful.'",
                "tag": "p"
            },
            {
                "content": "Making diversity a priority",
                "tag": "h2"
            },
            {
                "content": "One of DDaT’s top priorities for the coming months and years is to become an industry leader when it comes to hiring diverse candidates. To do this, DDaT focuses on leading by example by making our recruitment process and development offer inclusive to all. There is a misconception across the board that to join the digital, data and tech profession you already need to be a DDaT career professional. This often puts off diverse candidates. In DDaT DBT we make it clear to prospective colleagues that we welcome new joiners from all careers, walks of life and stages of their career. From those on apprenticeships and the Civil Service Fast Stream to those making a career change – we offer support and development opportunities to make DDaT a welcoming place to build and develop a career in tech.",
                "tag": "p"
            },
            {
                "content": "Georgia Defeo, DDaT Head of Recruitment",
                "tag": "p"
            },
            {
                "content": "‘Since joining DDaT recruitment in March this year, it is crystal clear that our DDaT function is committed to building a diverse team and recognises the importance that recruitment plays. We are proud to be above industry standard when it comes to recruiting females and have been nominated as ‘Best Public Sector Employer’ at the Women in Tech awards for 2 consecutive years. We also ensure our roles are reaching a diverse audience, posting relevant vacancies to the Technojobs Women in Tech jobs board. Earlier this year, we attended the women in tech’s brunch at the Silicon Milkroundabout careers fair. This was a great moment where we realised how many women, at all stages of their careers, were interested in the tech profession!",
                "tag": "p"
            },
            {
                "content": "Despite our successes, DDaT continuing to work on improving diversity remains a priority. The recruitment team are always seeking new initiatives and implementing continuous improvements to make our roles and our recruitment processes more accessible to diverse candidates.’",
                "tag": "p"
            },
            {
                "content": "Jason Kitcat, Director of Digital, Data and Technology",
                "tag": "p"
            },
            {
                "content": "‘We are constantly re-evaluating and learning how best to recruit and promote women in DDaT. Every day we see and experience the value of having teams with diverse thinking, backgrounds and experiences. We use different methods of recruitment, promotion and roles to see what works best. We are well above the (sadly low) industry averages but keep striving to do better.",
                "tag": "p"
            },
            {
                "content": "One theme that keeps coming back is challenging the assumption that someone needs to be a “DDaT expert” to apply for roles. We’ve had so many successful female candidates from different professions and make a success of their career here in DBT. Whether formerly teachers, biochemists or librarians they’ve made a choice for a different type of work and flourished here. I’m currently spending lots of time with my teenage daughter helping her to decide her university course. Showing her the range of paths people take has helped to remind us that whatever you study doesn’t mean you have to do that always.",
                "tag": "p"
            },
            {
                "content": "With fantastic support for learning and development, apprenticeships up to Masters equivalent level and great communities of practice, we’re seeing our female colleagues expand their horizons whichever background they’ve come from.’",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2023/09/04/women-in-tech-closing-the-gender-gap-in-ddat-dbt/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "DBT DDaT pave the way to closing the gender gap after being nominated for the Women in Tech Employer Awards."
    },
    {
        "title": "Fast : Efficient : Resilient – land registration fit for one of the world’s most valuable property markets",
        "authors": [
            "Mike Harlow, Deputy Chief Executive and Director of Customer and Strategy"
        ],
        "posted_on": "2023-09-04T13:29:50",
        "categories": [
            "Buying and selling property"
        ],
        "content": [
            {
                "content": "Our priority at the moment is to reduce the time taken to register changes in ownership. Our expedite service helps us to prioritise your urgent work, but we know how our processing times are impacting conveyancers.",
                "tag": "p"
            },
            {
                "content": "However, this is not a new problem for us or for other land registries. Whenever there has been a housing market bubble, we have to quickly process more cases. While we can hire more people it takes time to train them up.",
                "tag": "p"
            },
            {
                "content": "Some other land registries have worked with their markets to find a more efficient and resilient digital approach. We have developed an approach to do away with these cyclical strains, based on these countries’ success. We are determined that this will be the last time this happens.",
                "tag": "p"
            },
            {
                "content": "A bright future",
                "tag": "h2"
            },
            {
                "content": "Most of the applications we receive are to register simple changes in ownership and mortgages. The great majority of these cases can be automated – processed immediately upon submission, without any requisitions (further questions on the application).",
                "tag": "p"
            },
            {
                "content": "All other ownership changes would also be more efficiently processed, just with greatly reduced requisitions. Maybe none at all.",
                "tag": "p"
            },
            {
                "content": "Our caseworkers who currently work on these simpler cases could then join those working on our more ‘complex’ cases, such as first registrations or new leases. So they would also be processed more quickly.",
                "tag": "p"
            },
            {
                "content": "The benefits will be stark, post-completion admin will be greatly reduced for everyone and the history of speed of service problems once every decade or so will be at an end.",
                "tag": "p"
            },
            {
                "content": "We’ve already seen this with our information services. We automated most of them years ago and they were barely impacted by the surge in market activity of the last few years.",
                "tag": "p"
            },
            {
                "content": "Working together we can start to feel those benefits across the rest of our services quite quickly, particularly if we look at the system overall and not just our individual part in it.",
                "tag": "p"
            },
            {
                "content": "And I am confident we can do this because of the comparable examples elsewhere in the world, such as in Australia, Canada and parts of Europe. In New Zealand they were able to eliminate all but the most technical of requisitions, moving to instantaneous processing of 87% of previously manual cases. There are obviously differences in property law between here and there, but not that make a material difference to the opportunity to improve the process.",
                "tag": "p"
            },
            {
                "content": "What we need to do",
                "tag": "h2"
            },
            {
                "content": "In general principle, a land registration decision is quite simple. We need to know a number of facts about a property transaction. Get those facts straight, then, in most cases, the registration decision is routine – formulaic – and therefore capable of automation.",
                "tag": "p"
            },
            {
                "content": "The hard bit is getting the facts straight. Or is it?",
                "tag": "p"
            },
            {
                "content": "As a one-time property lawyer, I know how careful everyone is in getting the facts straight for completion day. Does the transfer say all the right things; has it been properly executed; have restrictions been met; has everyone been properly identified; can the money be handed over, and so on? There is a lot of effort in getting to that confident clarity that all can go ahead.",
                "tag": "p"
            },
            {
                "content": "If all those ‘completion facts’ can simply be taken and transmitted reliably to HM Land Registry then so much becomes easier and faster for everyone. That’s the aim.",
                "tag": "p"
            },
            {
                "content": "What we currently do is add in steps to that transmission: an application process; attaching deeds that also describe the transaction; requisitions; handling by different people. This leads to the possibility of gaps, inconsistencies, errors, loss of complete confidence, duplicated effort and wasted time and cost.",
                "tag": "p"
            },
            {
                "content": "We are going to bridge that gap in a number of ways.",
                "tag": "p"
            },
            {
                "content": "First, we are going to redouble our efforts to eradicate the simple errors – the admin slips. We all make minor mistakes sometimes.",
                "tag": "p"
            },
            {
                "content": "Our application systems can check certain things against both the register and what is written in the transfer or mortgage. We are already seeing a huge reduction in some errors through our Digital Registration Service on the HM Land Registry portal. Our internal systems – our application processing engine – will check other elements against the register, in much the same way caseworkers currently do.",
                "tag": "p"
            },
            {
                "content": "And we can improve our help to applicants. We are working through our registration requirements, so they are no more and no less than what is required for efficient and secure land ownership in a digital age. We also plan to make our guidance more accessible to everyone so that it is able to respond to your particular question in the moment.",
                "tag": "p"
            },
            {
                "content": "Second, we need assurance that the ‘completion facts’ that our systems cannot validate are correct. The sort of confirmation can only come from those who know – those who were worrying about just those things at completion.",
                "tag": "p"
            },
            {
                "content": "Being given that assurance by a regulated professional means we don’t have to double up in checking those things ourselves. It is not a change in the roles of the conveyancer and HM Land Registry. They tell us what happened and HM Land Registry decides how to register the transaction. It is just the most effective way of putting HM Land Registry in the position to make a secure decision, without an unnecessary to-and-fro.",
                "tag": "p"
            },
            {
                "content": "We know that this assurance process will only be a success if the new system works for conveyancers and the tech companies that support them. So we have been working in a pilot with a few high-volume firms: Enact, Eversheds Sutherland, Optima and O’Neill Patient. Thanks to them we have learned a lot about what would work and what might not work, and we’ve taken all their feedback on board as we continue to design the process whilst working with the grain of conveyancing practice. We’ll bring you more on that in another blog post soon, including on how lawyers and PropTech (property technology) businesses can get involved in its development as we continue and expand our tests.",
                "tag": "p"
            },
            {
                "content": "This is the future of land registration, as it has been in those other countries. Doing it well in England and Wales will take patient collaboration between HM Land Registry and its customers.",
                "tag": "p"
            },
            {
                "content": "With your help we can create something that benefits all property owners and lenders – a system fit for one of the world’s most valuable and important property markets.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2023/09/04/fast-efficient-resilient-land-registration-fit-for-one-of-the-worlds-most-valuable-property-markets/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "How HM Land Registry is automating more services to build a brighter future."
    },
    {
        "title": "Protecting hedgerows: consultation closes soon",
        "authors": [
            "Leanne Joyce"
        ],
        "posted_on": "2023-09-04T12:03:56",
        "categories": [
            "Ways to get involved"
        ],
        "content": [
            {
                "content": "In June, we launched a consultation on hedgerow protections in England. ",
                "tag": "p"
            },
            {
                "content": "Hedgerows are a vital feature of the English countryside. Among their many benefits, they create habitats, support crop pollinators and store carbon. ",
                "tag": "p"
            },
            {
                "content": "We want to preserve the hedges we have, invest in their maintenance and support further planting. ",
                "tag": "p"
            },
            {
                "content": "Since the consultation opened, around 2,000 of you have shared your views.  ",
                "tag": "p"
            },
            {
                "content": "With 2 weeks to go before the consultation closes, I wanted to remind you that there’s still time for you to help shape future regulations so that they work for wildlife, the environment and farmers. ",
                "tag": "p"
            },
            {
                "content": "The consultation ",
                "tag": "h2"
            },
            {
                "content": "We want your views on maintaining and improving current hedgerow management rules, our approach to enforcing these, and what future hedgerow policy could look like. ",
                "tag": "p"
            },
            {
                "content": "Currently, farmers must not remove important hedgerows, must not cut or trim hedgerows during bird nesting and rearing season, and must maintain a buffer strip along their hedgerows. ",
                "tag": "p"
            },
            {
                "content": "We’re seeking feedback on our proposal to replicate the following measures in domestic law: ",
                "tag": "p"
            },
            {
                "content": "We’d also like your opinion on a proposal to introduce civil sanctions (non-criminal penalties and notices) for enforcing these measures. ",
                "tag": "p"
            },
            {
                "content": "Everything is set out in the consultation, linked at the very end of this post.  ",
                "tag": "p"
            },
            {
                "content": "Contribute now ",
                "tag": "h2"
            },
            {
                "content": "The consultation closes on 20 September. ",
                "tag": "p"
            },
            {
                "content": "We want everyone who cares about hedgerows to respond: from farmers and stakeholder organisations, to members of the public. ",
                "tag": "p"
            },
            {
                "content": "Please note that blog comments aren’t recorded in the official consultation, so please make sure to contribute using the link below. ",
                "tag": "p"
            },
            {
                "content": "Share your views on hedgerow protections in England.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/09/04/protecting-hedgerows-consultation-closes-soon/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "In June, we launched a consultation on hedgerow protections in England. With 2 weeks to go before the consultation closes, I wanted to remind you that there’s still time for you to help shape future regulations so that they work for wildlife, the environment and farmers. "
    },
    {
        "title": "Accessing Wegovy for weight loss: Everything you need to know",
        "authors": [
            "DHSC Media Team"
        ],
        "posted_on": "2023-09-04T11:36:10",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Semaglutide (Wegovy) launched in the UK on 4 September and is available on the NHS as an option for weight management in line with NICE guidance, alongside a reduced-calorie diet and increased physical activity.",
                "tag": "p"
            },
            {
                "content": "Patients are eligible for treatment within a specialist weight management service if they have at least one weight-related comorbidity, such as hypertension or cardiovascular disease, and either a BMI of at least 35 or a BMI of 30 to 34.9, provided they meet the criteria for referral to specialist weight management services,  including that conventional treatment has been unsuccessful.",
                "tag": "p"
            },
            {
                "content": "NICE’s guidance on Semaglutide for managing overweight and obesity can be found here:  Overview | Semaglutide for managing overweight and obesity | Guidance | NICE",
                "tag": "p"
            },
            {
                "content": "Here's everything that you need to know:",
                "tag": "p"
            },
            {
                "content": "What is Wegovy and how does it differ from Ozempic?",
                "tag": "h2"
            },
            {
                "content": "Who is eligible for Wegovy on the NHS?",
                "tag": "h2"
            },
            {
                "content": "How can I access Wegovy on the NHS?",
                "tag": "h2"
            },
            {
                "content": "Can I get Wegovy privately?",
                "tag": "h2"
            },
            {
                "content": "Can I get Wegovy through the pilot the Prime Minister announced?",
                "tag": "h2"
            },
            {
                "content": "Are there supply issues for weight loss medicines?",
                "tag": "h2"
            },
            {
                "content": "  What about receiving treatment digitally?",
                "tag": "h2"
            }
        ],
        "link": "https://healthmedia.blog.gov.uk/2023/09/04/accessing-wegovy-for-weight-loss-everything-you-need-to-know/",
        "blog": "Department of Health and Social Care Media Centre",
        "blog_link": "https://healthmedia.blog.gov.uk",
        "description": "Semaglutide (Wegovy) launched in the UK on 4 September and is available on the NHS as an option for weight management in line with NICE guidance, alongside a reduced-calorie diet and increased physical activity. Patients are eligible for treatment within …"
    },
    {
        "title": "School inspection update September 2023 - changes to how we inspect schools",
        "authors": [
            "Lee Owston, National Director Education"
        ],
        "posted_on": "2023-09-04T10:10:58",
        "categories": [
            "education inspection framework",
            "inspection",
            "schools"
        ],
        "content": [
            {
                "content": "With pupils and teachers now returning to school for a new academic year, this blog gives an overview of some of the recent changes to the school inspection handbook and the way we inspect schools.",
                "tag": "p"
            },
            {
                "content": "In June 2023, we committed to making a number of changes to the way we inspect and report, including around safeguarding. We’ve now updated our guidance and reports to reflect these changes. We’ve also:",
                "tag": "p"
            },
            {
                "content": "And we’ve made some updates to other areas, which this blog will outline.",
                "tag": "p"
            },
            {
                "content": "Safeguarding",
                "tag": "h3"
            },
            {
                "content": "We want to make sure that our judgements around safeguarding are well understood. To help with this, we have:",
                "tag": "p"
            },
            {
                "content": "Culture of safeguarding",
                "tag": "h4"
            },
            {
                "content": "We have brought the references to schools having a safeguarding ‘culture’ into a single clear definition. It explains how we will evaluate this during an inspection. The definition makes clear that we expect all schools to have an open and positive culture around safeguarding that puts pupils’ interests first and protects them from serious harm.",
                "tag": "p"
            },
            {
                "content": "Schools that require minor safeguarding improvements",
                "tag": "h4"
            },
            {
                "content": "We have also added more clarity on what we mean when we say that schools need to make minor safeguarding improvements. Minor improvements are only things that do not have an immediate impact on the safety of pupils. This could include administrative errors in paperwork or out-of-date policies.",
                "tag": "p"
            },
            {
                "content": "Schools may be able to make minor safeguarding improvements before the end of their inspection. If they cannot, provided they have taken steps to resolve the issue, safeguarding can still be judged effective. If minor safeguarding improvements are identified, this will not stop a school being judged good or outstanding.",
                "tag": "p"
            },
            {
                "content": "Early monitoring inspections",
                "tag": "h4"
            },
            {
                "content": "For the small number of schools judged inadequate due to ineffective safeguarding alone, we will return for a monitoring inspection within 3 months. The process will broadly follow other monitoring inspections but will focus on whether safeguarding is now effective. If the school has resolved the safeguarding concerns, its overall grade is likely to improve.",
                "tag": "p"
            },
            {
                "content": "Leadership and governance",
                "tag": "h3"
            },
            {
                "content": "Throughout the handbook, we have clarified what we mean when we refer to leaders in maintained schools and academies. For the purpose of inspection, leaders are those responsible for making decisions about how the school operates, including decisions relating to behaviour and the curriculum. This always includes the headteacher and other senior staff. For an academy, it includes leaders at a trust level as well.",
                "tag": "p"
            },
            {
                "content": "Where a school is part of a trust, the board of trustees is legally responsible for governance. Inspectors must, in most cases, speak to the chair and other trustees as well as trust employees. This can be done face-to-face or on a video call. Who else inspectors meet with will depend on the trust the academy is part of and will be decided following a discussion with leaders.",
                "tag": "p"
            },
            {
                "content": "Quality of education",
                "tag": "h3"
            },
            {
                "content": "We have clarified who may participate in inspection activities, such as deep dives. For subject discussions, lesson visits and work scrutiny, middle leaders may be accompanied by a colleague, as long as this does not prevent them from participating fully in the discussion. Inspectors will also typically meet groups of pupils without school staff present, so that pupils can speak freely. There will also be the opportunity for staff to speak freely to inspectors without senior colleagues being in the room.",
                "tag": "p"
            },
            {
                "content": "Attendance and behaviour ",
                "tag": "h3"
            },
            {
                "content": "As the school year starts, attendance is particularly important so that all pupils benefit from the education and experiences that school provides. We have included new sections setting out how inspectors will evaluate attendance and behaviour, while recognising that the context in which schools operate has changed since the pandemic. We understand that schools cannot be everything to everyone, but we expect schools to do all they reasonably can to improve attendance and behaviour. We will look at a school’s capacity to improve and have defined what we mean by this.",
                "tag": "p"
            },
            {
                "content": "Other updates to our guidance",
                "tag": "h3"
            },
            {
                "content": "We have made several other, smaller updates to our guidance that school leaders may want to know about. We have:",
                "tag": "p"
            },
            {
                "content": "If you would like to learn more about these changes, we will be holding a school inspection update webinar on 11 September 2023. This forms part of a wider webinars for schools’ series for the autumn term, with further information and registration available via the link.",
                "tag": "p"
            },
            {
                "content": "We wish you the very best for the year ahead and thank you for all your work.",
                "tag": "p"
            }
        ],
        "link": "https://educationinspection.blog.gov.uk/2023/09/04/school-inspection-update-september-2023-changes-to-how-we-inspect-schools/",
        "blog": "Ofsted: schools and further education & skills (FES)",
        "blog_link": "https://educationinspection.blog.gov.uk",
        "description": "With pupils and teachers now returning to school for a new academic year, this blog gives an overview of some of the recent changes to the school inspection handbook and the way we inspect schools. In June 2023, we committed …"
    },
    {
        "title": "DBT – SEO Policy and Capability Adviser in Chief Scientific Adviser’s Office ",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2023-09-04T09:53:05",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "Summary ",
                "tag": "h3"
            },
            {
                "content": "The Department for Business and Trade (DBT) are recruiting for a new SEO Policy and Capability Adviser in the Chief Scientific Adviser (CSA) team. This role presents an exciting opportunity within the newly formed DBT, to work closely with the CSA and team leads to deliver the team’s policy advice and capability building functions. The CSA team’s portfolio is diverse, high-profile, and exciting, spanning many science and engineering subject areas across the department and government, and engaging with many internal and external stakeholders. ",
                "tag": "p"
            },
            {
                "content": "The role ",
                "tag": "h3"
            },
            {
                "content": "You will support delivery of the CSA’s policy advice and capability building workstreams, working on policy making, assurance, skills and capability. The successful candidate will have experience delivering across a range of projects and the ability to work with a wide range of stakeholders to build networks. ",
                "tag": "p"
            },
            {
                "content": "Further information ",
                "tag": "h3"
            },
            {
                "content": "For more information, including the full job description and how to apply, please see Civil Service Jobs webpage here. ",
                "tag": "p"
            },
            {
                "content": "Apply before 23:55 on Sunday 17th September 2023 ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2023/09/04/dbt-seo-policy-and-capability-adviser-in-chief-scientific-advisers-office/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Summary  The Department for Business and Trade (DBT) are recruiting for a new SEO Policy and Capability Adviser in the Chief Scientific Adviser (CSA) team. This role presents an exciting opportunity within the newly formed DBT, to work closely with …"
    },
    {
        "title": "Consequence scanning: How to mitigate risks in your service",
        "authors": [
            "Betty Mwema – Senior Service Designer, GDS",
            "Hazal Arpalikli – Senior Interaction Designer, GDS"
        ],
        "posted_on": "2023-09-04T09:00:48",
        "categories": [
            "Design",
            "Tried & tested"
        ],
        "content": [
            {
                "content": "As designers working on the GOV.UK Forms team we help government services create accessible forms. Our team is working towards opening up the platform for more users to give them the autonomy to create accessible forms. That means we need to expand our knowledge of our users, think about the governance of our form creation service, and understand the potential risks that might emerge as a result of this growth. ",
                "tag": "p"
            },
            {
                "content": "Designers play an important role in helping the team see the important information in the journey and focus on improvements.This blog post is about how we used the consequence scanning design method to help us understand and plan to eliminate the most critical risks early in the design process, and what we learned from it. ",
                "tag": "p"
            },
            {
                "content": "Consequence scanning workshops can help teams to understand the risks in their product, and identify those that they can influence. These include risks to direct users, the general population, and the planet. The exercise means that different stakeholders can discuss these risks in the open. ",
                "tag": "p"
            },
            {
                "content": "How to identify when you need to use consequence scanning",
                "tag": "h2"
            },
            {
                "content": "From what we have learnt, some signs that your team may benefit from a consequence scanning exercise are: ",
                "tag": "p"
            },
            {
                "content": "Setting up the workshop to make it clear and inclusive",
                "tag": "h2"
            },
            {
                "content": "The workshop had three main activities, and ran for an hour. We had two facilitators and participants from different disciplines within our product team. Prior to the workshop this group shared high level questions with the wider team, as prompts to help them prepare. We also created a working space on Mural with activity instructions and sections.This ensured that colleagues who wanted to participate but would not be available on the day could still contribute asynchronously.  ",
                "tag": "p"
            },
            {
                "content": "On the day of the workshop we did the following:  ",
                "tag": "p"
            },
            {
                "content": "Identifying the intended and unintended consequences",
                "tag": "h2"
            },
            {
                "content": "We asked the team to individually reflect and post on the Mural space about what they imagined could go well or go wrong when Forms is open for all. We asked them to identify:",
                "tag": "p"
            },
            {
                "content": "The aim of this activity was for the team to share honestly and openly and generate useful ideas. ",
                "tag": "p"
            },
            {
                "content": "Example prompt questions:",
                "tag": "p"
            },
            {
                "content": "We encouraged the team to also think beyond these questions and bring other novel ideas they may have. ",
                "tag": "p"
            },
            {
                "content": "After the set time for individual contribution we encouraged the team to look at other’s contributions and if they sparked a new idea in them, they could note it down. We invited the team to raise questions and comments on ideas or a post that they found intriguing. ",
                "tag": "p"
            },
            {
                "content": "We noted the consequences in the Mural space and grouped similar ideas together to uncover themes. ",
                "tag": "p"
            },
            {
                "content": "Sorting outcomes into those we can act on, influence or monitor",
                "tag": "h2"
            },
            {
                "content": "We invited the team to sort the different notes into three categories to help us prioritise what we can work on.",
                "tag": "p"
            },
            {
                "content": "This step helps to identify:",
                "tag": "p"
            },
            {
                "content": "Identifying positive outcomes to focus on and consequences to mitigate ",
                "tag": "h2"
            },
            {
                "content": "We then took the outcomes that we can act on and the outcomes we can influence, and  further sorted them into:",
                "tag": "p"
            },
            {
                "content": "This was an important step because intended consequences are not always positive, and unintended consequences are not always negative.",
                "tag": "p"
            },
            {
                "content": "We came out of this step with clarity of the positive outcomes we want to focus on and negative outcomes we want to mitigate. There are some outcomes that were hard to place, those that were both positive and would still need solutions to mitigate. It was a great reminder that this activity is not a linear right or wrong process, just like many design activities.",
                "tag": "p"
            },
            {
                "content": "We voted to agree on the riskiest outcomes that we need to mitigate first and reach a common understanding on how to reduce their negative impacts",
                "tag": "p"
            },
            {
                "content": "Prioritising insights",
                "tag": "h2"
            },
            {
                "content": "At the end of the workshop we had a rich perspective of the risks, outcomes and consequences that can be expected from expanding our product to reach more users. An important final step was prioritisation. ",
                "tag": "p"
            },
            {
                "content": "After the workshop we mapped the relationship of the overall themes and prioritised what needs to be solved now, next or later. ",
                "tag": "p"
            },
            {
                "content": "We identified outcomes that pose the highest risk to other work in our roadmap, and how they fit with other current work in the team. We made sense of all the information shared and created action tickets. We put together a summary of the outcomes and shared this with the rest of the team, especially those not able to attend the workshop. ",
                "tag": "p"
            },
            {
                "content": "What we learned about the consequence scanning workshop method",
                "tag": "h2"
            },
            {
                "content": "The exercise works best if the workshop has a clear, narrow focus, such as working on a very specific question or topic about your product. It works best with an idea that is well defined and when the team has a good understanding of the scope. The method is not that useful with new and undefined ideas. ",
                "tag": "p"
            },
            {
                "content": "We also learned that it’s important to create a safe team space where information can be shared freely and honestly. You should invite participants from different disciplines to get varied perspectives, share the workshop plan early with the team, and at the end thank them for contributing so they know their input was helpful.",
                "tag": "p"
            },
            {
                "content": "You could also think about creating time for discussion as our workshop was very activity heavy. For example, you could break the session into a series of workshops as this can allow the team to explore points further. After the workshop, we also invited the wider team to give input on unexpected outcomes from the workshop that they wanted to look into or discuss further. ",
                "tag": "p"
            },
            {
                "content": "In the end, from this exercise we were able to clearly identify the potential risks that we needed to be aware of. We know that we are not able to eliminate all the risks that come from having our product open to all, but there are some risks that we can influence and mitigate. ",
                "tag": "p"
            },
            {
                "content": "Useful links: ",
                "tag": "p"
            },
            {
                "content": "Dot everyone have a consequence scanning template you can adapt to your team needs, ",
                "tag": "p"
            }
        ],
        "link": "https://designnotes.blog.gov.uk/2023/09/04/consequence-scanning-how-to-mitigate-risks-in-your-service/",
        "blog": "Design in government",
        "blog_link": "https://designnotes.blog.gov.uk",
        "description": "A step by step of how designers on the GOV.UK Forms team used consequence scanning to help their team understand the risks in their service and how to address them."
    }
]