[
    {
        "title": "State of Nature",
        "authors": [
            "Pete Brotherton"
        ],
        "posted_on": "2023-09-29T10:01:53",
        "categories": [
            "Biodiversity",
            "Science and evidence",
            "Species recovery",
            "Wildlife"
        ],
        "content": [
            {
                "content": "Dr. Pete Brotherton, Director of Science",
                "tag": "p"
            },
            {
                "content": "Yesterday saw the publication of the fourth State of Nature (SON) Report, the product of a collaboration of environmental NGOs, academic institutions and government agencies, including Natural England. The report provides the most comprehensive overview ever of species trends across the UK, including specific assessments for England, Northern Ireland, Scotland and Wales, and for the UK’s Overseas Territories. Its conclusions are based on millions of records collected by thousands of volunteer ‘citizen scientists’ spanning terrestrial, freshwater and marine species.",
                "tag": "p"
            },
            {
                "content": "The report makes compelling reading. It lays bare the stark fact that nature is still seriously declining across the UK, a country that is already one of the most nature-depleted in the world. The data show that since 1970 UK species have declined by about 19% on average, and nearly 1 in 6 species (16.1%) are now threatened with extinction. This is a timely reminder, if we needed it, that the nature crisis isn’t restricted to far-off places like the Amazon or Great Barrier Reef. It is right here, on our doorstep. We are losing familiar wildlife that we cherish including the hazel dormouse and skylark.",
                "tag": "p"
            },
            {
                "content": "Beyond the troubling headlines of nature loss provided by the report, the evidence in the report also provides glimmers of hope. Although many species are in decline, there is also a significant number that are increasing. For example, while our pollinating insects are declining overall, some groups of freshwater insects such as dragonflies are faring better. Similarly, although most mammals are declining, many bat species are on the increase.",
                "tag": "p"
            },
            {
                "content": "SON goes beyond the bare statistics to assess the evidence behind these differences and to help identify the actions that are needed to recover nature. To quote the report, “We have never had a better understanding of the State of Nature and what is needed to fix it.”",
                "tag": "p"
            },
            {
                "content": "A Recipe For Recovery",
                "tag": "h4"
            },
            {
                "content": "So, what are the issues we need to address?  And what are the opportunities to address them?",
                "tag": "p"
            },
            {
                "content": "Evidence from the State of Nature report and elsewhere points to four big on-the-ground changes that we can take to accelerate nature recovery:",
                "tag": "p"
            },
            {
                "content": "How these changes happen matter. Space is scarce, so using it wisely by planning Nature Recovery Networks (such as through Local Nature Recovery Strategies) will be key, and we need to tackle the climate change and biodiversity crises in tandem – recovering nature can provide many solutions to climate change. People must also have the chance to be part of these changes, and more people deserve to experience the joy of connecting with abundant nature – or indeed any nature.",
                "tag": "p"
            },
            {
                "content": "So, what is Natural England doing? Here are just a few examples:",
                "tag": "p"
            },
            {
                "content": "Delivering ‘30 by 30’",
                "tag": "p"
            },
            {
                "content": "The State of Nature report stresses the importance of the new Global Biodiversity Framework, which includes the commitment by nations to protect 30% of their land and seas for nature, by 2030.  Natural England will work with others to improve management of existing protected areas including by implementing Site of Special Scientific Interest (SSSI) improvement plans as part of a phased programme towards the 2042 target for 75% of sites to be in favourable condition. We are also considering further places suitable to become sites of scientific interest, and we will establish another 25 National Nature Reserves by 2027.",
                "tag": "p"
            },
            {
                "content": "At sea, we are restoring marine protected areas with more designated marine features in favourable condition; working with partners to implement byelaws and other measures to improve our marine environment.",
                "tag": "p"
            },
            {
                "content": "Developing a Nature Recovery Network",
                "tag": "p"
            },
            {
                "content": "Linked closely to the ’30 by 30’ ambition, we are working with partners to establish a Nature Recovery Network (NRN). This will comprise a network of wildlife rich places that also provides nature’s critical benefits to people, stretching across England from our cities to countryside, mountain to sea. Scale matters, and landscape-scale Nature Recovery Projects (NRPs) will make a major contribution to the NRN. In July 2023 an area bigger than Hertfordshire was dedicated to fast tracking nature recovery as six new NRPs were launched by Natural England and the government, working with partners to deliver. The projects, will help to manage flooding and wildfire risks, improve carbon stores and build diverse habitats for wildlife.",
                "tag": "p"
            },
            {
                "content": "Local Nature Recovery Strategies (LNRS) also underpin national ambitions for delivering the country’s Nature Recovery Network. They are putting power into the hands of local communities to tackle environmental pressures and recover nature. NE is supporting LNRS preparation, with senior advisors working in each of the 48 LNRS areas.",
                "tag": "p"
            },
            {
                "content": "Recovering our threatened species",
                "tag": "p"
            },
            {
                "content": "In April this year, we launched a new Species Recovery Programme Capital Grant Scheme. The scheme offers grants of up to half a million pounds to projects across England aiming to halt and reverse declines in populations of our most threatened species. In September, 63 projects were awarded grants totalling £14.5m. With these grants, 74 different organisations will be working to help restore populations of rare species including the critically endangered European eel, Greater Mouse-eared bat, Sand lizard, Atlantic salmon, Eurasian curlew, Pasqueflower, Grizzled skipper and Northern lapwing.",
                "tag": "p"
            },
            {
                "content": "Restoring wildlife on the country’s farmland",
                "tag": "p"
            },
            {
                "content": "Farmers hold the key to much of the change that is needed. Across the country, Natural England is working closely in partnership with farmers and other landowners to facilitate uptake of agri-environment schemes and deliver nature recovery from farm-level to a landscape-scale.",
                "tag": "p"
            },
            {
                "content": "Finally",
                "tag": "p"
            },
            {
                "content": "The picture of ongoing nature loss painted by this report is stark. This isn’t just sad – nature loss undermines our economy, food systems and health and wellbeing. So we owe it to nature, and ourselves, to make sure that it is the last State of Nature report to chart continuing decline. I very much hope that everyone can take something from this report that will enable them to do their bit for nature recovery, and ensure that the next report can document the start of nature bouncing back.",
                "tag": "p"
            },
            {
                "content": "Read the State of Nature report here: State of Nature 2023 - report on the UK’s current biodiversity",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/09/29/state-of-nature/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Dr. Pete Brotherton, Director of Science Yesterday saw the publication of the fourth State of Nature (SON) Report, the product of a collaboration of environmental NGOs, academic institutions and government agencies, including Natural England. The report provides the most comprehensive …"
    },
    {
        "title": "Corhyn Parr talks inclusion and building female representation within the NDA group",
        "authors": [
            "Corhyn Parr CEO Nuclear Waste Services"
        ],
        "posted_on": "2023-09-29T09:50:55",
        "categories": [
            "diversity",
            "Recruitment",
            "Skills",
            "skills"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "To mark National Inclusion Week, Corhyn Parr, CEO of Nuclear Waste Services, part of the NDA group, shares her views on the importance of creating inclusive  workplaces and the success of our partnership with the Whitehall and Industry Group to develop our Women in Leadership Programme, which is increasing female representation at all levels of our workforce. ",
                "tag": "p"
            },
            {
                "content": "At the Nuclear Decommissioning Authority (NDA) group we are committed to creating great places to work and inclusive environments that enable everyone to perform at their best.",
                "tag": "p"
            },
            {
                "content": "That includes ensuring we have female representation at all levels across our organisations and supporting women in their professional growth.",
                "tag": "p"
            },
            {
                "content": "The NDA is charged, on behalf of Government, with the mission to clean up the UK’s earliest nuclear sites safely, securely and cost effectively and, a key purpose of Nuclear Waste Services is to make nuclear waste permanently safe, sooner. Both of these objectives require a diverse range of roles and a diverse range of people to lead us.",
                "tag": "p"
            },
            {
                "content": "The nuclear industry has the capability to offer fulfilling and rewarding careers to all and by cultivating diverse leadership teams, we aim to enhance overall performance and drive positive outcomes within the sector driving our ambitious plans.",
                "tag": "p"
            },
            {
                "content": "That’s why we worked in partnership with the Whitehall and Industry Group (WIG), a not-for-profit organisation dedicated to promoting collaboration among the sectors, to launch the NDA Women in Leadership Programme.",
                "tag": "p"
            },
            {
                "content": "The programme aims to increase female representation in our workforce, foster the leadership development of more women in senior management positions, and strengthen talent pipelines across our businesses - so far we’ve had nearly 200 participants since we launched in October 2021 and are shortly due to add to this with our Autumn 2023 cohort of another 40 participants.",
                "tag": "p"
            },
            {
                "content": "There are two courses available, the Senior Programme, catering to women with potential for top leadership roles, and the Step Up Step Across Programme, targeting women seeking their first leadership positions.",
                "tag": "p"
            },
            {
                "content": "The objective is to address specific barriers hindering women's career progression, providing a safe and confidential environment where women can openly discuss their challenges, receive support, and be part of a network that inspires and empowers them.",
                "tag": "p"
            },
            {
                "content": "Participants learn through interactive modules, action learning sets, receive individual coaching sessions, and participate in experiential learning exercises.",
                "tag": "p"
            },
            {
                "content": "The programme offers a mix of different views, backgrounds and speakers from other sectors who are grappling with similar issues and challenges, and share insights from a different perspective.",
                "tag": "p"
            },
            {
                "content": "It also equips participants with negotiation skills to seize future career opportunities, emphasising the importance of actively managing their careers rather than solely focusing on the tasks at hand. The programmes provide participants with strategies to influence the key individuals who can further their professional aspirations.",
                "tag": "p"
            },
            {
                "content": "And it’s working, we have seen those who have completed the programme being identified for succession planning and actively encouraged to be part of the NDA Leadership Academy. The NDA Group has committed to achieving 30% representation of women at board and senior leader level by 2025 and it is through programmes like this that will help us reach that goal.",
                "tag": "p"
            },
            {
                "content": "Participants have found it extremely worthwhile, one said: \" This module was exactly what I need to help me through the challenges ahead – thinking differently. “I have made really strong connections with those in my action learning set which will prove invaluable as I go forward.”",
                "tag": "p"
            },
            {
                "content": "One participant confirmed she had applied for a new senior role, which she would never have done if she hadn’t been on the programme and had even citied the programme as her reason for applying saying her confidence and ambition had grown to the extent that she now knew she was more than ready for the next level.",
                "tag": "p"
            },
            {
                "content": "Another reflected it had given her the confidence to take the reins on her career and approach a colleague at a directorate level to mentor her as well as setting up a meeting with the Director of HR to talk about her career aspirations.",
                "tag": "p"
            },
            {
                "content": "The programme is generating a pipeline of fantastic women across our businesses positioning them for leadership roles. In years to come we hope to look back and see how this programme played a little part in the journey of getting them to wherever they want to be.",
                "tag": "p"
            },
            {
                "content": "If you’re interested in a career in the NDA visit our website. For more information on how we are promoting inclusion across the NDA group you can read our inclusion strategy and for more information on WIG visit the Whitehall & Industry Group (WIG).",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/corhyn-parr-talks-inclusion-and-building-female-representation-within-the-nda-group/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "  To mark National Inclusion Week, Corhyn Parr, CEO of Nuclear Waste Services, part of the NDA group, shares her views on the importance of creating inclusive  workplaces and the success of our partnership with the Whitehall and Industry Group …"
    },
    {
        "title": "Using data to end rough sleeping",
        "authors": [
            "Charlie OHalloran"
        ],
        "posted_on": "2023-09-28T15:40:35",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Innovative Civil Service",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "At DLUHC, Charlie O’Halloran’s team have built a new data framework to give them fresh insights into the complex nature of rough sleeping  ",
                "tag": "h3"
            },
            {
                "content": "When I joined the Civil Service and Homelessness and Rough Sleeping Directorate in late 2021, I had never worked in data before and wouldn’t label myself as a ‘data person’.",
                "tag": "p"
            },
            {
                "content": "I was excited to work on a project with analytical colleagues to change the way local authorities collected and used data on rough sleeping. Our task was to develop a set of metrics that moved beyond headline numbers of people on the streets, and instead showed how people were moving through the whole system. For instance, if we know how many people return to the streets, we can try and understand why. ",
                "tag": "p"
            },
            {
                "content": "To make data on the complexity of rough sleeping comparable across the country, we arranged a series of workshops with experts at Centre for Homelessness Impact (CHI) and over 40 ‘early adopter’ areas to create clear metrics.                    ",
                "tag": "p"
            },
            {
                "content": "Over many months of testing, we were able to test definitions to ensure the indicators would paint an accurate picture of the state of rough sleeping in England, supporting local areas to tailor their approach to rough sleeping. ",
                "tag": "p"
            },
            {
                "content": "Working on this project has demonstrated how data is relevant to roles across policy, analysis, project management (and more!) but importantly, across national and local government. ",
                "tag": "p"
            },
            {
                "content": "Collaborative working",
                "tag": "h4"
            },
            {
                "content": "It has also demonstrated the value of collaborative working, with analysts’ knowledge in designing data collections and ensuring data quality, policy’s expertise in policy engagement and testing by the third sector and local partners on the ground by local partners enabling the success of the framework.",
                "tag": "p"
            },
            {
                "content": "It has been my role to lead the project from a policy perspective; ensuring the project delivers to a tight timescale, engaging seniors and Ministers on the project and working with our key external stakeholders to sustain their engagement in the framework.",
                "tag": "p"
            },
            {
                "content": "It is important to remember that the data we are collecting represent the lives of the most vulnerable groups in our society. We also know every journey into rough sleeping is unique both to the individual and the local area. I am really proud to have delivered a framework which will enable local and national government to develop a common framework for what it means to end rough sleeping, whilst also enabling local areas to tailor their plans for ensuring that rough sleeping is rare, brief and non-recurrent. ",
                "tag": "p"
            },
            {
                "content": "Although I started off with the assumption that I wasn’t necessarily a data person, since working on this data-led project – I can say that my perception that data was only for data specialists has changed, and that I would call myself a ‘data person’ now!",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2023/09/28/using-data-to-end-rough-sleeping/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "At DLUHC, Charlie O’Halloran’s team have built a new data framework to give them fresh insights into the complex nature of rough sleeping   When I joined the Civil Service and Homelessness and Rough Sleeping Directorate in late 2021, I had …"
    },
    {
        "title": "How the Period Products Scheme is removing barriers in education",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-09-28T15:35:34",
        "categories": [
            "Period Products Scheme",
            "Schools"
        ],
        "content": [
            {
                "content": "Nobody should have to miss out on education because of their period. That’s why we launched the Period Product Scheme which provides pupils and students with period products when they need them in their place of study.",
                "tag": "p"
            },
            {
                "content": "Since its launch in January 2020, 99% of secondary schools and 94% of post 16 organisations have ordered products using the scheme.",
                "tag": "p"
            },
            {
                "content": "We offer a range of products for schools and colleges to order, including pantyliners and environmentally-friendly products, such as period pants. We encourage schools and colleges to include their pupils and students in deciding which products should be available for them.",
                "tag": "p"
            },
            {
                "content": "Here we provide information on the scheme and how your schools and colleges can get involved.",
                "tag": "p"
            },
            {
                "content": "What is the Period Products Scheme?",
                "tag": "h3"
            },
            {
                "content": "The Period Products Scheme provides pupils with period products when they need them.",
                "tag": "p"
            },
            {
                "content": "It provides access to tampons, pads and more through schools or colleges if, for example, pupils can’t afford period products, have forgotten to bring them to school or college, or have come on their period unexpectedly.",
                "tag": "p"
            },
            {
                "content": "What are schools saying about the Period Products scheme?",
                "tag": "h3"
            },
            {
                "content": "We visited Gillas Lane Primary Academy in Sunderland for World Menstrual Hygiene Day (28 May 2023) and spoke to teacher, Emma Monaghan.",
                "tag": "p"
            },
            {
                "content": "Emma discussed how they have implemented the scheme successfully in their school. She mentioned how the scheme can eradicate any barriers to learning and make a real impact on outcomes for children.",
                "tag": "p"
            },
            {
                "content": "Are environmentally friendly products available at my child’s school?",
                "tag": "h3"
            },
            {
                "content": "All schools have the option to order period pants and reusable period pads, which are designed for long-term use and offer a sustainable alternative to other period products.",
                "tag": "p"
            },
            {
                "content": "The proportion of organisations ordering environmentally friendly or reusable products was higher in 2023 than in earlier years - in 2023, 52% of ordering organisations had bought environmentally friendly or reusable products, compared with 44% in 2022 and 35% of organisations in both 2020 and 2021.",
                "tag": "p"
            },
            {
                "content": "Who is eligible for the scheme?",
                "tag": "h3"
            },
            {
                "content": "All state-funded schools (including primary schools with Year 5 pupils and above) and DfE-funded 16-19 education organisations in England are eligible to access the scheme.",
                "tag": "p"
            },
            {
                "content": "How does the scheme work?",
                "tag": "h3"
            },
            {
                "content": "To make sure organisations have access to a wide range of period products in the most cost-effective and efficient way, we have a national contract with Personnel Hygiene Services Limited (phs). This allows organisations to order period products and have them delivered when they need them.",
                "tag": "p"
            },
            {
                "content": "Schools and colleges then choose how the products are made available to pupils. Some have them in the welfare room, others in toilets. Some organise drop-in sessions where pupils and students can go to collect products.",
                "tag": "p"
            },
            {
                "content": "I don’t think my school/college offers this – what should I do?",
                "tag": "h3"
            },
            {
                "content": "Speak to your school or college and make sure they are aware of the scheme – if they are not, explain that they should look online at how to get involved.",
                "tag": "p"
            },
            {
                "content": "How long does the scheme run for?",
                "tag": "h3"
            },
            {
                "content": "The scheme has been extended until at least July 2024 as part of the Government’s drive to end period poverty and support disadvantaged pupils.",
                "tag": "p"
            },
            {
                "content": "More information on the Period Product scheme can be found here.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/09/28/how-the-period-products-scheme-is-removing-barriers-in-education/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Nobody should have to miss out on education because of their period. That’s why we launched the Period Product Scheme which provides pupils and students with period products when they need them in their place of study. Since its launch in …"
    },
    {
        "title": "The State of Nature Report highlights the importance of supporting biodiversity in the UK",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-09-28T15:23:18",
        "categories": [
            "Nature"
        ],
        "content": [
            {
                "content": "There has been coverage today across national and regional outlets, including Sky News, The Guardian, BBC Online, The i, The Express, Financial Times, BBC Radio 4’s Farming Today and Today Programme as well as BBC Breakfast, reporting on the State of Nature Report 2023.",
                "tag": "p"
            },
            {
                "content": "The report from the State of Nature Partnership, which is formed of scientific organisations, wildlife & conservation organisations and statutory nature bodies such as Natural England, used the latest data from monitoring schemes and biological recording centres, to give an insight into wildlife biodiversity across the UK.",
                "tag": "p"
            },
            {
                "content": "The species studied have declined by 19% on average, while more than half of plant species have decreased in their distribution (54%). Nearly one in six of over 10,000 species monitored were at risk of extinction in Great Britain. Some of the species most at risk including the Turtle Dove, Hazel Dormouse and European Eel.",
                "tag": "p"
            },
            {
                "content": "The report also noted ongoing efforts to combat the decline in biodiversity in the UK through restoration projects for natural habitats, such as peatlands and seagrass beds, which aim to halt the decline of plant and animal species. This is part of a broader government effort to protect wildlife and landscapes in the UK.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/09/28/the-state-of-nature-report-highlights-the-importance-of-supporting-biodiversity-in-the-uk/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at media coverage of the State of Nature Report 2023"
    },
    {
        "title": "Trees and Trains",
        "authors": [
            "Neil Strong"
        ],
        "posted_on": "2023-09-28T12:28:08",
        "categories": [
            "Tree planting",
            "Woodland creation"
        ],
        "content": [
            {
                "content": "Throughout my 20-or so years with the railway I have always been involved with trees. Either by writing standards and protocols for how we manage them, or how we manage the habitats and biodiversity that they are an intrinsic part of.",
                "tag": "p"
            },
            {
                "content": "Often that work has involved dealing with the Forestry Commission for things ranging from felling licence advice through to arranging access for pest control - such as the Asian longhorn beetle.",
                "tag": "p"
            },
            {
                "content": "You may not always associate Network Rail with trees. However, we own and manage six million on our property. In addition, over the last three years we have also funded the planting of around 250,000 trees with The Tree Council . With our money they have been able to work with over 150 communities to plant tree and hedgerow habitats that will benefit those communities.",
                "tag": "p"
            },
            {
                "content": "This work with The Tree Council is very much about making sure we are growing trees in the right place for the right reason – that place is not always next to an operational railway.",
                "tag": "p"
            },
            {
                "content": "Earlier this year, the government legislated a statutory tree and woodland target to increase tree canopy and woodland cover of England to 16.5% by 2050. My knowledge of forestry and the interactions we have with our seven million neighbours brought it home that when these trees were planted, we needed to make sure once they have matured they didn't pose a risk to the railway.",
                "tag": "p"
            },
            {
                "content": "Conversations with the Forestry Commission showed that we could make use of data we had available to identify habitats next to the railway. This data could be overlaid with several factors that could be reasons why, or why not, to plant trees in a certain location. These could include peat soils or high-quality agricultural land as places not to plant or conversely closeness to local communities and ancient woodland as reasons to plant.",
                "tag": "p"
            },
            {
                "content": "The data covers over three million hectares of land and we have been able to identify 600,000 hectares in England alone where there could be an opportunity to grow trees. The data we have suggests that the land within one kilometre of the railway has actually quite low woodland cover... in the region of 10%.",
                "tag": "p"
            },
            {
                "content": "Today, Network Rail and the Forestry Commission are together hosting a conference, ‘Trees and Trains: Growing Green Corridors’. 100 people from across government, environmental organisations, local authorities, water and transport companies to name just a few, will join us.",
                "tag": "p"
            },
            {
                "content": "The conference will look at the feasibility work we did with the UK Centre for Ecology and Hydrology. This looked at how best to incentivise landowners and plan for appropriate planting and included the development of a digital woodland suitability mapping tool. The tool draws on layers of geographic information to identify influencers for woodland planting. This removed all land with obvious constraints (priority habitats, Grade 1 and 2 farmland, peaty soils, developed land etc) and then applied positive attractors for woodland .",
                "tag": "p"
            },
            {
                "content": "The conference will then draw upon the expertise and knowledge from across the farming, forestry, arboriculture and railway industries to identify the future potential for growing green corridors across England. With ministerial support and senior leaders from across forestry and railway in attendance, we have the opportunity to take some great strides.",
                "tag": "p"
            },
            {
                "content": "The data we have not only informs where we could grow trees but could also be used to establish other habitat types. We can look to see how planting further afield, for example in river catchment areas, could help to protect the railway from extreme weather events. We can build on relationships with our landowning neighbours to support them in opportunities for different methods of using their land in a time of challenging funding changes.",
                "tag": "p"
            },
            {
                "content": "We will share at the conference the work we have done to take our ideas from paper, to feasibility studies and onto trials. For the trials we identified a number of partners to form a consortium to get trees in the ground. Colleagues at Atkins introduced us to people working within the River Evenlode catchment which meant we could start to explore trial options - planting trees in a manner eligible for England Woodland Creation Offer funding to benefit the landowner, with the railway getting the benefit through, for example, reduced flooding.",
                "tag": "p"
            },
            {
                "content": "By being able to demonstrate what we are trying to do ‘in the field’ we can now start to show other landowners the opportunities. Our trial site is not a large area of woodland planting, but a shelter belt system to protect a couple of fields.",
                "tag": "p"
            },
            {
                "content": "Aecom, with whom we are working, have also been able to show the farmer involved in the trial project that there are a couple of corners to the fields that, with a slight tweak to management, could benefit from increased biodiversity payments. The shelter belt examples also help to show prospective landowners that hedges, wood pasture and other agroforestry techniques are also eligible.",
                "tag": "p"
            },
            {
                "content": "This work marks a step change in how Network Rail manages its tree assets. The National Nature Network is an opportunity to increase tree cover across the UK while maintaining a safe space for train travel, improving connectivity not only for our customers, but for the communities, both wildlife and human, who live alongside our estate.",
                "tag": "p"
            },
            {
                "content": "The model we have developed enables infrastructure operators to work with their neighbours and identify the most suitable location to grow trees. The data we have will also mean that we can consider other habitat types as well. With the Forestry Commission, we have struck upon an opportunity to plant more trees, helping to tackle climate change, and benefiting nature and our railways.",
                "tag": "p"
            },
            {
                "content": "We already know that a well planted and maintained hedgerow can be established, fruiting and providing living and breeding habitat for wildlife within five years. We also know where we can put these hedges to create major potential for improving yield and animal welfare… and in fact major potential for improving yield and animal welfare.",
                "tag": "p"
            },
            {
                "content": "Over the next 10 years we don’t need to chase numbers, trees, units or otherwise. We need good management plans delivered to the correct specification. That can then deliver safe operations, biodiversity improvements, carbon sequestration, health and well-being and a revitalisation of some land management industries. .",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2023/09/28/trees-and-trains/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Network Rail own and manage six million trees on their property. Neil Strong, Biodiversity Strategy Manager looks at how available data can identify opportunities to grow trees in land along the railway. "
    },
    {
        "title": "Publication of land data products and data sharing",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2023-09-28T12:23:31",
        "categories": [
            "Mapping"
        ],
        "content": [
            {
                "content": "The Rural Payments Agency (RPA) is making a number of new and existing spatial data products publicly available, which can be used by organisations and businesses to support the agricultural economy and research in the industry. Products that have been made available so far this year include Parcel point data; Less Favoured Areas (LFA) & Moorland Line dataset and Registered Common Land layer; with a Ground observation dataset to be made available later this year. All datasets will be hosted on the Defra Data Services Platform and regularly updated.",
                "tag": "p"
            },
            {
                "content": "These newly public datasets build upon the success of the annually published Crop Map of England, that has been widely used across the industry since 2016, to support environmental protection and restoration, as well as identifying funding opportunities for farmers.",
                "tag": "p"
            },
            {
                "content": "The Parcel Point dataset is a newly developed product that provides the location of the centres of an agricultural parcel, identifying a consistent, shared, geographical reference point by which customers and stakeholders can identify agricultural parcels. Farmers will have the opportunity to build upon this dataset by adding supplementary information, such as the crop and soil type within the parcel, meaning farmers can build an accurate representation of their parcel. This data can then be utilised to streamline uptake of opportunities for new agri-environmental schemes, improving the overall efficiency of scheme delivery. This data is now available on the Defra Data Services Platform and will be updated every six months.",
                "tag": "p"
            },
            {
                "content": "The Less Favoured Areas (LFA) & Moorland Line dataset combines two existing datasets, both of which provide different classifications of land based on the extent to which farming, and therefore economic competition, is limited by the natural landscape characteristics of the land. These classifications usually apply to upland land parcels. This dataset will provide a valuable tool to upland land managers, to understand and address limitations to accessing schemes. This data will be updated as and when needed and is now available on Defra Data Services Platform.",
                "tag": "p"
            },
            {
                "content": "The Registered Common Land layer provides the boundary mapping data for all land registered by RPA as common land. This data helps to identify the surrounding parcel boundaries as well as providing a map of areas claimed on for other subsidies such as commons grazing rights. This dataset is continually updated and is now available on Defra Data Services Platform.",
                "tag": "p"
            },
            {
                "content": "The Ground Observation Point dataset is a new product derived from data collected since 2015 by surveyors and site visits, that indicates the location of observation and the type of crop growing at that location within a land parcel, allowing for the analysis of distribution and quantity of crops. It is intended that releasing the ground observations would benefit research in automation, machine learning, and national food production. The dataset for this year will be available after October 2023 on the Defra Data Services Platform and will be updated annually going forwards by the first week of September.",
                "tag": "p"
            },
            {
                "content": "There are widespread benefits to making these land data products publicly accessible. Areas of industry that can make use of these datasets are likely to include universities, farmers and landowners with a specific interest in common land, as well as agri-tech companies providing geospatial solutions to farmers and the agriculture industry. Other organisations that may be able to use these datasets to enrich their work include national parks, wildlife organisations, property developers, land planners and companies or researchers concerned with natural capital or ecosystem service assessments and modelling.",
                "tag": "p"
            },
            {
                "content": "RPA has released these datasets under the Open Government Licence and its priority is to make the datasets as accessible, transparent and usable as possible to support customer and wider stakeholder business practices.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2023/09/28/publication-of-land-data-products-and-data-sharing/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "The Rural Payments Agency (RPA) is making a number of new and existing spatial data products publicly available, which can be used by organisations and businesses to support the agricultural economy and research in the industry. Products that have been …"
    },
    {
        "title": "MoJ Accessibility team: from creation to nomination",
        "authors": [
            "Beverley Newing"
        ],
        "posted_on": "2023-09-28T11:27:44",
        "categories": [
            "Accessibility",
            "Diversity and Inclusion",
            "National Inclusion Week"
        ],
        "content": [
            {
                "content": "The Justice Digital accessibility team are currently celebrating! We’ve made it through to the nominations list for the Civil Service Awards and we’re in the Diversity and Inclusion category - fingers crossed.",
                "tag": "p"
            },
            {
                "content": "As part of our celebrations, we’ve been reflecting on how far we’ve come. We realised that we haven’t written a blog post updating everyone on our fun activities since 2021 when the creation of the team was announced. That’s over 2 years ago! ",
                "tag": "p"
            },
            {
                "content": "So, here are a few updates on what we’ve been working on since our team was formed, and what’s still to come. ",
                "tag": "p"
            },
            {
                "content": "We’ve grown!",
                "tag": "h3"
            },
            {
                "content": "In the blog post from 2021 we were a small team of 2. We’re now a team of 7! As well as an Accessibility Lead, we now have two Senior Accessibility Specialists, two mid-level Accessibility Specialists, an Engagement Manager, and a Delivery Manager. ",
                "tag": "p"
            },
            {
                "content": "It’s been a big jump - but now we can provide more services and support to teams at MoJ!",
                "tag": "p"
            },
            {
                "content": "Running an Accessibility Consultancy",
                "tag": "h3"
            },
            {
                "content": "We’ve been running an accessibility consultancy and it has continued to grow in popularity! We see requests coming in from all agencies within MoJ - to date, we’ve worked with 90+ teams.",
                "tag": "p"
            },
            {
                "content": "The consultancy requests are incredibly varied. We’ve looked at websites, procurement contracts, documents like Word and PDF, and comms materials. Our Associate Delivery Manager Emma Moon does a fab job of fielding those requests and scheduling them. ",
                "tag": "p"
            },
            {
                "content": "There is a mixture of helping teams with one-off requests, but also embedding specialists into teams on a longer-term basis. A great example of this is the Criminal Justice System Delivery Data Dashboard. This is used by a wide range of people working within the criminal justice system including the police, CPS, and Local Criminal Justice Boards, as well as victims groups and the general public. ",
                "tag": "p"
            },
            {
                "content": "This team welcomed two of our specialists, Eu-Hyung Han and Andy Ronksley, who worked alongside them throughout the build process. Charts are notoriously difficult when it comes to accessibility, but as a team, we ensured non-standard form components had a comparable level of accessibility to GOV UK components. ",
                "tag": "p"
            },
            {
                "content": "Building up an internal training offering",
                "tag": "h3"
            },
            {
                "content": "In the past 6 months, we’ve created an in-house ‘Intro to Accessibility course’. We wanted to deliver something that would be tailored to Digital teams at the MoJ, who are working with various broad but also quite specific user groups. This could be people in prison, those applying for Legal Aid, or looking into Power of Attorney.",
                "tag": "p"
            },
            {
                "content": "Katherine Moonan and Martin Glancy have been doing lots of work looking at existing courses and training resources and conducting research into what would be appropriate at the MoJ. The result is a course that is consistently fully booked, and includes a waitlist!",
                "tag": "p"
            },
            {
                "content": "Throughout our consultancy requests, we have frequently observed that people have needed additional support with creating content. This led to us running a content workshop for those staff to attend, which has been fully booked too!",
                "tag": "p"
            },
            {
                "content": "Champs network",
                "tag": "h3"
            },
            {
                "content": "The other big area we’ve been working on in regard to building capability has been setting up a Champions Network. We now have an onboarding process, and a growing network consisting of people all across the organisation. We have champions representing many different roles with a huge range of skills that they bring to the wider group. ",
                "tag": "p"
            },
            {
                "content": "Charlie Turrell, our Engagement and Champs lead, has done a fabulous job of arranging some amazing guest speakers for us, including:",
                "tag": "p"
            },
            {
                "content": "To run alongside this network we have developed learning journeys to give champions supported learning paths, helping them build their accessibility skills in their own time. We'll be launching this in the next few months!",
                "tag": "p"
            },
            {
                "content": "What’s next?",
                "tag": "h3"
            },
            {
                "content": "It’s been a busy time! Alongside the learning journeys, we’re finding new and exciting guest speakers to come and talk to our champions.",
                "tag": "p"
            },
            {
                "content": "We will be exploring more training, creating workshops, and other capability-building activities to run with the UX professions here.",
                "tag": "p"
            },
            {
                "content": "Continuing to run our consultancy is high on the agenda, working with teams across the MoJ to help make sure we’re delivering an accessible justice system for all. People don’t just choose to use our services - they’re often using them because they have to. ",
                "tag": "p"
            },
            {
                "content": "We’ve achieved a lot so far - and look forward to doing lots more. ",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2023/09/28/moj-accessibility-team-from-creation-to-nomination/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "The Justice Digital accessibility team are currently celebrating! We’ve made it through to the nominations list for the Civil Service Awards and we’re in the Diversity and Inclusion category - fingers crossed. As part of our celebrations, we’ve been reflecting …"
    },
    {
        "title": "What is the IfATE Apprentice Panel?",
        "authors": [
            "Institute for Apprenticeships"
        ],
        "posted_on": "2023-09-28T10:18:52",
        "categories": [
            "Apprentice panel",
            "Apprentices"
        ],
        "content": [
            {
                "content": "Here at IfATE, we work with employers to develop, approve, review and revise apprenticeships and technical qualifications.",
                "tag": "p"
            },
            {
                "content": "Our work aims to make sure apprenticeships and technical education are of the highest quality. This helps to give every employer and individual the skills they need to succeed.",
                "tag": "p"
            },
            {
                "content": "The apprentice panel aims to help apprentices, employers and training providers work better together to improve the quality of apprenticeships.",
                "tag": "p"
            },
            {
                "content": "The panel help to inform all areas of IfATE’s work by giving apprentices a voice and sharing their different experiences and views.",
                "tag": "p"
            },
            {
                "content": "The apprentice panel outside the House of Lords, at the Simpler Skills System launch in 2023.",
                "tag": "p"
            },
            {
                "content": "The panel brings together apprentices from a wide range of backgrounds, representing apprenticeship levels and occupations from the 15 major business sectors (or occupational routes as we call them).",
                "tag": "p"
            },
            {
                "content": "The panel meets every six weeks online and occasionally at face-to-face meetings at exciting venues such as the House of Lords. The panel has supported with projects such as:",
                "tag": "p"
            },
            {
                "content": "Panel members also attend IfATE board meetings to update on panel activity. They offer the board advice and challenge on relevant issues. From time to time, they meet with ministers and other government officials. This helps to make sure that new polices take account of what matters to apprentices.",
                "tag": "p"
            },
            {
                "content": "The panel support in other ways such as:",
                "tag": "p"
            },
            {
                "content": "Being a panel member is a fabulous opportunity to develop professional and personal support network and influence the future of technical education.",
                "tag": "p"
            },
            {
                "content": "You can find more information about who is on our apprentice panel on our website.",
                "tag": "p"
            }
        ],
        "link": "https://apprenticeships.blog.gov.uk/2023/09/28/what-is-the-ifate-apprentice-panel/",
        "blog": "Institute for Apprenticeships and Technical Education",
        "blog_link": "https://apprenticeships.blog.gov.uk",
        "description": "Here at IfATE, we work with employers to develop, approve, review and revise apprenticeships and technical qualifications. Our work aims to make sure apprenticeships and technical education are of the highest quality. This helps to give every employer and individual …"
    },
    {
        "title": "Local Digital evaluation study: A snapshot of our initial findings",
        "authors": [
            "The Local Digital team"
        ],
        "posted_on": "2023-09-28T09:28:49",
        "categories": [
            "Data",
            "Local Digital",
            "Technology"
        ],
        "content": [
            {
                "content": "In March 2023, we commissioned an independent evaluation of the Local Digital programme to understand the impact and value-for-money of the support we offer to local government.",
                "tag": "p"
            },
            {
                "content": "Working with a consortium of partners, our aim is to better understand the challenges councils are facing in terms of digital and cyber security, and measure the effectiveness and impact of the Local Digital programme.",
                "tag": "p"
            },
            {
                "content": "To measure impact, the team is collecting information from a range of different councils. We’re using a variety of methods to gather insight, including surveys, interviews and workshops. This information will help us to demonstrate what delivers the best outcomes for councils and identify opportunities for further support, funding initiatives and interventions to support the sector.",
                "tag": "p"
            },
            {
                "content": "In this blog post, we share some of the interesting findings from our evaluation so far.",
                "tag": "p"
            },
            {
                "content": "Introduction to impact evaluation",
                "tag": "h2"
            },
            {
                "content": "A core part of impact evaluation is establishing a view of what would have happened in the absence of a policy or intervention. This scenario is called the ‘counterfactual’, and we use various methods to uncover a plausible view of what this could look like.",
                "tag": "p"
            },
            {
                "content": "Once we have established the counterfactual, we can then identify the impact of a policy or intervention by comparing the counterfactual with what we observe when they are implemented – in this case, the Local Digital programme.",
                "tag": "p"
            },
            {
                "content": "To make this observation, we created a survey for councils to gain a high-level understanding of their digital and cyber posture. To best enable comparison, we surveyed councils that have engaged with Local Digital, including those participating in Round 6 of the Local Digital Fund and Future Councils, as well as councils that are not engaged with our programme.",
                "tag": "p"
            },
            {
                "content": "Two different surveys were shared with councils: one focusing on both digital and cyber capability, and one focusing purely on digital. We received 70 responses to the questions relating to digital – roughly a quarter of all British councils – and have chosen to focus on these findings in this blog post.",
                "tag": "p"
            },
            {
                "content": "What we’ve found so far",
                "tag": "h2"
            },
            {
                "content": "Due to the sample size, the below results are not presented as representative across the sector, but rather a snapshot of our findings so far. All mentions of ‘average’ in this blog post refer to the median response – the middle point of all responses to a question.",
                "tag": "p"
            },
            {
                "content": "Organisational culture",
                "tag": "h3"
            },
            {
                "content": "For digital transformation to take hold across a council, it is important that leadership provides clear direction and oversight. We were pleased to hear that nearly three-quarters of responding councils (51 out of 71) reported having an identified leader responsible for technology, and that over half (37 out of 70) have a published digital strategy.",
                "tag": "p"
            },
            {
                "content": "Over half of responding councils (39 out of 71) reported having an open culture that values digital ways of working, sharing experiences, collaborating and reusing good practice. This is great to hear as it reflects one of the aims of the Local Digital programme: to promote open and collaborative working methods.",
                "tag": "p"
            },
            {
                "content": "Skills development",
                "tag": "h3"
            },
            {
                "content": "Providing staff with training to develop their digital and technical skills is important in helping council officers to develop and integrate digital solutions. We found that the responding councils generally equip their staff with the digital and technical skills they need to meet their responsibilities. The majority of councils (61 out of 71) declared that they equipped their staff with the required skills to some extent, however only one council stated that it provided such training in full.",
                "tag": "p"
            },
            {
                "content": "Similarly, while over 80% of councils (53 out of 64) said staff had been offered training focused on developing their digital skills in the last year, councils estimated that, on average, just a third of their staff have completed such training during that time.",
                "tag": "p"
            },
            {
                "content": "Technologies",
                "tag": "h3"
            },
            {
                "content": "In the survey, we asked councils about the sorts of technologies they rely upon to deliver services. Some technologies, such as those that can be considered ‘legacy’, are less secure than modern varieties, and can also cause service delivery to be less efficient than it could be.",
                "tag": "p"
            },
            {
                "content": "Budget pressures can mean that councils face difficulties in upgrading, but servicing legacy technology is also very costly. On average, 15% of councils’ digital budgets are spent maintaining legacy technology. While this is low, given the expense and potential vulnerabilities of these systems, we aim to see this figure reduced to zero as some councils reportedly have done already.",
                "tag": "p"
            },
            {
                "content": "Moving away from legacy technology, wherever possible, helps to improve both security and efficiency. Councils are innovating with the technologies they apply to deliver services, with over 80% (47 out of 57) reportedly applying new technologies in the last 6 months.",
                "tag": "p"
            },
            {
                "content": "What this all means",
                "tag": "h2"
            },
            {
                "content": "The evaluation survey findings offer a valuable first look at councils’ digital and cyber posture, presenting a mixture of promising existing conditions and areas for improvement.",
                "tag": "p"
            },
            {
                "content": "We will continue to work with councils that responded to our surveys to track their progress as the Local Digital programme evolves. We are grateful to all those taking the time to share their experiences with us.",
                "tag": "p"
            },
            {
                "content": "You can hear more about the initial findings at a webinar on Wednesday 18 October, 11am to 12pm.",
                "tag": "p"
            },
            {
                "content": "The webinar will be hosted by our evaluation partner, PUBLIC, and will include a discussion of the main digital priorities and challenges faced by councils, as well as benchmarking on topics like cloud adoption, legacy spend, and service area transformation. ",
                "tag": "p"
            },
            {
                "content": "What’s next?",
                "tag": "h2"
            },
            {
                "content": "The findings from these initial surveys will continue to be analysed. They are part of a bigger body of evidence we are collecting to inform our understanding of Local Digital’s impact.",
                "tag": "p"
            },
            {
                "content": "In the coming months, we will publish more information about the programme evaluation via our usual channels:",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2023/09/28/local-digital-evaluation-study-a-snapshot-of-our-initial-findings/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "In March, we commissioned an independent evaluation of the Local Digital programme to understand the impact and value-for-money of the support we offer to local government. Read some of the interesting findings from our evaluation activities so far."
    },
    {
        "title": "Improving the way we deliver Property Flood Resilience",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-09-28T09:26:15",
        "categories": [
            "Flood"
        ],
        "content": [
            {
                "content": "Julie Foley, Director of Flood Risk Strategy & National Adaptation",
                "tag": "p"
            },
            {
                "content": "It is essential that we make homes and businesses resilient to flooding and when the worst happens build back better to limit any future damages and speed up recovery.",
                "tag": "p"
            },
            {
                "content": "Property flood resilience involves making changes to properties to keep as much floodwater out as possible and reduce damages if water does enter. These changes can involve using flood doors or barriers, self-closing air bricks, raising electrics and tiling floors.",
                "tag": "p"
            },
            {
                "content": "We’re committed to raising awareness of property flood resilience measures and increasing their take up for communities at flood risk. This is a priority in our National Flood and Coastal Erosion Risk Management (FCERM) Strategy and FCERM Strategy Roadmap.",
                "tag": "p"
            },
            {
                "content": "Earlier this year, working closely with Flood Re, we launched the Be Flood Smart campaign to showcase the property flood resilience options available and raise awareness. Our campaign has reached 10 million people and helped to improve understanding of the steps people can take to keep their property and possessions safe.",
                "tag": "p"
            },
            {
                "content": "Through our flood and coastal risk investment programme, we’re making property flood resilience measures easier to take forward. There are potentially many locations up and down the country which would benefit from property flood resilience measures to keep floodwater out. These are often places which have suffered regular flooding over several decades.",
                "tag": "p"
            },
            {
                "content": "To speed up the installation of property flood resilience measures, we are streamlining our processes to make it easier for partners to access funding from the Environment Agency. This will help to save time and avoid disproportionate project development costs. Our new process is available to all flood risk management authorities including local councils, water companies and internal drainage boards in England.",
                "tag": "p"
            },
            {
                "content": "Later this year, we will be launching a new supplier framework to survey properties and to fit property flood resilience measures. It will be made up of surveyors and installers who are well-trained and skilled. They will also be using quality products, which have been thoroughly tested.",
                "tag": "p"
            },
            {
                "content": "With recent flooding sadly affecting parts of England, it is important that we are all prepared. Alongside property flood resilience measures, checking your flood risk, signing up for warnings, and making a flood plan are all important steps in giving peace of mind to communities.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/09/28/improving-the-way-we-deliver-property-flood-resilience/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Julie Foley, Director of Flood Risk Strategy & National Adaptation It is essential that we make homes and businesses resilient to flooding and when the worst happens build back better to limit any future damages and speed up recovery. Property …"
    },
    {
        "title": "Why is school attendance important and what support is available?",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-09-28T09:10:46",
        "categories": [
            "Attendance",
            "Schools"
        ],
        "content": [
            {
                "content": "School is the best environment for the vast majority of pupils to learn in. Being surrounded by teachers and friends in school helps keep children safe, and supports them to reach their potential. ",
                "tag": "p"
            },
            {
                "content": "That’s why we’re committed to tackling the factors causing children to miss school. Here, we tell you what you need to know about school attendance, provide advice about how best to support your child to attend well, and link to resources which you may find helpful if your child is struggling to attend.  ",
                "tag": "p"
            },
            {
                "content": "Why is school attendance important? ",
                "tag": "h3"
            },
            {
                "content": "Being in school is important to your child’s academic achievement, wellbeing, and wider development.  There is evidence to suggest that regular school attendance is a key mechanism to support children and young people's educational, economic and social outcomes. Schools can facilitate positive peer relationships, which is a contributes to better mental health and wellbeing. ",
                "tag": "p"
            },
            {
                "content": "Attendance at school is crucial to prepare young people for successful transition to adulthood, and to support their longer term economic and social participation in society. There is also evidence that the students with the highest attendance throughout their time in school gain the best GCSE and A level results. ",
                "tag": "p"
            },
            {
                "content": "Our research found that pupils who performed better both at the end of primary and secondary school missed fewer days than those who didn’t perform as well. ",
                "tag": "p"
            },
            {
                "content": "For example, data from 2019 shows that 84% of Key Stage 2 pupils who had 100% attendance achieved the expected standard, compared to 40% of pupils who were persistently absent across the key stage. ",
                "tag": "p"
            },
            {
                "content": "What does it mean if a child is persistently or severely absent? ",
                "tag": "h3"
            },
            {
                "content": "Children who are registered at a school but regularly fail to turn up are officially referred to as being ‘persistently’ or ‘severely’ absent. ",
                "tag": "p"
            },
            {
                "content": "The school day is split into two sessions – one session counts as a morning or afternoon spent in school. Pupils who have missed more than 10% of school sessions are considered persistently absent, while children who have missed more than 50% of school sessions are referred to as severely absent. ",
                "tag": "p"
            },
            {
                "content": "It’s encouraging that the number of absent pupils has fallen since the pandemic, but there is still work to do. That is why we’re introducing measures to improve school attendance. ",
                "tag": "p"
            },
            {
                "content": "Is my child too sick to go to school? ",
                "tag": "h3"
            },
            {
                "content": "It’s usually appropriate for parents and carers to send their children to school with mild respiratory illnesses, including general cold symptoms like a minor cough, runny nose or sore throat. Children should stay at home if they have a high temperature (38C or above). ",
                "tag": "p"
            },
            {
                "content": "Schools have received a letter from the Chief Medical Officer which explains how to tell whether a pupil is well enough to be in school. ",
                "tag": "p"
            },
            {
                "content": "Further information about whether your child is too ill for school, including information on other illnesses like chickenpox, headlice, and a sore throat, is available on the NHS website here. ",
                "tag": "p"
            },
            {
                "content": "My child is anxious about going to school, should I send them in? ",
                "tag": "h3"
            },
            {
                "content": "Children can sometimes feel a little bit worried about going to school. Mostly, this is a very normal emotion. It is important to recognise that going in to school can help children to feel less worried than letting them stay at home. ",
                "tag": "p"
            },
            {
                "content": "If your child is anxious over several weeks, talk to their school about how they can support you. We have put together some useful links and sources of mental health support which you may find helpful. ",
                "tag": "p"
            },
            {
                "content": "What else is being done to improve school attendance? ",
                "tag": "h3"
            },
            {
                "content": "We’re supporting schools to boost attendance through a range of initiatives, set out in our recent attendance strategy and guidance. Here is a short guide which helps parents understand this guidance, how they can work with their school and local authority to support their children to attend school and get the right support. ",
                "tag": "p"
            },
            {
                "content": " This includes: ",
                "tag": "p"
            },
            {
                "content": "Together, these measures aim to improve attendance, leading to better attainment and mental wellbeing amongst school children. ",
                "tag": "p"
            },
            {
                "content": "What are Attendance Hubs? ",
                "tag": "h3"
            },
            {
                "content": "We’re supporting schools to improve pupil attendance though the expansion of our Attendance Hubs programme. These are networks of schools that share practical ideas and resources with each other to help improve attendance. ",
                "tag": "p"
            },
            {
                "content": "This could include making sure that a school’s culture is warm and welcoming, texting parents if pupils are not in school, using data to track patterns and identify pupils at risk of not coming in, and providing tailored support to break down the barriers some pupils face in attending school. ",
                "tag": "p"
            },
            {
                "content": "Attendance Hubs are now helping around 800 schools across the country, supporting the attendance of 400,000 children. ",
                "tag": "p"
            },
            {
                "content": "What are ‘ghost children’?                                                                           ",
                "tag": "h3"
            },
            {
                "content": "‘Ghost children’ isn’t an official government term, but the media often uses it to refer to children who are not regularly attending school. ",
                "tag": "p"
            },
            {
                "content": "When the media refer to ghost children, they may mean children of school age, who are not registered pupils at a school and not receiving suitable education, such as adequate home-schooling. ",
                "tag": "p"
            },
            {
                "content": "The media may also include children who are registered at school but are persistently or severely absent. ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/09/28/what-are-ghost-children-and-why-is-school-attendance-important/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "School is the best environment for the vast majority of pupils to learn in. Being surrounded by teachers and friends in school helps keep children safe, and supports them to reach their potential.  That’s why we’re committed to tackling the …"
    },
    {
        "title": "GSE Profession Mentoring and Peer Support Offers",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2023-09-27T15:50:23",
        "categories": [
            "Blog Series",
            "GSE Opportunities",
            "Learning & Development"
        ],
        "content": [
            {
                "content": "Mentoring and peer support programmes help you to identify and build on your strengths, reflect on your career journey and develop your skills. ",
                "tag": "p"
            },
            {
                "content": "The GSE Profession has five different mentoring and peer support offers. Use the summaries below to find one that suits you. ",
                "tag": "p"
            },
            {
                "content": "GSE Empowering Leadership Mentoring ",
                "tag": "h2"
            },
            {
                "content": "Who are the mentees? All GSE Profession members with an interest in developing their leadership. ",
                "tag": "p"
            },
            {
                "content": "Who are the mentors? GSE Profession members a minimum of one grade above mentees. ",
                "tag": "p"
            },
            {
                "content": "Details: Aligned with the GSE Leadership Values in support of your leadership development, this six-month mentoring programme launches twice a year. ",
                "tag": "p"
            },
            {
                "content": "How to access: Look out for registration and mentor recruitment announcements in our GSE Newsletter. Sign up to become a GSE member if you are not already.   ",
                "tag": "p"
            },
            {
                "content": "Mentoring via the GSE Professional Recognition Offer  ",
                "tag": "h2"
            },
            {
                "content": "Who are the mentees? GSE members across government completing professional recognition through our Professional Recognition Offer. ",
                "tag": "p"
            },
            {
                "content": "Who are the mentors? GSE members across government who have completed chartership/registration. This is a great way to keep your competencies up to standard to maintain your professional recognition.  ",
                "tag": "p"
            },
            {
                "content": "Details: You can access the overall GSE Professional Recognition Offer at any time, but mentor pairing will take place up to every 3 months. The mentor-mentee ratio, frequency and duration of mentoring will complement the professional recognition timelines mentees are working to.  ",
                "tag": "p"
            },
            {
                "content": "How to access: Email gse@go-science.gov.uk to register your interest in our professional recognition offer or to become a mentor. ",
                "tag": "p"
            },
            {
                "content": "GSE Connect – a peer support programme ",
                "tag": "h2"
            },
            {
                "content": "Who is this peer support offer for? Women working in science and engineering are paired from different organisations at random to discuss and provide support and encouragement on matters important to career, personal and professional development. ",
                "tag": "p"
            },
            {
                "content": "Details: The duration is agreed individually between pairs, although an initial commitment of at least 6 meetings over one year is recommended.    ",
                "tag": "p"
            },
            {
                "content": "How to access: Pairing periods take place at certain points throughout the year. Look out for announcements in the GSE newsletter for new programme sign-up dates. ",
                "tag": "p"
            },
            {
                "content": "This programme is run by GSE members. If you would like to volunteer your help, please contact GSE@ipo.gov.uk. ",
                "tag": "p"
            },
            {
                "content": "Royal Society Pairing Scheme  ",
                "tag": "h2"
            },
            {
                "content": "Who is this scheme for? Royal Society research scientists are matched with parliamentarians and civil servants who work in a policy area that corresponds with their fields of study. This upskills policymakers on how best to engage with academia. ",
                "tag": "p"
            },
            {
                "content": "Details: This is an annual one-week event which includes workshops, visits organised by the Royal Society and GSE, and talks from guest speakers. Civil servants will also be shadowed by scientists for up to two days.  ",
                "tag": "p"
            },
            {
                "content": "How to apply: Application open annually. Refer to the Royal Society Pairing scheme blog for full eligibility criteria and to complete the application form.  ",
                "tag": "p"
            },
            {
                "content": "Mentoring via STEM Futures ",
                "tag": "h2"
            },
            {
                "content": "Who are the mentees? Individuals within STEM Futures Partner organisations, working in technical areas aligned with the STEM Futures hubs. This is best suited to those looking for cross-sector knowledge exchange between government, academia and industry. ",
                "tag": "p"
            },
            {
                "content": "Who are the mentors? Individuals within STEM Futures Partner organisations. Bespoke pairings are agreed between Partner organisations to meet a specified organisational need.   ",
                "tag": "p"
            },
            {
                "content": "Details: Individuals must belong to a partner organisation and their work should align with the STEM Futures Technical Hubs. The mentoring opportunities are individual and flexible with no fixed availability.   ",
                "tag": "p"
            },
            {
                "content": "How to access: Representatives within Partner organisations will communicate opportunities that arise. Note the STEM Futures programme also offers opportunities for shadowing, placements and secondments. ",
                "tag": "p"
            },
            {
                "content": "Got a story to share on your experience with a GSE mentoring or peer support programme? Or perhaps you've got some feedback on the offer? We'd love to hear from you. Get in touch by emailing gse@go-science.gov.uk.   ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2023/09/27/gse-profession-mentoring-and-peer-support-offers/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Mentoring and peer support programmes help you to identify and build on your strengths, reflect on your career journey and develop your skills.  The GSE Profession has five different mentoring and peer support offers. Use the summaries below to find …"
    },
    {
        "title": "Civil Service Fast Stream: \"We were led to the scene of a ruined street, strewn with debris and blanketed in smoke\"",
        "authors": [
            "laurenvamplew"
        ],
        "posted_on": "2023-09-27T15:19:38",
        "categories": [
            "Infrastructure",
            "Major projects",
            "Project Delivery Profession"
        ],
        "content": [
            {
                "content": "Jack Linley, a statistics fast Streamer in the Transformation Team and Sophie Cliff, a project delivery fast streamer working in project set-up, tell us about their experiences of working on major defence programmes as part of their first-year placements on the Civil Service Fast Stream at the Infrastructure and Projects Authority (IPA). ",
                "tag": "p"
            },
            {
                "content": "The IPA has provided a great introduction to the breadth of projects and programmes across government. In both our roles, we have had the opportunity to work with IPA project delivery advisors and commercial advisors on the Government Major Projects Portfolio (GMPP). In perhaps our most exciting opportunity yet, we spent a week working with the IPA’s project delivery defence team, undertaking site visits and shadowing senior responsible officers (SROs) and programme directors (PDs) for some of the Ministry of Defence’s biggest and most complex projects and programmes. ",
                "tag": "p"
            },
            {
                "content": "AJAX - Merthyr Tydfil",
                "tag": "h3"
            },
            {
                "content": "We begin with a trip to the General Dynamics site at Merthyr Tydfil - a specialised engineering hub for the British Army’s AJAX Armoured Fighting Vehicles (AFV). AFVs are military vehicles, protected by armour and armed with weapons. AJAX is a next generation Armoured Fighting Vehicle, fit for the modern battlefield. They are fully-digital and fully-integrated vehicles which will provide the British Army with a step-change in transformational capability. ",
                "tag": "p"
            },
            {
                "content": "The day began with a presentation on the AJAX family of vehicles. We learnt that there are six variants of the vehicle, and only one is named AJAX, the other five are named after other figures from Greek Mythology. Each of these variants have different specifications depending on the defence requirement. Prime Contractor, General Dynamics will be delivering 589 vehicles to the British Army. The vehicles have a lifespan of at least 35 years, meaning they have the best-in-class protection and survivability, reliability and mobility, and all-weather intelligence, surveillance, target acquisition and recognition (ISTAR). They can operate in combined-arms and multi-national situations, across a wide-range of future operating environments. ",
                "tag": "p"
            },
            {
                "content": "We then walked the production line, where we heard how the complexities of each variant meant that what was originally one production line was now three ‘value streams’. This has allowed similar variants to be built more efficiently. We saw the schedules for each vehicle on site and learnt about the wide range of requirements that each design had to meet. We finished our day with a visit to the vehicle test track, where the AJAX vehicles are tried and tested before being released to the British Army. ",
                "tag": "p"
            },
            {
                "content": "Navy HQ - Portsmouth",
                "tag": "h3"
            },
            {
                "content": "We then had the opportunity to visit the Navy HQ on Whale Island, Portsmouth. Here, we shadowed an IPA advisor meeting with the SROs and directors of GMPP naval projects and programmes. The projects discussed included the Naval Support Integrated Global Network, which is responsible for the re-provision of services contracted through the Future Maritime Support Programme. We also met the programme director for the Maritime Electronic Warfare Programme, who explained that the programme will deliver anti-ship missile capabilities and the necessary protection, through automated coordination of response to missile attacks. This was followed by an insight into Type 31 from its programme manager. This is a general purpose frigate programme that will be at the heart of the Royal Navy’s surface fleet, deterring aggression and maintaining the UK security and interests.",
                "tag": "p"
            },
            {
                "content": "Shadowing defence meetings demonstrated the value IPA provides to the UK Government's biggest and most complex programmes, including setting them up for delivery success. The positive relationships developed between IPA and MoD colleagues has enabled them to manage their stakeholders effectively and create a safe space to provide much-needed constructive support and challenge to their projects and programmes, including assurance, contract management and governance. ",
                "tag": "p"
            },
            {
                "content": "In addition to this, the IPA advisor discussed professional development options with the programme directors. Development of project delivery professionals is essential to the delivery of major projects and a key priority for the IPA. Therefore, we have a vast learning offer, including the Projects Leadership Programme (PLP) and Major Projects Leadership Academy (MPLA), to support the growth of government project professionals. ",
                "tag": "p"
            },
            {
                "content": "Army Expo - London",
                "tag": "h3"
            },
            {
                "content": "As the week concluded, we were joined by Cabinet Office and HM Treasury colleagues in attending the British Army Expo. This immersive experience took place at the historic Wellington Barracks, nestled in the heart of Westminster. The expo showcased the work of the British Army today, as well as its long term vision to ensure the United Kingdom continues to be protected from threats and adversaries.",
                "tag": "p"
            },
            {
                "content": "We first attended a networking session with senior serving army officers, leaders and stakeholders from across government and industry. We were welcomed with a recorded message from General Sir Patrick Sanders, Chief of the General Staff, before enjoying a presentation from Forces TV.",
                "tag": "p"
            },
            {
                "content": "This was followed by three immersive displays. The first of these showcased the work of the British Army at home, from those at the coal face currently serving in the army. We heard of lived experiences, including the incredible work done to support the NHS during the COVID-19 pandemic, the civil servants underpinning the work of the Ministry of Defence, and the training provided by the Harrogate Army Foundation College.",
                "tag": "p"
            },
            {
                "content": "In the second demonstration, we were led to the scene of a ruined street, strewn with debris and blanketed in smoke. In the centre stood a Challenger 2 Main Battle Tank. The tank crew spoke of the material support and training that the UK has provided to the Ukrainian war effort. They highlighted the British decision to send 14 Challengers, which then prompted other allies to provide their tanks in support of Ukraine. We then entered a marquee, and were given a demonstration of a simulated precision strike - showing Britain leading the way in modern warfare.",
                "tag": "p"
            },
            {
                "content": "The third demonstration provided a top level view of the relationship between the British Army and industry; creating jobs and stimulating economic growth around the United Kingdom. This included an overview of the strategy on future investment, and organisational changes needed to be ready for challenges of the next few decades. The day concluded with a showcase of the latest equipment that the Army has at its disposal. Some of these, including the new AJAX Armoured Fighting Vehicles, were the result of GMPP projects and programmes, emphasising the importance of the IPA’s work in protecting the nation.",
                "tag": "p"
            },
            {
                "content": "Thanks to the IPA’s defence team and colleagues, we have had a fantastic deep-dive into defence. We have been privileged to learn about, first-hand, the unique circumstances and key challenges of major project delivery across the Royal Navy and British Army, and learnt from senior leaders and IPA advisors about the key skills - at an individual, team and project or programme level - for project delivery success. This has been an incredibly rewarding experience so early on in our careers, and we look forward to taking these learnings forward into other major projects and programmes across government. ",
                "tag": "p"
            },
            {
                "content": "Applications for the Civil Service Fast Stream open in Autumn 2023.  Through the Fast Stream you will be encouraged, enabled and empowered to shape your way in postings where you'll have real responsibility from day one and tackle issues that matter to people across the UK. You can browse the available opportunities here - https://www.faststream.gov.uk/how-to-apply/index.html",
                "tag": "p"
            },
            {
                "content": "To learn more about the GMPP, you can read the IPA’s recently published Annual Report 2022-23. Link here - https://assets.publishing.service.gov.uk/government/uploads/system/uploads/attachment_data/file/1175756/IPA-Annual-report-2022-2023.pdf.pdf",
                "tag": "p"
            }
        ],
        "link": "https://ipa.blog.gov.uk/2023/09/27/civil-service-fast-stream-we-were-led-to-the-scene-of-a-ruined-street-strewn-with-debris-and-blanketed-in-smoke/",
        "blog": "Infrastructure and Projects Authority",
        "blog_link": "https://ipa.blog.gov.uk",
        "description": "Jack Linley, a statistics fast Streamer in the Transformation Team and Sophie Cliff, a project delivery fast streamer working in project set-up, tell us about their experiences of working on major defence programmes as part of their first-year placements on …"
    },
    {
        "title": "Woodland creation: supporting your business and the environment",
        "authors": [
            "The Team"
        ],
        "posted_on": "2023-09-27T12:52:21",
        "categories": [
            "Payments to plant trees and manage woodland"
        ],
        "content": [
            {
                "content": "If you are a farmer or landowner in England, woodland creation grants are available to support tree planting projects of all shapes and sizes.",
                "tag": "p"
            },
            {
                "content": "In this post, we’ll explain how planting the right trees in the right place can diversify your business, boost income, support food production and enhance the environment. ",
                "tag": "p"
            },
            {
                "content": "We’ll also share links for you to find out about the grants on offer.  ",
                "tag": "p"
            },
            {
                "content": "Integrating trees on your farm ",
                "tag": "h2"
            },
            {
                "content": "There are a range of options for tree planting that can be shaped around  your needs and goals.",
                "tag": "p"
            },
            {
                "content": "Some grants support tree planting on as little as 0.1 hectares, while larger plots can help to create woodlands that can be used for camping and other leisure activities. ",
                "tag": "p"
            },
            {
                "content": "If you farm livestock, shelter belts provide shade, shelter, and selective grazing. ",
                "tag": "p"
            },
            {
                "content": "Depending on the size, type, and composition of your woodland, you can generate income selling timber and other wood products.  ",
                "tag": "p"
            },
            {
                "content": "By registering with the Woodland Carbon Code before you begin your tree planting project, you can also generate additional long-term income through carbon credits. ",
                "tag": "p"
            },
            {
                "content": "As your woodland grows, you can gain carbon units that you can then sell (prices range from £10 to £30+ per unit) or use to offset your business’s carbon emissions.  ",
                "tag": "p"
            },
            {
                "content": "Woodland can also help to boost biodiversity – a single oak tree can support 2,300 species, including beneficial pollinators – as well as improve water quality, reduce erosion and mitigate flooding.  ",
                "tag": "p"
            },
            {
                "content": "Planting trees can benefit your land and the wider environment. Trees improve air quality and act as a natural carbon sink. They absorb harmful gases and help to tackle climate change. ",
                "tag": "p"
            },
            {
                "content": "Choosing the right grant for your farm business ",
                "tag": "h2"
            },
            {
                "content": "Consistent with our other offers, we’ve designed our tree planting schemes so you can choose what works for your business.  ",
                "tag": "p"
            },
            {
                "content": "The 2 main grants are:",
                "tag": "p"
            },
            {
                "content": "The England Woodland Creation Offer (EWCO)",
                "tag": "h3"
            },
            {
                "content": "EWCO is a national grant administered by the Forestry Commission to plant woodland over an area of 1 hectare upwards. It covers standard capital costs of up to £10,200 per hectare.  ",
                "tag": "p"
            },
            {
                "content": "EWCO has additional stackable payments of up to £8,000 per hectare for tree planting projects that support wider benefits to society, nature recovery and the environment.  ",
                "tag": "p"
            },
            {
                "content": "The full guidance for the England Woodland Creation Offer is on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "It includes a step-by-step guide on how to apply, which starts with contacting your local Woodland Creation Officer.  They can advise on eligibility and can visit your site for free to advise on everything from woodland design to species selection.  ",
                "tag": "p"
            },
            {
                "content": "They can support you to make the best choices for your business and land in the long-term.  ",
                "tag": "p"
            },
            {
                "content": "Regional Woodland Creation grants",
                "tag": "h3"
            },
            {
                "content": "This grant covers up to 100% of the costs of planning and planting on your farm. ",
                "tag": "p"
            },
            {
                "content": "These grants are issued in the catchment areas below and are tailored to individual circumstances.  ",
                "tag": "p"
            },
            {
                "content": "If your land is located within one of the catchment areas highlighted above, get in touch with the relevant Woodland Creation Partner to get started:",
                "tag": "p"
            },
            {
                "content": "England’s Community Forests​",
                "tag": "p"
            },
            {
                "content": "Forest for Cornwall​",
                "tag": "p"
            },
            {
                "content": "Great Northumberland Forest​",
                "tag": "p"
            },
            {
                "content": "National Forest​",
                "tag": "p"
            },
            {
                "content": "The Northern Forest",
                "tag": "p"
            },
            {
                "content": "Learn more",
                "tag": "h2"
            },
            {
                "content": "The process of creating and managing woodland is different for every farm business. Find out more about the range of woodland creation support available. ",
                "tag": "p"
            },
            {
                "content": "Or, for more information on payments for carrying out actions which supports the environment on your farm, consider the Sustainable Farming Incentive. Payments are available for planting and maintaining hedgerow trees among a wide range of other actions.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/09/27/woodland-creation-supporting-your-business-and-the-environment/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "If you are a farmer or landowner in England, you can apply for woodland creation grants to support tree planting projects of all shapes and sizes. In this post, we’ll explain how planting the right trees in the right place can diversify your business, boost income, support food production, and enhance the environment. We’ll also share links for you to find out about the grants on offer.  "
    },
    {
        "title": "A headteacher’s top tips to effectively manage Pupil Premium funding",
        "authors": [
            "Clare Greene"
        ],
        "posted_on": "2023-09-27T12:29:07",
        "categories": [
            "Pupil premium & PE premium",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Clare Greene, an executive headteacher in the South West of England and evidence lead in education for West Somerset Research School, tells us her tips about how to effectively manage a school budget including Pupil Premium funding.",
                "tag": "p"
            },
            {
                "content": "The challenges ",
                "tag": "p"
            },
            {
                "content": "Maximising school budgets and making sure we get the most possible from our Pupil Premium funding can be a daunting task. The Pupil Premium Grant (PPG) states the funding should be spent for the benefit of the pupils and must be spent on activities that support the quality of teaching, provide targeted academic support, and tackle non-academic barriers to success. However, with the numbers of pupils in my school entitled to PPG and those with SEND far higher than the national average, how do we prioritise the funding?",
                "tag": "p"
            },
            {
                "content": "As a reminder, many use the term ‘disadvantaged’ to talk about those who have faced inequity and as a result, experienced unequal opportunity. It’s important to remain mindful  when using labels, particularly with children, and work hard to accurately identify and address individual needs rather than making assumptions.",
                "tag": "p"
            },
            {
                "content": "1. Identify the challenges - and diagnose your pupils’ needs.",
                "tag": "p"
            },
            {
                "content": "Sometimes it’s easy to focus on the challenges for the school rather than those faced individually by the pupils. Take reading for example. Often the challenge stated is that parents/ carers do not read regularly with their children.  If outcomes for reading at the end of KS2 demonstrate that pupils are not adequately prepared for their next stage in education, it’s important that leaders think carefully at what more the school can do for their pupils and what is in their control. The challenge or problem must be explored in detail, this is where the EEF’s Putting Evidence to Work – a School’s Guide to Implementation guidance report provides helpful guidance about ensuring approaches  chosen in your school meet the actual problem not the perceived one.",
                "tag": "p"
            },
            {
                "content": "2. Explore the problem / use strong evidence to support your strategy.",
                "tag": "p"
            },
            {
                "content": "Knowing your school’s context is key here. For my junior school, this meant knowing that a higher-than-average number of children are likely to have experienced 4 or more Adverse Childhood Experiences (ACEs) and had many of the vulnerabilities listed in Keeping Children Safe in Education 2022. Elements of the EEF’s Improving Social and Emotional Learning in Primary Schools guidance report could be used to help provide protective factors for children with vulnerabilities but also support children who have not experienced them.",
                "tag": "p"
            },
            {
                "content": "The EEF Teaching and Learning Toolkit states that a social and emotional learning (SEL) approach to a whole school emotional regulation framework could be implemented at  a low cost and could yield 4 months’ progress. Funding at our school was then used for universal programmes on  developing resilience, empathy, communication and teamwork amongst other things.",
                "tag": "p"
            },
            {
                "content": "Funding was also allocated to evidence-based programmes targeted at pupils with particular needs such as funding emotional literacy support assistants.  These approaches support the tiered model of school improvement from the EEF guide to Pupil Premium and sit firmly within the DfE’s menu of approaches.",
                "tag": "p"
            },
            {
                "content": "3. Long term planning",
                "tag": "p"
            },
            {
                "content": "Getting the whole school approach right allows for money to be better targeted at pupils. Only when we know what the problem is and by using research-based approaches along with contextual knowledge and long-term planning can we start to mitigate some of the barriers that pupils experience that are beyond our control.",
                "tag": "p"
            },
            {
                "content": "Our Pupil Premium strategy builds year on year. Spending money is the easy bit, spending it in the right way takes time – it is important to understand the specific challenges, improve awareness of the evidence base and develop a long-term iterative planning process.",
                "tag": "p"
            },
            {
                "content": "Pupil premium 2022 to 2023: conditions of grant for academies and free schools - GOV.UK (www.gov.uk)",
                "tag": "p"
            },
            {
                "content": "Using pupil premium | EEF (educationendowmentfoundation.org.uk)",
                "tag": "p"
            },
            {
                "content": "Keeping children safe in education 2022 (publishing.service.gov.uk)",
                "tag": "p"
            },
            {
                "content": "School planning support 2022-23 | EEF (educationendowmentfoundation.org.uk)",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2023/09/27/a-headteachers-top-tips-to-effectively-manage-pupil-premium-funding/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Clare Greene, an executive headteacher in the South West of England and evidence lead in education for West Somerset Research School, tells us her tips about how to effectively manage a school budget including Pupil Premium funding. The challenges Maximising …"
    },
    {
        "title": "Building local innovation partnerships to aid the race to net zero",
        "authors": [
            "Sam Brooks"
        ],
        "posted_on": "2023-09-27T09:29:59",
        "categories": [
            "Data",
            "Data science",
            "Innovation",
            "People and skills",
            "Security",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "ACE and Newcastle University have successfully co-hosted an ACE Research Network (ARN) and community event focused on how the fields of digital, data and security can contribute towards reaching net zero.",
                "tag": "p"
            },
            {
                "content": "The aim of the event, which took place at The Core, a state-of-the-art building in Newcastle’s Helix site, was to build relationships between government, industry and academia across the Northeast.",
                "tag": "p"
            },
            {
                "content": "Opened in 2014, the Helix is built on the former site of the Newcastle Brown Ale brewery and is a mixed-use innovation district which aims to facilitate collaboration, skill and knowledge sharing, and network building across sectors. It is a perfect example of how urban regeneration can be done effectively, balancing the needs of local communities and businesses.",
                "tag": "p"
            },
            {
                "content": "The day began with a welcome from Professor Boguslaw Obara, Dean of Business, Innovation and Skills at Newcastle University. Professor Boguslaw gave an engaging presentation on the past, present and future of innovation at Newcastle. Boguslaw also outlined the many ways that the university aims to collaborate with and support businesses, such as through Learning Partnerships, which align student upskilling to business needs.",
                "tag": "p"
            },
            {
                "content": "Professor Mike Capaldi, Dean of Innovation and Business, then spoke about the Electrification Process Innovation Centre (EPIC). This is a collection of engineers, technicians and academics working to upskill workforces and drive new technological developments in innovative manufacturing processes, which will be key to delivering our net zero targets.",
                "tag": "p"
            },
            {
                "content": "ACE and Intandem, an innovation and corporate venturing consultancy in our community, then presented a project spotlight on Collective Intelligence (Collint), which aims to bring minds and technologies together around complex problems to more effectively achieve outcomes. This project helped identify potential vulnerabilities within key supply chains that could threaten the UK’s net zero transition plans.",
                "tag": "p"
            },
            {
                "content": "Professor Sara Walker from the Newcastle University Centre for Energy then explored what energy demand may look like in 2050. One key point was the role that building design can play in energy efficiency – a capability that Newcastle University is already harnessing to achieve its own goal of net zero emissions by 2030.",
                "tag": "p"
            },
            {
                "content": "Professor Barry Hodgson then introduced attendees to the National Innovation Centre for Data (NIC-D), which aims to address the data skills gap. NIC-D is funded by the Department for Science, Innovation and Technology and works with many public and private sector collaborators. A recent project with the Port of Tyne delivered dashboards that enabled greater visibility of CO2 emissions to allow better decision making.",
                "tag": "p"
            },
            {
                "content": "Attendees then came together for breakout discussions on how public, private and academic sectors can collaborate to achieve our net zero ambitions. A thought leadership piece will be shared soon summarising the key points from this incredibly fruitful and valuable discussion.",
                "tag": "p"
            },
            {
                "content": "Lastly, Dr Scott Linfoot delivered a customer spotlight on how ACE supported the Department for Business and Trade on deploying digital twins for net zero in the Isle of Wight.",
                "tag": "p"
            },
            {
                "content": "ACE would like to thank all the speakers for their interesting talks, attendees for their enthusiasm during the breakout sessions, and Newcastle University for their hospitality.",
                "tag": "p"
            },
            {
                "content": "Any academics not already engaged with ACE who would like to hear about the ARN, future ACE events or commission opportunities can contact us at aceresearchnetwork@vivace.tech.",
                "tag": "p"
            }
        ],
        "link": "https://ace.blog.gov.uk/2023/09/27/building-local-innovation-partnerships-to-aid-the-race-to-net-zero/",
        "blog": "Accelerated Capability Environment",
        "blog_link": "https://ace.blog.gov.uk",
        "description": "ACE and Newcastle University have successfully co-hosted an ACE Research Network (ARN) and community event focused on how the fields of digital, data and security can contribute towards reaching net zero."
    },
    {
        "title": "My social work journey: from experience to practice",
        "authors": [
            "Lyn Romeo",
            "Angie Beaumont"
        ],
        "posted_on": "2023-09-26T15:44:44",
        "categories": [
            "Care and support",
            "Knowledge and skills",
            "Our profession"
        ],
        "content": [
            {
                "content": "Life prepares you sometimes",
                "tag": "h2"
            },
            {
                "content": "Being a latchkey kid, raised by a single mum on a council estate in the 80s, the odds of achieving success were often stacked against me. I experienced social care before, during and after the Children Act 1989 came into play, so I had the absolute belief this was the path I wanted to be on.",
                "tag": "p"
            },
            {
                "content": "And so, at the tender age of ten, my social work career began with helping out in my local community. I went on to become a peer educator and link counsellor at school and college. Now, years later, I have completed my Social Work Apprenticeship Degree and am ready and waiting to register as a qualified social worker. Let us just pause there to consider the reality and emotions of achieving a lifelong dream…",
                "tag": "p"
            },
            {
                "content": "Over the years, I have sadly watched dozens of second year students and newly qualified staff leave when they realised the full weight and reality of working in this field.",
                "tag": "p"
            },
            {
                "content": "The academic learning environment had not prepared them for social work itself and this led to me having countless discussions with learning and development teams around offering apprenticeships when we are qualifying social care staff. Although the seed had been planted, it never seemed to have the right conditions to come to fruition.",
                "tag": "p"
            },
            {
                "content": "Opportunity",
                "tag": "h2"
            },
            {
                "content": "At the height of the COVID-19 pandemic, I jumped at the chance to qualify in a way that supported my needs as a learner. The Social Work Apprenticeship Degree was finally here!",
                "tag": "p"
            },
            {
                "content": "I studied at Kingston University and the team there were incredible; they spent time getting to know their cohort of trailblazers and created a positive learning environment that flexed and adapted to meet our emerging needs.",
                "tag": "p"
            },
            {
                "content": "I was one of four course reps who shared apprentices’ views and suggestions, which were listened to and respected. We were acknowledged as leaders in our field, who would help to shape the degree course not only for us, but for the those who followed.",
                "tag": "p"
            },
            {
                "content": "Yes, we stumbled at times, mainly due to the lack of consistency from employers. Some apprentices had amazing support leading to positive outcomes. Others did not have this experience, enduring numerous changes in manager and mentor, heavy workloads and no additional time to reflect or study, all of which took their toll.",
                "tag": "p"
            },
            {
                "content": "Adaptive support",
                "tag": "h2"
            },
            {
                "content": "Kingston University continues to use apprentices’ feedback to make us feel safe and supported as human beings. They are working with employers to create a consistent approach for Contrasted Learning Experiences and Final Practice Experience Learning placements.",
                "tag": "p"
            },
            {
                "content": "They have adapted the course to meet the learning needs of future apprentices by practicing what social care has preached since the Munro Review; where a team around the person approach is utilised alongside sufficient and effective early help interventions so that “social work students are prepared for the challenges of (child protection) work” (Munro, 2011).",
                "tag": "p"
            },
            {
                "content": "I would recommend all who want to enter the world of social work to consider an apprenticeship using another great tool (signs of safety) to identify what works well, what they are worried about and what grey areas need further clarity. If this is how we work with people, we need to start applying this approach with ourselves first.",
                "tag": "p"
            }
        ],
        "link": "https://socialworkwithadults.blog.gov.uk/2023/09/26/my-social-work-journey-from-experience-to-practice/",
        "blog": "Social work with adults",
        "blog_link": "https://socialworkwithadults.blog.gov.uk",
        "description": "On a recent visit to Harrow council, I was delighted to meet their cohort of apprentices and to hear about their amazing journeys towards qualifying as social workers or occupational therapists. I am delighted to introduce Angie Beaumont as our guest blogger to tell us about her experience."
    },
    {
        "title": "What do a Communications Officer, a Shellfish Scientist and a Fish Health Inspector have in common?",
        "authors": [
            "Bek Trehern",
            "Molly Meadows",
            "Sam Westcott"
        ],
        "posted_on": "2023-09-26T14:40:41",
        "categories": [
            "Animal Health",
            "biodiversity",
            "Careers",
            "Education",
            "Field Research",
            "Fisheries",
            "Science"
        ],
        "content": [
            {
                "content": "Answer: They all graduated from a Zoology degree at the University of Exeter in 2016! ",
                "tag": "p"
            },
            {
                "content": "With the start of a new academic year, this time often comes with big decisions and a lot of uncertainty. Perhaps you’re making decisions on which university to attend, or maybe you’ve just started university and are beginning to wonder what the next 3 years might look like. Often people will start university doing a degree with a good idea of what they want to do, but others maybe aren’t quite so clear, but that’s what makes this time so exciting! We hope that this blog shows that even though you’ve picked your degree, the path you take is unwritten and there are so many opportunities ahead of you.",
                "tag": "p"
            },
            {
                "content": "In this latest blog, we hear from three 2016 University of Exeter graduates, Bek Trehern (BT), Molly Meadows (MM) and Sam Westcott (SW), who all started in the same place, a Zoology course in Cornwall in 2013, and are now all in very different careers all at the Centre for the Environment, Fisheries and Aquaculture Science (CEFAS). Although starting out in the same place, with the same degree, they’ve each taken very different routes within marine science. Hear about their experience at Exeter, their path since graduating, their current role and top advice to any new Zoology students.",
                "tag": "p"
            },
            {
                "content": "BT I’m Bek and I am an Engagement and Communications Officer at Cefas. My role involves finding different ways to communicate the science we do and the impact it has to a wide range of audiences including government, non-governmental organisations, local communities and the general public.",
                "tag": "p"
            },
            {
                "content": "MM I’m Molly and I am a Shellfish Scientist at Cefas. I specialise in crab, lobster and cephalopod fisheries. This entails carrying out research and supporting development projects and surveys to ensure that these fisheries have the data they need, including the regular monitoring and analysis involved with stock assessment. I am lucky to be able to attend fishing surveys aboard research vessels to collect data and samples directly.",
                "tag": "p"
            },
            {
                "content": "SW I’m Sam and I am a Fish Health Inspector at Cefas. The Fish Health Inspectorate aims to protect the health of fish and shellfish in the UK ensuring our ability to trade internationally. We do this through a programme of inspections, disease investigations, enforcement, export/import control and collaboration between the other relevant bodies such as the Environment Agency, Marine Management Organisation, Inshore Fisheries and Conservation Authority, Natural England and Department for Environment, Food and Rural Affairs. As a member of the field team, I spend most of my time out travelling the country visiting sites and taking samples. I’ve also been involved in the Clean Seas Environment Monitoring Programme on board the RV Cefas Endeavour taking samples from fish in our coastal waters.",
                "tag": "p"
            },
            {
                "content": "Why did you choose to study Zoology at Exeter?  ",
                "tag": "p"
            },
            {
                "content": "BT I knew I wanted to do something that combined my love of the ocean, nature, animals and the environment. As a child, I always wanted to be a marine biologist, but coming from Yorkshire, it didn’t seem very achievable! During careers meetings at school, I was often told that no one becomes a marine biologist, so I started looking for something similar. It was actually my A-level biology teacher who encouraged me to do Zoology. I chose Exeter specifically as I liked that I was able to select my modules and design the degree to suit me, plus it was (and is) renowned for the expertise of the lecturers. I think I really liked that I was going to get good exposure to a range of disciplines. Plus the chance to live in Cornwall was a massive bonus!",
                "tag": "p"
            },
            {
                "content": "MM I chose to do zoology because I was always fascinated by the natural world, spending much of my childhood looking for critters. I loved learning, and the draw of learning everything to do with the animal kingdom was too difficult to resist. I chose Exeter because of the setting; I grew up with family in Falmouth and loved Cornwall. Learning about animals whilst having tangible access to the coast and its creatures was incredible.",
                "tag": "p"
            },
            {
                "content": "SW Course wise, I knew that I was always going to end up on a zoology degree. Growing up on a trout farm in the Yorkshire Dales I was immersed in nature from day one. When I wasn’t running around on the moors chasing things, I was crawling through streams – studying zoology didn’t really feel like a decision, more just a natural progression from what I'd always done as a kid. Why Exeter specifically? I was pretty set on Sheffield until the open day which was partly spent on the beach in the sun while it was snowing back home in Yorkshire. I never looked back!",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What was your biggest highlight from your degree?",
                "tag": "p"
            },
            {
                "content": "BT I think it was my third-year field trip to the Bahamas. It was the most incredible experience waking up every day and just heading out into the tropical waters and being able to truly immerse myself in marine biology studying everything about sharks, rays, coral and tropical fish. It was at this point that I thought my dream of being a marine biologist maybe wasn’t that out of reach.",
                "tag": "p"
            },
            {
                "content": "MM One of the strongest memories from my time at Exeter was the variety of modules and the experts leading them. On any given day you could be learning incredible facts about the sensory ecology of a beetle, before going to a seminar to workshop social experiments demonstrating the evolution of human culture, to then rounding off the day by heading to the lab to observe the dissection of a bottlenose dolphin.",
                "tag": "p"
            },
            {
                "content": "SW The lecturers teaching us. Personable and genuine, yet clearly excellent in their respective fields. Another is the location of the course itself, with easy access to the unique Cornish coastline and wild spaces. I also appreciated how this was folded into many modules on the course.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What have you been doing since you left Exeter and what are you doing now? ",
                "tag": "p"
            },
            {
                "content": "BT After graduating from my BSc, I continued at Exeter to do a Masters by Research studying lionfish in the Bahamas. After my six-month research period, instead of returning home, I decided to undertake an internship at the University of Western Australia investigating the impact of ocean acidification on various corals and coralline algae. After 2 years, I had to come back to the UK and was hired as an Entertainments and Education Supervisor at the Cornish Seal Sanctuary. In this role, I realised what I enjoyed most was communicating and sharing my love and knowledge of nature and the ocean. I then worked as an Engagement Officer at the Field Studies Council. However, as much as I enjoyed these roles, I knew that I missed being connected to science. In July 2022, I started as an Engagement and Communications Officer at Cefas.",
                "tag": "p"
            },
            {
                "content": "MM After finishing my undergraduate degree, I went on to do a Master by Research studying stingrays in the Bahamas, this was such an incredible experience and I still dream of stingrays almost every night. I then took a career break to walk from Mexico to Canada on the Pacific Crest Trail. Following this intensive lesson in resilience, I joined the civil service faststream where I learnt how science was actually implemented and used in central government. From here I transferred within the civil service to Cefas. I am now a scientist within the shellfish team.",
                "tag": "p"
            },
            {
                "content": "SW After graduating I did some travelling through the US, Mexico, down to Costa Rica and everything in between. I washed up back in the UK for brief a stint as a lumberjack, returned to fish farming and then Stannary bar back in Penryn. I started my masters in Aberdeen studying Fisheries and Marine ecology and focused my dissertation on salmonid aquaculture and genetics. My first role at Cefas was in the Lowestoft lab, in the radiochemistry team testing radionuclide levels in our environment before moving to Weymouth for my current role as a Fish Health Inspector.",
                "tag": "p"
            },
            {
                "content": "What’s your favourite part of your role at Cefas? ",
                "tag": "p"
            },
            {
                "content": "BT My current role at Cefas is the perfect combination of science, communication and engagement. I really enjoy taking cutting edge science and turning it into something easily digestible for a non-science audience. I also get to work with such a range of people both internally and externally which makes my role incredibly varied.",
                "tag": "p"
            },
            {
                "content": "MM At the end of last year, I was privileged to go on the RSS Discovery expedition across the Atlantic, as part of the Blue Belt Programme. My role as crustacean and cephalopod Identification Specialist was to identify alien creatures from the deep which very few people had ever heard of, let alone seen in the flesh.",
                "tag": "p"
            },
            {
                "content": "SW The independence. For the most part, I decide when I go where. I have my programme of visits to fish farms to complete within a certain timeframe and it’s my responsibility to see them done, but I get to choose how I accomplish this. I don’t spend much time in an office, and I really appreciate the variety of work we get to do.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What skills and experiences from your degree have been most useful for your career/current role? ",
                "tag": "p"
            },
            {
                "content": "BT I think the exposure to different research areas and expert researchers that I had during my degree were invaluable as I’m now able to understand complex terminology and find a way to make it accessible. I also work with a range of people on a day-to-day basis, and I think my time at university set me up to do this well.",
                "tag": "p"
            },
            {
                "content": "MM Well, you could say that as I am essentially a professional rock pooler now, so the regular rock pooling field courses at Exeter were fundamental to my professional trajectory! I also do a lot of statistical analysis in my role, so the modules that introduced the foundations of the programme R and biological statistics at Exeter, I use almost every day.",
                "tag": "p"
            },
            {
                "content": "SW I think the introduction to academia gave me a foundation in this space to go into a scientific organisation. There are methods of collaboration, ways of speaking and certainly ways of working that are consistent throughout the scientific landscape and Exeter introduced me to that.",
                "tag": "p"
            },
            {
                "content": "What advice would you give to a current student who wishes to pursue your career? ",
                "tag": "p"
            },
            {
                "content": "BT Try things and take full advantage of every opportunity you are given. I feel like I’ve moved around a lot between research, academia, education and communications to try and get a real feel for what I enjoy doing. It’s so important to enjoy what you do (we spend a lot of time at work), so don’t be afraid to try new things.",
                "tag": "p"
            },
            {
                "content": "MM The best opportunities will arise from curiosity and enthusiasm, so try to keep this at the heart of every decision you make!",
                "tag": "p"
            },
            {
                "content": "SW I think as a student the most useful thing you can do is find what your skills are, what sets you apart or interests you and then try to maximise this. For me, it was utilising my upbringing on fish farms and making the most of this practical experience with highly regarded degrees like the one at Exeter to give me the academic skills I needed to enter a more scientific world.",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2023/09/26/what-do-a-communications-officer-a-shellfish-scientist-and-a-fish-health-inspector-have-in-common/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "Answer: They all graduated from a Zoology degree at the University of Exeter in 2016!  With the start of a new academic year, this time often comes with big decisions and a lot of uncertainty. Perhaps you’re making decisions on …"
    },
    {
        "title": "Championing responsible innovation: reflections from the CDEI Advisory Board",
        "authors": [
            "CDEI",
            "Martin Hosken",
            "Marion Oswald",
            "Neil Lawrence",
            "Mimi Zou"
        ],
        "posted_on": "2023-09-26T13:37:38",
        "categories": [
            "Artificial intelligence",
            "Data",
            "Responsible innovation",
            "Trustworthy innovation"
        ],
        "content": [
            {
                "content": "The Centre for Data Ethics and Innovation leads the Government’s work to enable trustworthy innovation using data and artificial intelligence.",
                "tag": "p"
            },
            {
                "content": "At the CDEI, we help organisations across the public and private sectors to innovate, by developing tools to give organisations the confidence that AI and data-driven technology work the way they expect. We also develop governance frameworks, guidance, and standards that enable organisations to use AI and data in a way that builds public trust.",
                "tag": "p"
            },
            {
                "content": "The CDEI Advisory Board has played an important role in helping us to deliver this crucial agenda. Their expertise and insight have been invaluable in helping to set the direction of and deliver on our programmes of work around responsible data access, AI assurance and algorithmic transparency.",
                "tag": "p"
            },
            {
                "content": "As the Board’s terms have now ended, we’d like to take this opportunity to thank the Board for supporting some of our key projects during their time. These include the rollout of our world-leading Algorithmic Transparency Recording Standard which facilitates trusted and trustworthy uses of algorithmic tools in the public sector and then beyond, the delivery of the UK-US Privacy-Enhancing Technologies (PETs) prize challenge that encouraged adoption and innovation in PETs to help solve global challenges, and the design of the upcoming Fairness Innovation Challenge focused on tackling bias in real-world applications of AI systems.",
                "tag": "p"
            },
            {
                "content": "Read some of our Board members highlights from their time below:",
                "tag": "p"
            },
            {
                "content": "Professor Neil Lawrence - Interim Chair and CDEI Advisory Board member, 2021-23\n“It has been a great pleasure to support the work of the CDEI as an advisory board member and interim chair. New machine learning technologies are bringing societal change at a scale and speed for which there is no prior precedent. The problem is made more complex because of its fundamentally socio-technical nature. This means that diverse expertise from academia, industry, government and third sector needs to be convened to ensure that the challenges are understood from all perspectives. Policy makers are then faced with the difficult challenge of operationalising this spectrum of advice by integrating it with pragmatism and nuanced understanding of the wider political and economic landscape. It has been an immense privilege to work so closely with the CDEI as they perform this difficult translation. I have been constantly impressed with their synthesis of these ideas into pragmatic policy interventions that have placed the UK at the forefront of the international regulatory landscape.”",
                "tag": "p"
            },
            {
                "content": "Martin Hosken - CDEI Advisory Board member, 2021-23\n“Serving as an Advisory Board Member for the CDEI has been a huge privilege. As you will have heard before, the rate of technological change is accelerating at an unprecedented rate, to the point where it is becoming unpredictable. Developments in previously disjointed fields, such as artificial intelligence, robotics, nanotechnology, 3D printing, genetics and biotechnology, are all building on and amplifying one another. With one innovation snowballing into another in this way, the last two years of work with the CDEI have been an evolving and exciting opportunity. I have particularly enjoyed the work I have supported on the Research Cloud options and the PETs Prize Challenge.",
                "tag": "p"
            },
            {
                "content": "Embracing these forward-thinking approaches and setting a gold standard for responsible innovation, particularly regarding data and AI, will be critical for the UK if it is to continue its long history of global impact in the technology sector. This is an area where there is a genuine opportunity for the UK to lead internationally, and the CDEI will be at the centre of this going forward. I look forward to seeing the CDEI’s ongoing impact within the UK and internationally.”",
                "tag": "p"
            },
            {
                "content": "Professor Marion Oswald, MBE - CDEI Advisory Board member, 2021-23\n“Now more than ever, governments, policymakers and industry need expert, constructive, critical friends to guide the technical and governance aspects of data-driven technology and AI. This is because the public expect responsible use of data, and scandals around data losses or reputationally damaging analytics mean that trust cannot be taken for granted.",
                "tag": "p"
            },
            {
                "content": "The CDEI serves that expert role – perhaps uniquely within a government structure – and has forged its own respected identity through the efforts of dedicated and talented staff, and their willingness to engage with external advice and expertise. It has provided operationally and context-focused initiatives to tackle challenging issues – I would highlight in particular the innovative Algorithmic Transparency Recording Standard - which deserves to be more widely known and adopted throughout the public sector – the report on accessing demographic data for bias detection, the ongoing Assurance work and the upcoming Fairness Challenge. It has not been afraid to get into the ‘nitty-gritty’. Despite the disbanding of the Advisory Board, I look forward to the CDEI retaining its distinct identity and continuing its expert role to provide constructive and informed input, thus underpinning key aspects of the National AI Strategy.”",
                "tag": "p"
            },
            {
                "content": "Professor Mimi Zou - CDEI Advisory Board member, 2021-23\n\"It has been an honour to serve on the Advisory Board of CDEI over the past two years. CDEI has played a pivotal role in promoting responsible innovation across both the public and private sectors since its establishment in 2018. During my time on the Advisory Board, CDEI has initiated world-leading, cutting-edge projects including AI Assurance, UK-US PETs prize challenges, Algorithmic Transparency Recording Standard, the Fairness Innovation Challenge, among many others. Moving forward, I have no doubt that CDEI will continue to be a leading actor in delivering the UK's strategic priorities in the trustworthy use of data and AI and responsible innovation. I look forward to supporting this important mission for many years to come.\"",
                "tag": "p"
            },
            {
                "content": "We’d like to extend our thanks to the Advisory Board for their time and commitment over the past few years. It has been a pleasure and honour to work with these world-leading experts.",
                "tag": "p"
            },
            {
                "content": "Engaging with external experts, like the members of the Advisory Board, and stakeholders across industry, academia and civil society is essential in ensuring we demonstrate how data and AI can be used positively to benefit citizens across the UK. So we will continue to seek expert views and advice in an agile way that allows us to respond to the opportunities and challenges of the ever-changing AI landscape.",
                "tag": "p"
            }
        ],
        "link": "https://rtau.blog.gov.uk/2023/09/26/championing-responsible-innovation-reflections-from-the-cdei-advisory-board/",
        "blog": "Responsible Technology Adoption Unit Blog",
        "blog_link": "https://rtau.blog.gov.uk",
        "description": "The Centre for Data Ethics and Innovation leads the Government’s work to enable trustworthy innovation using data and artificial intelligence. At the CDEI, we help organisations across the public and private sectors to innovate, by developing tools to give organisations …"
    },
    {
        "title": "Scientific dispensation request granted for King Scallop fishing trial",
        "authors": [
            "Dan Cutler, Communications & Engagement Manager"
        ],
        "posted_on": "2023-09-26T13:05:43",
        "categories": [
            "fisheries",
            "marine licensing",
            "Marine Science",
            "Science"
        ],
        "content": [
            {
                "content": "MMO has granted a scientific dispensation to MacDuff Shellfish Ltd to carry out a two day scallop fishing trial off the South East coast of England. The trial will take place in October 2023 and test the feasibility and potential benefits of shucking scallops at sea. ",
                "tag": "p"
            },
            {
                "content": "What is shucking? ",
                "tag": "p"
            },
            {
                "content": "Shucking is the process of removing the scallop meat from the scallop shell. Shucking on board a vessel immediately after catching is not currently permitted under UK law. ",
                "tag": "p"
            },
            {
                "content": "Regulations require fishers to land whole scallops to enable effective enforcement of scallop minimum conservation reference sizes (MCRS).  ",
                "tag": "p"
            },
            {
                "content": "These measures are in place to protect scallop stocks, ensure their long term viability and sustainability for the future. ",
                "tag": "p"
            },
            {
                "content": "What is a scientific dispensation? ",
                "tag": "p"
            },
            {
                "content": "Any fishing or research vessel may submit a scientific research dispensation request to the MMO. ",
                "tag": "p"
            },
            {
                "content": "As England’s marine manager, MMO assess these requests against government’s growth priorities and its priorities for enhancing the marine environment, supporting economic growth and enabling sustainable marine development.  ",
                "tag": "p"
            },
            {
                "content": "If approved by MMO, a dispensation may be granted for fishing activity that would otherwise be unlawful, for the purposes of scientific research. ",
                "tag": "p"
            },
            {
                "content": "Why is this trial permitted? ",
                "tag": "p"
            },
            {
                "content": "During its assessment of the request, MMO has worked with MacDuff Shellfish Ltd to limit the length of the trial to just two days and make sure it takes place outside the scallop spawning season.  ",
                "tag": "p"
            },
            {
                "content": "The trial is purely scientific. It will test the business and environmental benefits of shucking scallops at sea with no financial return for the applicant. MacDuff Shellfish Ltd will also be required to retain all scallop shells obtained during the trial for size verification on its return. ",
                "tag": "p"
            },
            {
                "content": "Prior to approval, MMO has also consulted partners, including Cefas, Food Standards Agency, Marine Scotland, Environment Agency and DEFRA to ensure all relevant standards will be met.  ",
                "tag": "p"
            },
            {
                "content": "Find out more about applying for a scientific research dispensation. ",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2023/09/26/scientific-dispensation-request-granted-for-king-scallop-fishing-trial/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "MMO has granted a scientific dispensation to MacDuff Shellfish Ltd to carry out a two day scallop fishing trial off the South East coast of England. The trial will take place in October 2023 and test the feasibility and potential …"
    },
    {
        "title": "UK Space Agency to bring its 'Space for Everyone' STEAM tour to Plymouth",
        "authors": [
            "UK Space Agency"
        ],
        "posted_on": "2023-09-26T11:24:54",
        "categories": [
            "Championing Space",
            "Events"
        ],
        "content": [
            {
                "content": "The UK Space Agency is delighted to announce that it will be docking its 72 ft model rocket in The Piazza, Plymouth, from 28 September to 2 October, bringing the awe-inspiring 'Space for Everyone’ tour to the region.",
                "tag": "p"
            },
            {
                "content": "This exciting initiative aims to captivate and educate the next generation, showcasing the UK's flourishing space industry and the diverse array of career opportunities available. Organisations including Spaceport Cornwall, Foot Anstey and World Wide Fund for Nature will be in attendance to share more about the industry in the area. ",
                "tag": "p"
            },
            {
                "content": "The ‘Space for Everyone’ tour will serve as a beacon of inspiration, shedding light on the pivotal role that space plays in enhancing life on Earth. ",
                "tag": "p"
            },
            {
                "content": "Visitors, including children, families and teachers will have the unique opportunity to witness first-hand how space technologies benefit our daily lives and gain insights into the continuous efforts to explore the great unknown.",
                "tag": "p"
            },
            {
                "content": "Matt Archer, Director of Launch at the UK Space Agency:",
                "tag": "p"
            },
            {
                "content": "Ross Hulbert, Head of Engagement, Spaceport Cornwall:",
                "tag": "p"
            },
            {
                "content": "Councillor Sally Cresswell, Cabinet Member for Education, Skills and Apprenticeships at Plymouth City Council, said:",
                "tag": "p"
            },
            {
                "content": "Space for Everyone promises an immersive experience, incorporating state-of-the-art virtual reality headsets to provide unparalleled insights into what a launch from the UK looks like, and the job roles involved in making it happen. ",
                "tag": "p"
            },
            {
                "content": "Visitors will also have the opportunity to explore various interactive areas, learning about the crucial role of satellites and discovering the diverse career paths available within the UK space industry.",
                "tag": "p"
            },
            {
                "content": "Admission to the tour is free, no booking required, and while the event is primarily targeted towards children aged 9 to 18, it is guaranteed to ignite a passion for science, technology, engineering, arts and mathematics (STEAM) in individuals of all ages. Mums, dads, grandparents and next-door neighbours are all invited to participate and experience the excitement of the Space for Everyone tour. ",
                "tag": "p"
            },
            {
                "content": "For further information about the Space for Everyone tour, please visit https://spaceperson.co.uk/rocket-tour/ or follow @spacegovuk on social media.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2023/09/26/uk-space-agency-to-bring-its-space-for-everyone-steam-tour-to-plymouth/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "The UK Space Agency is delighted to announce that it will be docking its 72 ft model rocket in The Piazza, Plymouth, from 28 September to 2 October."
    },
    {
        "title": "Woodland management techniques",
        "authors": [
            "Asia Aldridge"
        ],
        "posted_on": "2023-09-26T09:30:34",
        "categories": [
            "Tree health",
            "Woodland management"
        ],
        "content": [],
        "link": "https://forestrycommission.blog.gov.uk/2023/09/26/woodland-management-techniques/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "This visual guide explores ways to manage your woodland to make it healthy and resilient to the impacts of climate change, pests, and diseases."
    },
    {
        "title": "Celebrating National Inclusion Week 2023",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2023-09-25T16:32:45",
        "categories": [
            "Blog Series",
            "Diversity & Inclusion"
        ],
        "content": [
            {
                "content": "National Inclusion Week is taking place this year from 25 September to 1 October. The theme for 2023 is Take Action Make Impact, a call for everyone to think about what actions they can take that make a positive and lasting impact in our organisations. This blog post will share the inspirational career stories from two members of the GSE Diversity and Inclusivity Action Group (DIAG).",
                "tag": "p"
            },
            {
                "content": "Sue Richards – Senior Electrical Engineer at Ofgem – Member of DIAG Women’s Working Group",
                "tag": "h3"
            },
            {
                "content": "How I got into my profession of engineering:",
                "tag": "p"
            },
            {
                "content": "As a teenager, my parents set zero expectations for my career. There were two criteria: don't be in debt and get a job. The rest was up to me.",
                "tag": "p"
            },
            {
                "content": "As a result, I was left to carve my own path. Careers advice at school was pointless. All I remember is filling in a questionnaire, but not what I was ‘destined’ to be. What I wanted to do was join the Army.",
                "tag": "p"
            },
            {
                "content": "My heart was set on the Royal Engineers. Being 16 years old, I needed my mum’s permission, which she refused to give, so I did the next best thing and ran away and joined the Electricity Board.",
                "tag": "p"
            },
            {
                "content": "My journey so far:",
                "tag": "p"
            },
            {
                "content": "I joined the Electricity Industry as an apprentice. I loved the dependability of doing maintenance and operations, but the bright lights beckoned me to London. As a High Voltage technician, I learnt a whole new skill set and eventually moved into my first managerial role. I have had many engineering management roles and have managed a wide variety of teams.",
                "tag": "p"
            },
            {
                "content": "I joined Ofgem because the industry was rapidly changing and the regulation behind that needed to change, and I saw myself adding value to this change. Once again, I find myself learning a new skill set. I started in the Cost Assessment world and moved into the Engineering profession in July 2022.",
                "tag": "p"
            },
            {
                "content": "My hopes for the future:",
                "tag": "p"
            },
            {
                "content": "Outreach and social mobility are really important to me. You cannot be what you cannot see. Therefore, I will continue to promote the Engineering profession, but my future hopes are that all Civil Service Engineering professions embark on promoting different career paths and attracting great people into great roles.",
                "tag": "p"
            },
            {
                "content": "Josephine Oyinlola – Senior Policy Manager at the Department of Health and Social Care – Member of DIAG Disability and Ethnic Minorities Working Groups",
                "tag": "h3"
            },
            {
                "content": "How I got into my profession of science:",
                "tag": "p"
            },
            {
                "content": "I was very curious and inquisitive as a child and have always loved murder mysteries and whodunnit shows like Murder She Wrote, every iteration of CSI, old episodes of Perry Mason, Columbo etc. I was always trying to find the clues before the detectives’ “ah hah” moment. I have always been fascinated by how the body works, the amazing things that people do and the amount that is still unknown. I had really inspirational science teachers in secondary school and was keen to continue studying it at university despite the career advice I got from teachers in School. I am the person that doesn’t like being told “you can’t do …” or “you won’t be able to …”, so was even more determined to excel when my Head of Sixth Form said: “Science wasn’t for me.” (Paraphrased.) He also said this to a few of my friends, so we created a study group to share learning. My family were so supportive in motivating me and sharing tips.",
                "tag": "p"
            },
            {
                "content": "At university, I absolutely loved laboratory work, neurology and child health, but didn’t know what to specialise in, so I decided to move into policy. That way I could still utilise my science background and techniques to improve health outcomes.",
                "tag": "p"
            },
            {
                "content": "My journey so far:",
                "tag": "p"
            },
            {
                "content": "After I graduated with a master’s degree, I worked at the Royal College of Paediatrics and Child Health. I literally googled ‘child health jobs London’ and found an amazing job. I worked there for a few years on mental health, disability and patient safety projects and child health research. I also got the opportunity to dabble in things I never considered before, such as marketing, social media and patient engagement. It opened my eyes to the importance of effectively communicating policy and research in a range of formats to ensure that the message is understood and acted upon.",
                "tag": "p"
            },
            {
                "content": "My hopes for the future:",
                "tag": "p"
            },
            {
                "content": "I hope that we continue to be ambitious and brave in taking actions to address inequalities and removing barriers to equality, diversity and inclusion in the Civil Service. Over my time in the Civil Service, I have witnessed truly inspirational efforts that are being made to ensure that we have a workforce that not only represents the population we serve, but also looks at how we can support each other to advance equality through support groups, sponsorship, mentoring, outreach programmes, collaborations, events and awareness-raising initiatives.",
                "tag": "p"
            },
            {
                "content": "There is a Nigerian proverb, ‘you may have many clothes, but you can never have more rags than your elders’. I hope that we continue to build on the work of Civil Servants who came before to ensure that we deliver better outcomes for the public, close the health gap and create an environment where everyone feels safe and that they belong.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2023/09/25/celebrating-national-inclusion-week-2023/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "National Inclusion Week is taking place this year from 25 September to 1 October. The theme for 2023 is Take Action Make Impact, a call for everyone to think about what actions they can take that make a positive and lasting …"
    },
    {
        "title": "Nature Returns",
        "authors": [
            "Tim Hill"
        ],
        "posted_on": "2023-09-25T09:25:34",
        "categories": [
            "Biodiversity",
            "Climate change",
            "Nature Returns",
            "Nature-based solutions",
            "Science and evidence"
        ],
        "content": [
            {
                "content": "Dr Tim Hill, Chief Scientist at Natural England, tells us about the launch of Nature Returns.",
                "tag": "p"
            },
            {
                "content": "Today, 25 September 2023, Natural England is launching Nature Returns.",
                "tag": "p"
            },
            {
                "content": "Nature Returns is about collaboration across government and the private sector to explore head-on some of the biggest challenges we face: how can we best use land across England to address climate change whilst producing food and promoting thriving nature? And, how can we work with companies and financial institutions to mobilise the billions in private investment that Government estimates we need to meet our national net zero commitments?",
                "tag": "p"
            },
            {
                "content": "I’ll admit they are significant challenges! In response to these challenges, Natural England has been leading a partnership with the Environment Agency, Forestry Commission, RBG Kew at Wakehurst and local partners. Our work is co-sponsored by Defra and DESNZ, which is helping to ensure that emerging results can be integrated into developing policy. All of this has been funded directly by HM Treasury Shared Outcomes Fund.",
                "tag": "p"
            },
            {
                "content": "Climate change teams and other scientists at Natural England and RBG Kew, Wakehurst have been working together to really understand how much carbon is held in hedgerows, grasslands and other habitats commonly taken up as options through agri-environment schemes in farmed landscapes.",
                "tag": "p"
            },
            {
                "content": "We are working with our local partners across England to sample habitats at different stages of development. At Wakehurst, Kew's 'living laboratory' in Sussex, Kew scientists are collecting data above and below ground across a broad range of habitats in their wild botanic garden, from woodland to grassland and wetland.",
                "tag": "p"
            },
            {
                "content": "This partnership approach is allowing us to gather the evidence to fill gaps in our understanding of what really happens below the soil when new habitats are developed, what variation there is in different landscapes across England, and how carbon and greenhouse gas capture changes over time.",
                "tag": "p"
            },
            {
                "content": "We’ve also been working closely with the Environment Agency whose Future Funding team has been exploring what approaches to blending public and private finance have proven successful, and how new approaches can help get the right investment in place to deliver for Nature and people. As part of this, they have been talking with major investors to understand what is standing in the way of unlocking the really significant private investment in nature that is needed.",
                "tag": "p"
            },
            {
                "content": "The Forestry Commission has been investigating the UK Voluntary Carbon Market, getting behind the surface to understand how the UK carbon credit schemes are working and helping to make better financial data available for those looking to be involved. This builds on the Forestry Commission’s experience of running the Woodland Carbon Code for more than a decade.",
                "tag": "p"
            },
            {
                "content": "Some of this work has already been published and is available to guide new or expanding projects. As new evidence is ready, we will continue to update our Access to Evidence page.",
                "tag": "p"
            },
            {
                "content": "If Nature Returns had a middle name, it would be collaboration! It hasn’t been enough to work across the Defra and DESNZ. We are delighted that our partnership extends beyond government and is already bringing about change across England. Together, we are building a better understanding of the challenges and opportunities in recovering Nature and delivering sustainable solutions to our climate and biodiversity challenges.",
                "tag": "p"
            },
            {
                "content": "Earlier this year we awarded nearly £5 million in grants to six local partnerships across the country. These local partnerships are working with our scientists, local businesses and communities to bring their vision to life. These local partnership projects are:",
                "tag": "p"
            },
            {
                "content": "I’ve had the privilege of seeing first-hand the hard work it takes to breathe life back into traditional orchards and wood pasture near Gloucester where six hectares of orchards have been planted around the River Severn. This is good news for biodiversity and flood prevention. However, work to restore nature has been made more challenging as our weather becomes more unpredictable due to the impacts of climate change.",
                "tag": "p"
            },
            {
                "content": "We will be continuing to help join up with other existing restoration projects to create truly landscape-scale action.",
                "tag": "p"
            },
            {
                "content": "This illustrates why Nature Returns is so important and so urgent now. Nature has many of the answers to climate change and biodiversity loss. But to reap the returns, we need to invest in the research. Through Nature Returns, we are backing the science that asks what’s really happening inside grasslands, floodplains and even orchards. Then we are connecting scientists, stakeholders and green investors to share what works, what doesn’t, and why.",
                "tag": "p"
            },
            {
                "content": "From carbon capture to sustaining biodiversity, we need evidence-based answers and community-based action. By investing in nature, we will all share in the benefits.",
                "tag": "p"
            },
            {
                "content": "If you would like to find out more or access reports being produced by the Programme, visit the Natural England Nature Returns evidence page.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Previous related blog posts:",
                "tag": "p"
            },
            {
                "content": "Nature based solutions for climate change at a landscape scale - July 2021",
                "tag": "p"
            },
            {
                "content": "New grant scheme opens: Nature based solutions for climate change at a landscape scale - July 2022",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Press release:",
                "tag": "p"
            },
            {
                "content": "Pioneering nature projects launched to test carbon capture methods in fight against climate change - February 2023",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Report:",
                "tag": "p"
            },
            {
                "content": "Carbon Storage and Sequestration by Habitat 2021",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/09/25/nature-returns/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Dr Tim Hill, Chief Scientist at Natural England, tells us about the launch of Nature Returns. Today, 25 September 2023, Natural England is launching Nature Returns. Nature Returns is about collaboration across government and the private sector to explore head-on …"
    },
    {
        "title": " 5 ways to get the most out of Freshers’ Weeks",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-09-25T09:23:34",
        "categories": [
            "Universities"
        ],
        "content": [
            {
                "content": "The end of summer marks the beginning of a new journey for many students, with thousands packing their bags to start their studies at university.",
                "tag": "p"
            },
            {
                "content": "As well as meeting new people and socialising, Freshers’ Week is an opportunity for students to get used to the university lifestyle and find out about their course, campus and more.",
                "tag": "p"
            },
            {
                "content": "Here are our top tips on how you can get the most out of your Freshers’ Week.",
                "tag": "p"
            },
            {
                "content": "Go to the Freshers' Fair ",
                "tag": "h3"
            },
            {
                "content": "A Freshers’ Fair is a great opportunity for students to find out the curricular and extra-curricular activities on and off campus.",
                "tag": "p"
            },
            {
                "content": "Universities tend to host multiple fairs throughout the Freshers’ period and offer an array of stalls, activities and freebies. Whether it be representatives from student societies, sports clubs or local businesses, there’s something for everyone.",
                "tag": "p"
            },
            {
                "content": "Freshers’ fairs are the perfect opportunity to pick up leaflets to take home and find out more about how you can get the most out of your experience.",
                "tag": "p"
            },
            {
                "content": "Complete the registration process ",
                "tag": "h3"
            },
            {
                "content": "As part of Freshers’ Week, you will be required to complete the registration process at university. Before you’ve moved in you should have registered online. Once you’ve settled, you will need to register with your relevant department and will be provided with an ID.",
                "tag": "p"
            },
            {
                "content": "To help you prepare for registration, you will be sent an email with a list of timings and the documents required.",
                "tag": "p"
            },
            {
                "content": "Make sure you know where to get mental health support",
                "tag": "h3"
            },
            {
                "content": "Although going to university is an exciting time for most students, it also comes with its unique set of challenges..",
                "tag": "p"
            },
            {
                "content": "We believe that students’ mental health and wellbeing should be prioritised and there is a range of support available via online mental health and wellbeing platform Student Space. Funded by the Office for Students (OfS), Student Space provides dedicated one-to-one text and web chat support services.",
                "tag": "p"
            },
            {
                "content": "Most universities also have their own wellbeing services on offer which you can find out about at Freshers’ Fairs and induction events.",
                "tag": "p"
            },
            {
                "content": "Find out what financial help is available ",
                "tag": "h3"
            },
            {
                "content": "We know that many students are facing increased living costs which is why we have made sure financial support is available through universities by boosting hardship funds by millions. We’ve also increased loans and grants to support undergraduate and postgraduate students with living and other costs by 2.8% for the 2023/24 academic year.",
                "tag": "p"
            },
            {
                "content": "If you are a student and worried about your circumstances, you should speak to your university. If you are not sure where to get help, your university should have a student support service or a students’ union who can direct you to the correct team.",
                "tag": "p"
            },
            {
                "content": "UCAS also has a range of resources available to help you manage your budget, so you can feel confident about your finances as you go into your first term.",
                "tag": "p"
            },
            {
                "content": "Find out where you can get careers advice ",
                "tag": "h3"
            },
            {
                "content": "There can be a huge amount going on during your first few weeks at university with lots of things to think about. As you start to find your feet you might start to wonder if you are on the right course or be thinking about finding part-time work to support student life.",
                "tag": "p"
            },
            {
                "content": "You might also start thinking about your future and wondering how your degree will help you start or progress in a career. If you’d like some guidance from the experts then, alongside your university careers service, the National Careers Service is a great place to start.",
                "tag": "p"
            },
            {
                "content": "You can access a range of free tools and information on the National Careers Service website, chat to a careers adviser online or give them a call. Careers advisers can talk to you about your hopes and ambitions and help you make a plan of action that’s personalised to you.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/09/25/get-the-most-out-of-freshers-weeks/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "The end of summer marks the beginning of a new journey for many students, with thousands packing their bags to start their studies at university. As well as meeting new people and socialising, Freshers’ Week is an opportunity for students …"
    },
    {
        "title": "Powers of Attorney Bill receives Royal Assent ",
        "authors": [
            "Amy Holmes"
        ],
        "posted_on": "2023-09-25T09:06:35",
        "categories": [
            "Digital",
            "LPA",
            "ModernisingLPA"
        ],
        "content": [
            {
                "content": "\n[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "Authored by Amy Holmes, Chief Executive and Public Guardian",
                "tag": "p"
            },
            {
                "content": "We have recently reached a key milestone in our journey to modernise lasting powers of attorney. As a result of the hard work of Stephen Metcalfe MP and Viscount Stansgate, on Monday 18 September, the Powers of Attorney Bill received Royal Assent and became an Act of Parliament.",
                "tag": "p"
            },
            {
                "content": "The Powers of Attorney Act 2023 makes changes to the Mental Capacity Act 2005 which mean we can improve how lasting powers of attorney (LPAs) are made in future. The modernised service will make the LPA process safer, simpler and fit for the future. Achieving Royal Assent is an exciting step forward in our aim to increase and improve accessibility for customers so that anyone who wants to make an LPA can do so easily.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Fit for the future",
                "tag": "h2"
            },
            {
                "content": "We want to offer a modern, dynamic and innovative service for our customers, and Royal Assent takes us one step closer to achieving this. As demand for our services continues to grow, it is important we provide excellent customer service while managing the increasing number of LPAs being registered. Introducing an online system and an overall simpler process will improve the customer experience.",
                "tag": "p"
            },
            {
                "content": "Under the changes, we will be offering customers a more convenient and simpler way to make an LPA with the choice of doing this completely online for the first time, on paper, or through a combination of the two methods. The Act will also change the objection process so anyone with a valid concern can raise an objection directly with us.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What does this mean for our customers?",
                "tag": "h2"
            },
            {
                "content": "Our customers are at the heart of everything we do, and we want to provide an LPA service that will offer greater protection for donors. This new legislation means we can introduce measures to better protect against fraud and abuse, including allowing OPG to check the identity of those involved in the LPA.",
                "tag": "p"
            },
            {
                "content": "While the new modernised service will change the way LPAs are made, our current Use an LPA service will continue to be available for attorneys and donors to share LPA details online with third party organisations, such as banks or health care providers.",
                "tag": "p"
            },
            {
                "content": "Our current services remain available as usual, and you should continue to make an LPA if you are considering or in the process of doing so.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Work in progress ",
                "tag": "h2"
            },
            {
                "content": "So much work has been happening across our business to get us to this point but it’s important to recognise that we’ve still got a long way to go.",
                "tag": "p"
            },
            {
                "content": "The next legislative stage will be to develop secondary legislation to amend the regulations which govern LPAs and the process OPG uses to register them. We will provide further information, including on timescales for this, as work progresses.",
                "tag": "p"
            },
            {
                "content": "As an organisation we need to ensure the modernised service is fully tested and right for our customers before it’s introduced to the public. We will be continuing to develop the new service over the coming year until we are ready.",
                "tag": "p"
            },
            {
                "content": "We will keep you updated around these exciting developments as we improve our processes to ensure LPAs are safer and simpler for everyone. Thank you for supporting us on our journey to becoming fit for the future.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "\n[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "Ysgrifennwyd gan Amy Holmes, Prif Weithredwr a Gwarcheidwad Cyhoeddus \n ",
                "tag": "p"
            },
            {
                "content": "Rydym wedi cyrraedd carreg filltir allweddol yn ddiweddar yn ein taith i foderneiddio atwrneiaethau arhosol. O ganlyniad i waith caled Stephen Metcalfe AS a ViscountStansgate, ar Dydd Llun Medi 18fed, cafodd y Bil Atwrneiaethau Gydsyniad Brenhinol a daeth yn Ddeddf Seneddol.",
                "tag": "p"
            },
            {
                "content": "Mae Deddf Atwrneiaethau 2023 yn gwneud newidiadau i Ddeddf Galluedd Meddyliol 2005 sy’n golygu y gallwn wella sut mae atwrneiaethau arhosol yn cael eu gwneud yn y dyfodol. Bydd y gwasanaeth modern yn gwneud y broses Atwrneiaeth Arhosol yn fwy diogel, yn symlach ac yn addas ar gyfer y dyfodol. Mae sicrhau Cydsyniad Brenhinol yn gam cyffrous ymlaen yn ein nod o gynyddu a gwella hygyrchedd i gwsmeriaid fel bod unrhyw un sydd am wneud atwrneiaeth arhosol yn gallu gwneud hynny’n hawdd. \n ",
                "tag": "p"
            },
            {
                "content": "Addas ar gyfer y dyfodol",
                "tag": "h2"
            },
            {
                "content": "Rydym eisiau cynnig gwasanaeth modern, deinamig ac arloesol i’n cwsmeriaid, ac mae Cydsyniad Brenhinol yn mynd â ni gam yn nes at gyflawni hyn. Wrth i’r galw am ein gwasanaethau barhau i gynyddu, mae’n bwysig ein bod yn darparu gwasanaeth rhagorol i gwsmeriaid wrth reoli’r nifer cynyddol o atwrneiaethau arhosol sy’n cael eu cofrestru. Bydd cyflwyno system ar-lein a phroses symlach yn gyffredinol yn gwella profiad y cwsmer.  ",
                "tag": "p"
            },
            {
                "content": "O dan y newidiadau, byddwn yn cynnig ffordd fwy hwylus a symlach i gwsmeriaid wneud atwrneiaeth arhosol gyda’r dewis o wneud hyn yn gyfan gwbl ar-lein am y tro cyntaf, ar bapur, neu drwy gyfuniad o’r ddau ddull. Bydd y Ddeddf hefyd yn newid y broses wrthwynebu er mwyn i unrhyw un sydd â phryder dilys allu codi gwrthwynebiad yn uniongyrchol gyda ni.  \n ",
                "tag": "p"
            },
            {
                "content": "Beth mae hyn yn ei olygu i gwsmeriaid? ",
                "tag": "h2"
            },
            {
                "content": "Mae ein cwsmeriaid wrth galon popeth a wnawn, ac rydym am ddarparu gwasanaeth Atwrneiaeth Arhosol a fydd yn cynnig mwy o warchodaeth i roddwyr. Mae’r ddeddfwriaeth newydd hon yn golygu y gallwn gyflwyno mesurau i ddiogelu’n well rhag twyll a cham-drin, gan gynnwys caniatáu i Swyddfa’r Gwarcheidwad Cyhoeddus wirio pwy yw’r rheini sy’n ymwneud â’r atwrneiaeth arhosol. ",
                "tag": "p"
            },
            {
                "content": "Er y bydd y gwasanaeth modern newydd yn newid y ffordd y caiff Atwrneiaethau Arhosol eu gwneud, bydd ein gwasanaeth Defnyddio Atwrneiaeth Arhosol presennol yn parhau i fod ar gael i atwrneiod a rhoddwyr rannu manylion Atwrneiaeth Arhosol ar-lein gyda sefydliadau trydydd parti, fel banciau neu ddarparwyr gofal iechyd. ",
                "tag": "p"
            },
            {
                "content": "Mae ein gwasanaethau presennol ar gael fel arfer o hyd, a dylech barhau i wneud atwrneiaeth arhosol os ydych chi’n ystyried gwneud hynny neu wrthi’n gwneud hynny.  \n ",
                "tag": "p"
            },
            {
                "content": "Gwaith ar y gweill",
                "tag": "h2"
            },
            {
                "content": "Mae cymaint o waith wedi bod yn cael ei wneud ar draws ein busnes i gyrraedd y pwynt hwn, ond mae’n bwysig cydnabod bod llawer o waith i'w wneud eto. ",
                "tag": "p"
            },
            {
                "content": "Y cam deddfwriaethol nesaf fydd datblygu is-ddeddfwriaeth i ddiwygio’r rheoliadau sy’n rheoli atwrneiaethau arhosol a’r broses y mae Swyddfa'r Gwarcheidwad Cyhoeddus yn ei defnyddio i’w cofrestru. Byddwn yn darparu rhagor o wybodaeth, gan gynnwys gwybodaeth am amserlenni ar gyfer hyn, wrth i’r gwaith fynd rhagddo.  ",
                "tag": "p"
            },
            {
                "content": "Fel sefydliad, mae angen i ni sicrhau bod y gwasanaeth wedi’i foderneiddio yn cael ei brofi’n llawn a’i fod yn addas i’n cwsmeriaid cyn iddo gael ei gyflwyno i’r cyhoedd. Byddwn yn parhau i ddatblygu’r gwasanaeth newydd ac yn y misoedd nesaf byddwn yn rhannu mwy o wybodaeth am pryd y bydd ar gael i’r cyhoedd.",
                "tag": "p"
            },
            {
                "content": "Byddwn yn rhoi’r wybodaeth ddiweddaraf i chi am y datblygiadau cyffrous hyn wrth i ni wella ein prosesau i sicrhau bod atwrneiaethau arhosol yn fwy diogel ac yn symlach i bawb. Diolch am ein cefnogi ar ein taith tuag at fod yn barod ar gyfer y dyfodol.   ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://publicguardian.blog.gov.uk/2023/09/25/powers-of-attorney-bill-receives-royal-assent/",
        "blog": "Office of the Public Guardian",
        "blog_link": "https://publicguardian.blog.gov.uk",
        "description": "[English] - [Cymraeg] Authored by Amy Holmes, Chief Executive and Public Guardian We have recently reached a key milestone in our journey to modernise lasting powers of attorney. As a result of the hard work of Stephen Metcalfe MP and …"
    }
]