[
    {
        "title": "RPA grants and rural payments",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2023-11-24T16:01:59",
        "categories": [
            "Farming Investment Fund",
            "Grants"
        ],
        "content": [
            {
                "content": "RPA offers a wide range of grants and rural payments to farmers, businesses and local authorities. In this blog, and an upcoming series, we will be looking at the grants available in more detail, using case studies to showcase those who have taken advantage of these opportunities, as well as highlighting the work of the RPA Grants Service Team in administering them.",
                "tag": "p"
            },
            {
                "content": "What are the existing grant schemes?",
                "tag": "p"
            },
            {
                "content": "The Farming Investment Fund (FIF) offers funding for equipment, technology, and infrastructure that improves farm productivity and benefits the environment. This fund provides grants to farmers, foresters and growers, including contractors to these sectors, so they can invest in the things they need to improve productivity and enhance the natural environment.",
                "tag": "p"
            },
            {
                "content": "FIF is made up of two grants:",
                "tag": "p"
            },
            {
                "content": "The Farming Equipment and Technology Fund (FETF) provides grants between £1,000 and £25,000 towards the cost of equipment and technology to improve productivity, the environment and animal health and welfare. We have had two rounds of this scheme – Round 1 was for general items and Round 2 was split into two application windows with items relating to Productivity and Slurry and items on Animal Health and Welfare. All are currently closed for applications, but we expect there will be further FETF opportunities launched in 2024 including new items.",
                "tag": "p"
            },
            {
                "content": "The Farming Transformation Fund (FTF) provides grants of £25,000 to £500,000 towards large capital items to help businesses improve productivity, profitability, and environmental sustainability. There are currently five competitive grants available through the FTF:",
                "tag": "p"
            },
            {
                "content": "What’s coming in the future?",
                "tag": "p"
            },
            {
                "content": "Further rounds of these schemes, and any new schemes under the Farming Transformation Fund, will be announced in 2024.",
                "tag": "p"
            },
            {
                "content": "Please visit https://www.gov.uk/guidance/funding-for-farmers  regularly for more information as this page sets out every payment on offer, with links to learn more.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2023/11/24/rpa-grants-and-rural-payments/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "RPA offers a wide range of grants and rural payments to farmers, businesses and local authorities. In this blog, and an upcoming series, we will be looking at the grants available in more detail, using case studies to showcase those …"
    },
    {
        "title": "VMD’s PATH-SAFE project – an update on AMR surveillance",
        "authors": [
            "Anju Kirby"
        ],
        "posted_on": "2023-11-24T15:45:50",
        "categories": [
            "Antimicrobial Resistance (AMR)"
        ],
        "content": [
            {
                "content": "The Pathogen Surveillance in Agriculture, Food and Environment (PATH-SAFE) programme uses the latest DNA-sequencing technology and environmental sampling to improve the detection and tracking of foodborne disease and antimicrobial resistance (AMR).",
                "tag": "p"
            },
            {
                "content": "The programme which is being led by the Food Standards Agency (FSA), was launched  in 2021. As well as the VMD, it gave departments across government, including;",
                "tag": "p"
            },
            {
                "content": "the opportunity to explore and investigate new areas of AMR surveillance along the agri-food chain.",
                "tag": "p"
            },
            {
                "content": "What is VMD doing",
                "tag": "h2"
            },
            {
                "content": "Within the PATH-SAFE programme, we have looked to address commitments within the UK National Action Plan for AMR (2019-2024) including;",
                "tag": "p"
            },
            {
                "content": "In the UK, through the harmonised monitoring programme, we conduct routine AMR surveillance in in two key livestock species, healthy pigs and poultry. The results from this are published yearly in the UK Veterinary Antimicrobial Resistance Sales and Surveillance (VARSS) report.",
                "tag": "p"
            },
            {
                "content": "PATH-SAFE has provided the opportunity to bolster this surveillance through four AMR pilot surveillance projects which will help address key surveillance gaps, including generating baseline data for AMR in ruminants.",
                "tag": "p"
            },
            {
                "content": "Read more about these four projects that the VMD’s AMR surveillance and evidence team kicked off in 2022:",
                "tag": "p"
            },
            {
                "content": "1. Pilot surveillance of AMR in bulk milk ",
                "tag": "h3"
            },
            {
                "content": "This project is investigating bulk milk as a novel tool for AMR surveillance in dairy cattle. It will test milk samples collected by the National Milk Laboratories (NML) to find out what AMR genes and AMR bacteria are present in bulk milk across GB.",
                "tag": "p"
            },
            {
                "content": "This project is a great example of using the UK’s existing sample collecting infrastructure to expand AMR surveillance.",
                "tag": "p"
            },
            {
                "content": "What is the evidence gap addressed",
                "tag": "h4"
            },
            {
                "content": "Currently, there is no routine surveillance of AMR bacteria in healthy ruminants. This survey will address this evidence gap by piloting AMR surveillance of bulk milk as an indicator of AMR levels in dairy cattle.",
                "tag": "p"
            },
            {
                "content": "Who are we working with",
                "tag": "h4"
            },
            {
                "content": "National Milk Laboratories (NML) and APHA",
                "tag": "p"
            },
            {
                "content": "2. Pilot survey of AMR in sheep",
                "tag": "h3"
            },
            {
                "content": "This project looks at AMR levels in healthy sheep at slaughter in England and Wales. Additionally, this project will pilot methodology for both environmental and wastewater sampling in abattoirs.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What is the evidence gap addressed",
                "tag": "h4"
            },
            {
                "content": "The last time there was a national survey of disease risk in healthy sheep in abattoirs  was almost 20 years ago and therefore, existing data may not represent the current situation.",
                "tag": "p"
            },
            {
                "content": "This survey will establish a new baseline of bacterial and AMR prevalence in healthy sheep at slaughter.",
                "tag": "p"
            },
            {
                "content": "Who are we working with",
                "tag": "h4"
            },
            {
                "content": "APHA, FSA, Defra, Cefas and sheep abattoirs across the UK.",
                "tag": "p"
            },
            {
                "content": "3. Pilot surveillance of livestock feed and feed ingredients",
                "tag": "h3"
            },
            {
                "content": "This project assesses the potential AMR risks associated with both domestic and imported feed ingredients and finished feed.",
                "tag": "p"
            },
            {
                "content": "This will contribute to informing risk-based decisions about surveillance and control measures, which are essential for facilitating good biosecurity measures in the UK.",
                "tag": "p"
            },
            {
                "content": "What is the evidence gap",
                "tag": "h4"
            },
            {
                "content": "Currently, there is no programme for monitoring AMR in domestic or imported animal feed ingredients in the UK.",
                "tag": "p"
            },
            {
                "content": "Through this work we hope to generate a better understanding of the AMR load in imported feed ingredients.",
                "tag": "p"
            },
            {
                "content": "Who are we working with",
                "tag": "h4"
            },
            {
                "content": "Agriculture Industries Confederation (AIC) and APHA.",
                "tag": "p"
            },
            {
                "content": "4. Pilot Surveillance of AMR in beef cattle",
                "tag": "h3"
            },
            {
                "content": "This project will establish the prevalence of AMR in bacteria in healthy beef cattle.",
                "tag": "p"
            },
            {
                "content": "Surveillance is being carried out in some of the key bacterial species, present in humans and animals, that are monitored in other surveillance programmes, allowing comparability of results.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What is the evidence gap",
                "tag": "h4"
            },
            {
                "content": "Cattle farming represents a significant sector within agriculture in the UK, with the UK being the third highest producer of beef in Europe in 2019.",
                "tag": "p"
            },
            {
                "content": "However, there is no UK-wide programme for monitoring AMR in healthy cattle which makes it difficult to assess the risk of transmission across the agri-food chain.",
                "tag": "p"
            },
            {
                "content": "Who are we working with",
                "tag": "h4"
            },
            {
                "content": "SRUC, FSS, AFBI and FSA",
                "tag": "p"
            },
            {
                "content": "Looking forward  ",
                "tag": "h2"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://vmd.blog.gov.uk/2023/11/24/vmds-path-safe-project-an-update-on-amr-surveillance/",
        "blog": "Veterinary Medicines Directorate",
        "blog_link": "https://vmd.blog.gov.uk",
        "description": "The Pathogen Surveillance in Agriculture, Food and Environment (PATH-SAFE) programme uses the latest DNA-sequencing technology and environmental sampling to improve the detection and tracking of foodborne disease and antimicrobial resistance (AMR). The programme which is being led by the Food …"
    },
    {
        "title": "The value of social care in the Topol Digital Fellowship",
        "authors": [
            "Preet Shergill"
        ],
        "posted_on": "2023-11-24T12:01:16",
        "categories": [
            "Care and support",
            "Digital skills and technologies",
            "Innovation",
            "Technology and data",
            "Workforce"
        ],
        "content": [
            {
                "content": "Advocating for innovation",
                "tag": "h2"
            },
            {
                "content": "I work as Associate Director for Peverel Court Care. I assist with various responsibilities including project management and digital transformation. I have eight years’ experience in social care and understand the sector-wide challenges. My passion is delivering successful digital transformation that provides positive impact for our residents and sharing that knowledge across the wider sector.",
                "tag": "p"
            },
            {
                "content": "The Topol Digital Fellowship has been an instrumental initiative, setting a precedent for innovation and collaboration within the UK healthcare sector. As I approach the culmination of my journey in Cohort 4, I've gleaned valuable insights that I believe could significantly benefit my peers in social care. Here's my reflection on what I've learned and why others in the field should consider applying.",
                "tag": "p"
            },
            {
                "content": "Being part of the inaugural social care Topol Digital Fellows is a milestone worth celebrating. This inclusion acknowledges the pivotal role social care plays in the broader healthcare landscape. It offers a unique platform for professionals like me to engage with NHS colleagues, learn from their experiences, and actively participate in shaping the future of healthcare.",
                "tag": "p"
            },
            {
                "content": "Bridging the gap",
                "tag": "h2"
            },
            {
                "content": "Historically, healthcare discourse has often revolved around the NHS, leaving social care in the shadows, despite its profound impact on vulnerable individuals and communities. The Fellowship's embrace of social care marks a significant step towards bridging this gap and fostering a more holistic approach to healthcare.",
                "tag": "p"
            },
            {
                "content": "My advocacy for digital innovation in social care has deepened during this journey. The COVID-19 pandemic compelled us to transform our care services, transitioning from paper-based care records to a digital platform. This shift streamlined our processes, enhanced transparency and ultimately improved the quality of care for our residents.",
                "tag": "p"
            },
            {
                "content": "Successful projects like a cloud-based rota and communication system have revolutionised employee management, fostering better coordination and, in turn, enhancing resident care. Additionally, an applicant tracking system has expedited our recruitment efforts, ensuring a robust workforce.",
                "tag": "p"
            },
            {
                "content": "Digital, data and falls prevention",
                "tag": "h2"
            },
            {
                "content": "For my Fellowship project, I've chosen to focus on falls prevention, a critical concern for those in care homes. Falls are physically harmful, emotionally distressing for residents and costly for the healthcare system. In my area of Buckinghamshire, the number of people over 85 is set to rise by 78% over the next 12 years, necessitating robust falls prevention strategies.",
                "tag": "p"
            },
            {
                "content": "The annual cost of fragility fractures, including social care, stands at £4.4 billion. My project aims to leverage digital technology and data to gain insights into falls prevention, with the goal of developing effective strategies. Through data-driven insights, we can proactively address falls risks and explore how digital innovations can play a transformative role in mitigating this issue.",
                "tag": "p"
            },
            {
                "content": "Collaboration has been at the heart of my Fellowship experience. Engaging with colleagues from diverse backgrounds and learning from experts in various domains has been invaluable. However, it has also highlighted disparities in access to platforms like the FutureNHS collaboration channel between NHS and social care colleagues.",
                "tag": "p"
            },
            {
                "content": "Transformation goes on",
                "tag": "h2"
            },
            {
                "content": "As a representative of social care in the Topol Digital Fellowship, I'm committed to bridging this gap and ensuring that social care professionals have equal access to transformative resources and opportunities.",
                "tag": "p"
            },
            {
                "content": "My journey so far has been transformative, empowering me to advocate for digital innovation in social care and delve into crucial projects like falls prevention. As we strive for better care outcomes, the integration of technology and data-driven insights will undoubtedly play a pivotal role in shaping the future of social care.",
                "tag": "p"
            },
            {
                "content": "I am grateful for the opportunity to represent social care in this esteemed Fellowship and look forward to contributing to the advancement of healthcare through collaboration and digital innovation. Together, we can create a future where every individual, regardless of their age or health condition, receives the highest quality of care and support.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/11/24/the-value-of-social-care-in-the-topol-digital-fellowship/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "As a social care representative in the Topol Digital Fellowship, Preet Shergill, is committed to bridging the gap between offline and digital services and data, making sure social care professionals have equal access to transformative resources and opportunities. Find out more..."
    },
    {
        "title": "The Countryside Code: CBBC Newsround",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2023-11-24T11:26:52",
        "categories": [
            "Coast and access",
            "Countryside Code",
            "Education",
            "Mental health and wellbeing",
            "Natural England",
            "Parks, trails and nature reserves"
        ],
        "content": [
            {
                "content": "By Bruce Cutts ",
                "tag": "h4"
            },
            {
                "content": "Senior Advisor, Natural England",
                "tag": "h4"
            },
            {
                "content": "The Countryside Code is a guide to the outdoors. Whether you’re in the countryside, enjoying the coast, our waterways or an urban park, it’s there to help guide all of us through nature.",
                "tag": "p"
            },
            {
                "content": "Since the refresh of the Code in 2021, Natural England has been active in promoting the Code’s messages through ongoing campaign activity. We’ve been fortunate enough to work with some amazing people, and a partnership with Shaun, a very well-known sheep!",
                "tag": "p"
            },
            {
                "content": "Back in September we secured a fantastic opportunity with CBBC Newsround to feature the Countryside Code and share our messages which aim to help young people learn about protecting and enjoying outdoor spaces.",
                "tag": "p"
            },
            {
                "content": "The Countryside Code team worked with Debbie North from Access the Dales, a charity dedicated to improving access to the countryside.  Through Debbie, we engaged with Highbury Primary School – a specialist school providing specialist education for children with a wide range of complex educational needs and disabilities between the ages of 4-11.",
                "tag": "p"
            },
            {
                "content": "Before the filming took place Debbie had developed a version of the Code which would be more suited to Autistic children, with adapted Countryside Code messaging to share with the children of Highbury Primary School. This version is also now available on the resource pages of the Countryside Code website. ",
                "tag": "p"
            },
            {
                "content": "On the day of filming, Debbie and I took a group of children, and presenter Shanequa Paris, on a walk around Shibden Hall and talked to them about various elements of the Countryside Code, such as not dropping litter, saying hello to people, and leaving gates how you find them. We also emphasised that the countryside is for everyone to enjoy and that everyone has a role to play in protecting it.",
                "tag": "p"
            },
            {
                "content": "Tailoring our responses to the Newsround audience was quite a challenge to begin with, for me anyway, but I hope we were able to explain the essence of the Code. Which is essentially, regardless of people’s needs, the outdoors is for everyone.",
                "tag": "p"
            },
            {
                "content": "The children at Highbury Primary School had a great day learning for themselves the Code’s importance for respecting, protecting, and enjoying time in nature. Opportunities such as these highlight the necessity of spending time outdoors for both mental and physical wellbeing; the Code is a tool to help people get there.",
                "tag": "p"
            },
            {
                "content": "You can watch the clip on the BBC iPlayer here:",
                "tag": "p"
            },
            {
                "content": "Shaun the Sheep helps teach children how to look after nature - BBC Newsround",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The Countryside Code team at Natural England are leading on the public information campaign to promote the messages of the Code. If you are interested in hearing more on the campaign we issue a quarterly newsletter (next edition due at the end of November) – if you would like to be added to the mailing list please email countryside.code@naturalengland.org.uk.",
                "tag": "p"
            },
            {
                "content": "For more information on the Countryside Code, visit our website",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/11/24/the-countryside-code-cbbc-newsround/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Bruce Cutts Senior Advisor, Natural England The Countryside Code is a guide to the outdoors. Whether you’re in the countryside, enjoying the coast, our waterways or an urban park, it’s there to help guide all of us through nature. …"
    },
    {
        "title": "We Are Strategic Command with WO2 Joseph Washington",
        "authors": [
            "bobsendall"
        ],
        "posted_on": "2023-11-24T10:00:59",
        "categories": [
            "Overseas Bases",
            "Personnel"
        ],
        "content": [
            {
                "content": "In our latest article, we caught up with Joseph Washington, who talks about his role and what it’s like being on deployment in the Falklands Islands.",
                "tag": "p"
            },
            {
                "content": "Interviewer: Can you introduce yourself and tell us about your role?",
                "tag": "p"
            },
            {
                "content": "WO2 Joseph Washington: I'm WO2 Joseph Washington, and I'm currently on a six-month deployment in the Falklands Islands as the Resident Sky Sabre Battery Sergeant Major (RSSB SM) for 30 Battery (Rogers’s Coy) RA of 16 Regt RA. My primary responsibilities involve ensuring that discipline and G1 is adhered to for both my junior ranks and officers alike. This means ensuring my service personnel (SP) carry out their day to day duties in the highly professional manner expected of the Gunners, some of which involves, guard duties, day to day maintenance of the Sky Sabre (SkS) fleet, and integrated training with the RAF.  This also includes keeping up detachment training on Sky Sabre to ensure we can deliver a 24-hour capability of detect, track, identify, and defend against enemy aircraft if needed.",
                "tag": "p"
            },
            {
                "content": "My role is to also coach and mentor my Troop Commander and seniors, and be my soldiers sounding board to my Officer in Command and vice versa. Additionally, I'm the Engagement Commander to cover Rest & Recuperation (R&R), which means that if the need arises, I would help run the Ground Based Air Defence Battle (GBAD) battle with the RAF.",
                "tag": "p"
            },
            {
                "content": "Interviewer: Can you give us a peek into a typical day in the life of someone in the Sky Sabre Battery?",
                "tag": "p"
            },
            {
                "content": "WO Joseph Washington: A typical day for someone like me in the Sky Sabre Battery starts early. I kick it off with some training at the gym and then every other day join in with collective battery PT run by the RAF PTIs’. After my cup of coffee and lengthy session of tackling my inbox, I check in with my team to discuss the day's events. This is determined by the information briefed from the various RAF departments, which determines if we are conducting integrated training with RAF or conducting our own SkS training. Another significant part of my day is ensuring our Battery members are also focused on their personal and professional development, enabling them to progress with their careers.",
                "tag": "p"
            },
            {
                "content": "Interviewer: What's your favourite part of your role?",
                "tag": "p"
            },
            {
                "content": "WO Joseph Washington: The most rewarding part has to be looking after my SP. It's truly fulfilling to work with this team and observe their growth and development daily. For me, it means keeping their morale high, helping them evolve in their roles, and boost their confidence. Organised team activities such as Battlefield Studies, team sports and competitions, days out to see what Falkland’s Islands has to offer, and battery cohesion events, these all directly contribute to building an effective team that want to continually push themselves personally and professionally, seeing this makes me immensely proud of my SP. It’s a little like being a dad seeing their children grow.",
                "tag": "p"
            },
            {
                "content": "Interviewer: What's it like being based in the Falklands?",
                "tag": "p"
            },
            {
                "content": "WO Joseph Washington: Being stationed in the Falklands is quite the experience. This is my first deployment here, and I'm fortunate that it's during the summer deployment, so the weather is a nice bonus. It's an island, so you can expect some extremely windy days, but overall, it's fantastic, and I'm genuinely enjoying it. Just last week, I watched and supported my SP participate in a local half marathon to Stanley followed by a great lunch together overlooking Stanley Harbour. We also make time to explore the island's beauty, including the penguins and sealions in their natural habitat. Evenings usually mean team gatherings, there's a lot to do here and it's all about what you make of it. You can either stay in and get bored or go out, participate in activities, and explore the island.",
                "tag": "p"
            },
            {
                "content": "Interviewer: It's been mentioned that the Falklands have unique terrain for training purposes. Can you share more about this?",
                "tag": "p"
            },
            {
                "content": "WO Joseph Washington:  The terrain here is a huge asset for soldier Battle Craft Syllabus (BCS) development. It's the perfect playground for honing basic soldiering skills in different and sometimes very harsh environments. I often get the SP together to explore and use the unique landscape to deliver unconventional lessons. We're also fortunate to have The Roulement Infantry Company (RIC), currently The Welsh Guards, offering various equipment and weapons for training. Coupled with the unique terrain, it leads to fantastic training experiences and, of course, a lot of fun for the troops. We're always on the lookout for interesting places on the island to enhance our training and development, whether that is basic soldering skills or for our main trade craft as SkS soldiers.",
                "tag": "p"
            },
            {
                "content": "Interviewer: What's the role of the Falklands within the Overseas Base Directorate?",
                "tag": "p"
            },
            {
                "content": "WO Joseph Washington: Our role is to demonstrate the government’s continued commitment to the security of UK overseas territories in the South Atlantic. This is a tri-service enduring operation that include air defence assets, maritime patrol capability and infantry forces. This in turn assures and helps guarantee the Islands’ safety and to support the population’s wish that the Islands remain UK sovereign territory.",
                "tag": "p"
            },
            {
                "content": "Interviewer: Can you tell us about the benefits of the Falklands Island base and how it contributes to the broader defence strategy?",
                "tag": "p"
            },
            {
                "content": "WO Joseph Washington: Our location helps us stay active and ready to respond to any emerging challenges or threats. With an area two-thirds the size of Wales in which to operate, we are fortunate to be able to make the very best use of the training opportunities that the Island has to offer. With a unique and challenging terrain and extremely challenging climate, the phrase ‘all four seasons in one day’ isn’t an exaggeration! Falklands provide an outstanding training environment which stands British forces in good stead for operational service anywhere and in any challenging environment.",
                "tag": "p"
            },
            {
                "content": "For broader defence, Falkland Islands provides a critical strategic point to maintain a visible presence in the region, reassuring the local population and our allies and deterring potential threats.",
                "tag": "p"
            },
            {
                "content": "Interviewer: How does working in Strategic Command compare to your previous roles?",
                "tag": "p"
            },
            {
                "content": "WO Joseph Washington: Working for Strategic Command is a completely different ballgame compared to my previous roles. It's challenging working out how the 3 services work and operate together, which is very different to what I am used to in the RA, but that's what makes it exciting. I come from a predominately technical and instructional background, I have worked on a few occasions with the RAF and Navy but singularly. This is my first tri-service experience since the HERRICK deployments, even then you tended to stay with your core. This deployment will definitely enhance my professional development and enhance my ability to work with tri service SP.",
                "tag": "p"
            },
            {
                "content": "Interviewer: What's been your highlight working at Strategic Command?",
                "tag": "p"
            },
            {
                "content": "WO Joseph Washington: My highlight at Strategic Command is definitely being out here in the Falklands as the RSSB SM, it allows me to do what I'm passionate about whilst also providing crucial Ground Based Air Defence (GBAD) capability for Commander British Forces South Atlantic Islands, whilst ensuring that we stay at the forefront of air defence capabilities and remain updated on emerging threats and trends in defence.",
                "tag": "p"
            },
            {
                "content": "Interviewer: How would you sum up Strategic Command?",
                "tag": "p"
            },
            {
                "content": "WO Joseph Washington: Strategic Command is all about being at the cutting edge of defence, adapting to new challenges, and providing critical support to the British Forces. It's a dynamic and fast-paced environment where you have to stay on your toes to meet the ever-evolving needs of the military.",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2023/11/24/we-are-strategic-command-with-wo2-joseph-washington/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "In our latest article, we caught up with Joseph Washington, who talks about his role and what it’s like being on deployment in the Falklands Islands. Interviewer: Can you introduce yourself and tell us about your role? WO2 Joseph Washington: …"
    },
    {
        "title": "Introducing the Driver and vehicles account",
        "authors": [
            "Rebecca Naylor"
        ],
        "posted_on": "2023-11-23T12:36:03",
        "categories": [
            "DVLA Digital Services"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Earlier this year, we launched the Driver and vehicles account, a new way for motorists to view their driving licence and vehicle details in one place. There is also the option to choose to receive vehicle tax reminders by text or email. This development is a huge milestone for DVLA and motorists as we continue to evolve our digital services for the benefit of our customers.",
                "tag": "p"
            },
            {
                "content": "In this blog, we share how easy it is to set up an account, and why you should do it!",
                "tag": "p"
            },
            {
                "content": "How to set up your Driver and vehicles account",
                "tag": "p"
            },
            {
                "content": "It only takes 5 minutes to complete, simply:",
                "tag": "p"
            },
            {
                "content": "What you can do with a Driver and vehicles account",
                "tag": "p"
            },
            {
                "content": "Created an account and logged in? You’ll now be able to:",
                "tag": "p"
            },
            {
                "content": "Continuing to evolve the account",
                "tag": "p"
            },
            {
                "content": "We’re continuing to add additional services within the account. Since launch, we’ve made it possible for professional drivers to view their CPC and tachograph driver card details within their account.",
                "tag": "p"
            },
            {
                "content": "And we’re not stopping there! When it comes to renewing your driving licence every 10 years, the Driver and vehicles account will enable you to upload your own driving licence photo, instead of having to use your passport photo.",
                "tag": "p"
            },
            {
                "content": "If you’re applying for a first provisional driving licence, you’ll also be able to do this through your Driver and vehicles account in the coming months.",
                "tag": "p"
            },
            {
                "content": "56,000 accounts – and counting!",
                "tag": "p"
            },
            {
                "content": "We’ve had more than 56,000 customers set up an account since it was launched in August 2023. Motorists are already taking advantage of the 24 hour online service and accessing their driving and vehicle details in one place. So don’t miss out!",
                "tag": "p"
            },
            {
                "content": "To help us continue developing the new service, we want to hear your feedback – if you have anything you would like to share with us about your experience, please fill in the satisfaction survey upon setting up your account.",
                "tag": "p"
            },
            {
                "content": "For future updates, keep an eye on our social media channels and sign up to our email alerts. You can also subscribe to this blog channel for all the latest updates.",
                "tag": "p"
            }
        ],
        "link": "https://dvladigital.blog.gov.uk/2023/11/23/introducing-the-driver-and-vehicles-account/",
        "blog": "DVLA digital services",
        "blog_link": "https://dvladigital.blog.gov.uk",
        "description": "DVLA’s new online service, the Driver and vehicles account, allows motorists to view their driver and vehicle information in one place and receive digital tax reminders. Rebecca Naylor, Service Designer, tells us more. "
    },
    {
        "title": "Autumn Statement 2023: what does it mean for apprenticeships?",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-11-23T12:26:30",
        "categories": [
            "Apprenticeships"
        ],
        "content": [
            {
                "content": "The Chancellor Jeremy Hunt outlined the latest plans for the British economy in the 2023 Autumn Statement on 22 November.",
                "tag": "p"
            },
            {
                "content": "You can read more about this year’s autumn statement here.",
                "tag": "p"
            },
            {
                "content": "The Chancellor focused on economic growth, making it clear that building a world-class education and skills system is key to that.",
                "tag": "p"
            },
            {
                "content": "Here’s what you need to know about what that means for apprenticeships.",
                "tag": "p"
            },
            {
                "content": "What was announced for apprenticeships in the Autumn Statement?",
                "tag": "h3"
            },
            {
                "content": "To boost apprenticeship training in sectors which contribute to economic growth, like engineering and manufacturing, the government is investing £50 million in a two-year pilot, starting in Spring 2024.",
                "tag": "p"
            },
            {
                "content": "There are already more than 680 high quality apprenticeships in a wide range of roles. This includes degree apprenticeships in nursing, engineering, law, and science.",
                "tag": "p"
            },
            {
                "content": "The first ever NHS doctor apprenticeship will also start from September 2024, and we recently announced a brand-new degree apprenticeship in space systems engineering, also launching next year.",
                "tag": "p"
            },
            {
                "content": "What is the apprenticeships growth pilot?",
                "tag": "h3"
            },
            {
                "content": "The £50 million extra funding will be used to create more opportunities for training and break down the barriers which might prevent some employers from offering high quality apprenticeships, such as the high costs of equipment and training facilities.",
                "tag": "p"
            },
            {
                "content": "How much do apprentices earn?",
                "tag": "h3"
            },
            {
                "content": "The apprenticeship minimum wage will rise by 21.2% from 1 April 2024 to £6.40 an hour, with a cash increase of £1.12 per hour.",
                "tag": "p"
            },
            {
                "content": "The vast majority of employers already pay more than this – the average hourly pay for apprentices ranges between £8.23 for Level 2 and £14.02 for Level 6.",
                "tag": "p"
            },
            {
                "content": "How will these changes create more opportunities for people?",
                "tag": "h3"
            },
            {
                "content": "An estimated 40,000 apprentices will benefit from the apprenticeship minimum wage increasing. Better pay will allow more people to start or finish an apprenticeship.",
                "tag": "p"
            },
            {
                "content": "Find out more about how we’re widening access to apprenticeships here.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/11/23/autumn-statement-2023-what-does-it-mean-for-apprenticeships/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "The Chancellor Jeremy Hunt outlined the latest plans for the British economy in the 2023 Autumn Statement on 22 November. You can read more about this year’s autumn statement here. The Chancellor focused on economic growth, making it clear that building …"
    },
    {
        "title": "Understanding antimicrobial resistance in foodborne pathogens",
        "authors": [
            "Dr. Erica Kintz, Senior Microbiological Risk Assessor",
            "Dr. Kathyrn Callaghan, Microbiological Risk Assessment Team Leader"
        ],
        "posted_on": "2023-11-23T09:49:47",
        "categories": [
            "Science"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "Our IID3 project will include an assessment of antimicrobial resistance (AMR) in bacterial pathogens; the first IID project to do so. A better understanding of AMR in foodborne pathogens will support our contribution to the UK’s AMR National Action Plan.",
                "tag": "p"
            },
            {
                "content": "Some bacteria that cause food poisoning are antimicrobial resistant (AMR). This means that antibiotics are ineffective, and infections are difficult or impossible to treat. Addressing the challenge of AMR and strengthening our knowledge about its implications, the bacteria that are most resistant and the antibiotics that they are resistant to, is crucial. If left unchecked, the increase of AMR could lead to the risk of disease being spread. Through projects such as IID3, we are able to learn more about AMR in foodborne pathogens with the aim of supporting work to prevent the spread.",
                "tag": "p"
            },
            {
                "content": "What is AMR?",
                "tag": "h2"
            },
            {
                "content": "AMR has been identified as one of the most pressing global challenges we face this century. The World Health Organisation (WHO) has declared AMR as one of the top 10 global public health threats.",
                "tag": "p"
            },
            {
                "content": "AMR occurs when the organisms that cause infection evolve ways to survive treatments.",
                "tag": "p"
            },
            {
                "content": "Much of modern medicine - for example, organ transplantation and cancer chemotherapy - relies on antibiotics to prevent and treat infections that can follow treatment. AMR can delay that treatment, rendering patients infectious for longer times and increasing the risk of spreading resistant microorganisms to others. But what does this have to do with food?",
                "tag": "p"
            },
            {
                "content": "AMR bacteria in the food chain",
                "tag": "h2"
            },
            {
                "content": "Animals, like people, carry bacteria in their guts. This includes AMR bacteria, which can get in food in several ways:",
                "tag": "p"
            },
            {
                "content": "People can get intestinal infections, including AMR infections, by handling or eating contaminated food, handling raw pet food, or coming in contact with untreated or uncomposted animal faeces. People can come in contact with animal faeces either through direct contact with animals and animal environments or through contaminated drinking or swimming water. Infections can also spread between people.",
                "tag": "p"
            },
            {
                "content": "What can we do to reduce foodborne AMR?",
                "tag": "h2"
            },
            {
                "content": "We can track AMR infections and study how resistance emerges and spreads. Detecting and investigating outbreaks of AMR infections enables us to identify their sources and stop their spread. Fully integrated surveillance initiatives are crucial to understanding and mitigating the risk of AMR. Our shared need for knowledge gaps to be filled include transmission from people to animals as well as animals to people, both direct and through the environment.",
                "tag": "p"
            },
            {
                "content": "The PATH-SAFE programme has made some large advances in this area, and the National Biosurveillance Network initiative has the potential to build on that as we embed cross-disciplinary working to better understand and mitigate AMR risks.",
                "tag": "p"
            },
            {
                "content": "If we can find the sources of AMR infections that are commonly spread through food and animals, we can prevent onward transmission by promoting safe food handling and safe contact with animals. The risk of acquiring AMR-related infections through contaminated food is very low, provided that good hygiene and cooking practices are followed. Thorough cooking (and pasteurisation) will destroy bacteria present on food including those that are AMR. The UK Government promotes the 4C principles (proper cooking, chilling, cleaning and avoiding cross-contamination) in its food hygiene messaging to both industry and consumers.",
                "tag": "p"
            },
            {
                "content": "We can also make sure veterinarians, livestock and poultry producers, and other animal industries such as aquaculture have tools, information, and training around the appropriate use of antibiotic and antifungal drugs. Alongside reducing overall use of antibiotics, vets and the agriculture sectors are trained to ensure that highest priority critically important antibiotics for humans are protected.",
                "tag": "p"
            },
            {
                "content": "AMR is a national strategic priority for the UK Government which led to the development of the 20-year Vision for AMR and the 5-year National Action Plan (NAP), which runs until March 2024; NAP 2024-2029 is in development. The NAP lays out how the UK is addressing the AMR challenge, strengthening the ability of state and local health departments to detect, respond to, and report antimicrobial-resistant infections.",
                "tag": "p"
            },
            {
                "content": "Tracking AMR bacteria that cause diarrhoea",
                "tag": "h2"
            },
            {
                "content": "The IID3 project will provide information to help us:",
                "tag": "p"
            },
            {
                "content": "How will we find the AMR bacteria?",
                "tag": "h2"
            },
            {
                "content": "We will use molecular diagnostic methods, like polymerase chain reaction (PCR) tests, to detect 21 different pathogens. IID3 will also include whole genome sequencing (WGS), allowing us to find out more information about these pathogens. WGS provides genomic information that can be used to identify the presence of AMR. We can also find out what antibiotics that bacteria are resistant to, investigate how the bacteria became resistant and if the AMR can be spread to other bacteria.",
                "tag": "p"
            },
            {
                "content": "Using genome information to explore AMR is still a new way of testing for AMR so we will also use traditional approaches to detect resistance. Culture methods involve measuring bacterial growth around paper discs or in broths containing antibiotics that have been inoculated with bacteria.",
                "tag": "p"
            },
            {
                "content": "What have we found so far?",
                "tag": "h2"
            },
            {
                "content": "The IID3 project has recently completed a feasibility study to test the electronic systems developed by the research team. Seven faeces samples from GP patients were tested during this pilot phase, and three samples were positive for three different types of AMR E. coli known to cause diarrhoea.",
                "tag": "p"
            },
            {
                "content": "The main study data collection period began on 1 September 2023 and will run for two years. The data set and final report for the project are expected by 2027. During the study, you can stay updated on GP recruitment and sample analysis by visiting the IID3 Dashboard.",
                "tag": "p"
            },
            {
                "content": "Bydd ein prosiect IID3 yn cynnwys asesiad o ymwrthedd gwrthficrobaidd (AMR) mewn pathogenau bacteriol; y prosiect IID cyntaf i wneud hynny. Bydd gwell dealltwriaeth o ymwrthedd gwrthficrobaidd mewn pathogenau a gludir gan fwyd yn cefnogi ein cyfraniad at Gynllun Gweithredu Cenedlaethol AMR y DU.",
                "tag": "p"
            },
            {
                "content": "Mae rhai bacteria sy’n achosi gwenwyn bwyd ag ymwrthedd i gyffuriau gwrthficrobaidd. Mae hyn yn golygu bod gwrthfiotigau yn aneffeithiol, ac mae heintiau’n anodd neu’n amhosib eu trin. Mae mynd i’r afael â heriau AMR a chryfhau ein gwybodaeth am y goblygiadau, y bacteria sydd fwyaf ymwrthol a’r gwrthfiotigau y maent yn ymwrthol iddynt, yn hollbwysig. Os na chaiff AMR ei wirio, gallai unrhyw gynnydd arwain at y risg o ledaenu’r clefyd. Trwy brosiectau fel IID3, rydym yn gallu dysgu mwy am AMR mewn pathogenau a gludir gan fwyd gyda’r nod o gefnogi gwaith i atal lledaenu.",
                "tag": "p"
            },
            {
                "content": "Beth yw AMR?",
                "tag": "h2"
            },
            {
                "content": "Mae AMR wedi’i nodi fel un o’r heriau byd-eang mwyaf brys sy’n ein hwynebu yn y ganrif hon. Mae Sefydliad Iechyd y Byd (WHO) wedi datgan bod AMR yn un o’r 10 bygythiad mwyaf i iechyd cyhoeddus byd-eang.",
                "tag": "p"
            },
            {
                "content": "Mae AMR yn digwydd pan fydd yr organebau sy’n achosi haint yn datblygu ffyrdd o oroesi triniaethau.",
                "tag": "p"
            },
            {
                "content": "Mae llawer o feddygaeth fodern, fel trawsblannu organau a chemotherapi canser, yn dibynnu ar wrthfiotigau i atal a thrin heintiau posib ar ôl triniaeth. Gall AMR ohirio’r driniaeth honno, gan olygu bod cleifion yn heintus am gyfnod hirach, a chynyddu’r risg o ledaenu micro-organebau sy’n gwrthsefyll i eraill. Ond beth yw cysylltiad hyn â bwyd? https://www.england.nhs.uk/ourwork/prevention/antimicrobial-resistance-amr/",
                "tag": "p"
            },
            {
                "content": "Bacteria AMR yn y gadwyn fwyd",
                "tag": "h2"
            },
            {
                "content": "Mae anifeiliaid, fel pobl, yn cario bacteria yn eu perfedd. Mae hyn yn cynnwys bacteria AMR, a all fynd i mewn i fwyd mewn sawl ffordd:",
                "tag": "p"
            },
            {
                "content": "Gall pobl gael heintiau perfeddol, gan gynnwys heintiau AMR, trwy drin neu fwyta bwyd wedi’i halogi, neu ddod i gysylltiad ag ysgarthion anifeiliaid heb eu trin neu heb eu compostio. Gall pobl ddod i gysylltiad ag ysgarthion anifeiliaid naill ai drwy gysylltiad uniongyrchol ag anifeiliaid ac amgylcheddau anifeiliaid neu drwy nofio mewn dŵr halogedig, neu ei yfed. Gall heintiau ledaenu rhwng pobl hefyd.",
                "tag": "p"
            },
            {
                "content": "Beth allwn ni ei wneud i leihau AMR a gludir gan fwyd?",
                "tag": "h2"
            },
            {
                "content": "Gallwn olrhain heintiau AMR ac astudio sut mae ymwrthedd yn dechrau ac yn lledaenu. Mae canfod ac ymchwilio i achosion o heintiau AMR yn ein galluogi i nodi eu tarddiad ac atal eu lledaeniad. Mae mentrau gwyliadwriaeth cwbl integredig yn hanfodol i ddeall a lliniaru risg AMR. Mae bylchau yn yr wybodaeth y mae angen eu llenwi, gan gynnwys dulliau trosglwyddo o bobl i anifeiliaid yn ogystal ag anifeiliaid i bobl, yn uniongyrchol a thrwy’r amgylchedd. Mae’r rhaglen PATH-SAFE wedi gwneud rhai datblygiadau mawr yn y maes hwn, ac mae gan fenter y Rhwydwaith Bio-wyliadwriaeth Cenedlaethol y potensial i adeiladu ar hynny wrth i ni ymgorffori gwaith trawsddisgyblaethol i ddeall a lliniaru risgiau AMR yn well.",
                "tag": "p"
            },
            {
                "content": "Os gallwn ddod o hyd i darddiad heintiau AMR sy’n lledaenu’n gyffredin trwy fwyd ac anifeiliaid, gallwn atal trosglwyddo pellach trwy hyrwyddo arferion trin bwyd diogel a chyswllt diogel ag anifeiliaid. Mae’r risg o gael heintiau sy’n gysylltiedig ag AMR trwy fwyd wedi’i halogi yn isel iawn os ydych yn dilyn arferion hylendid a choginio da.  Bydd coginio trylwyr (a phasteureiddio) yn lladd unrhyw facteria sy’n bresennol ar fwyd, gan gynnwys bacteria AMR. Mae Llywodraeth y DU yn hyrwyddo’r hanfodion hylendid bwyd (coginio’n drylwyr, oeri, glanhau ac atal croeshalogi) wrth gyfleu negeseuon hylendid bwyd i’r diwydiant ac i ddefnyddwyr.",
                "tag": "p"
            },
            {
                "content": "Gallwn hefyd sicrhau bod milfeddygon, cynhyrchwyr da byw a dofednod, a diwydiannau anifeiliaid eraill fel dyframaethu yn meddu ar offer, gwybodaeth a hyfforddiant ynghylch y defnydd priodol o gyffuriau gwrthfiotig a gwrthffyngaidd. Ochr yn ochr â lleihau’r defnydd cyffredinol o wrthfiotigau, mae milfeddygon a’r sectorau amaethyddiaeth yn cael eu hyfforddi i sicrhau bod gwrthfiotigau hollbwysig â’r flaenoriaeth uchaf i bobl yn cael eu hamddiffyn.",
                "tag": "p"
            },
            {
                "content": "Mae AMR yn flaenoriaeth strategol genedlaethol ar gyfer llywodraeth y DU a arweiniodd at ddatblygu’r Weledigaeth 20 Mlynedd ar gyfer AMR a’r Cynllun Gweithredu Cenedlaethol (NAP) 5 mlynedd, sy’n rhedeg tan fis Mawrth 2024. Mae NAP 2024-2029 yn cael ei ddatblygu ar hyn o bryd. Mae’r NAP yn nodi sut mae’r DU yn mynd i’r afael â her AMR, gan gryfhau gallu adrannau iechyd gwladol, a lleol, i ganfod ac ymateb i heintiau sydd ag ymwrthedd i gyffuriau gwrthficrobaidd, yn ogystal ag adrodd arnynt.",
                "tag": "p"
            },
            {
                "content": "Olrhain bacteria AMR sy’n achosi dolur rhydd",
                "tag": "h2"
            },
            {
                "content": "Bydd y prosiect IID3 yn darparu gwybodaeth i’n helpu i:",
                "tag": "p"
            },
            {
                "content": "Sut byddwn yn dod o hyd i’r bacteria AMR?",
                "tag": "h2"
            },
            {
                "content": "Byddwn yn defnyddio dulliau diagnostig moleciwlaidd, fel profion adwaith cadwynol polymerasau (PCR), i ganfod 21 o bathogenau gwahanol. Bydd IID3 hefyd yn cynnwys dilyniannu genom cyfan (WGS), gan ganiatáu i ni gael mwy o wybodaeth am y pathogenau hyn. Mae WGS yn darparu gwybodaeth genomig y gellir ei defnyddio i nodi presenoldeb AMR. Gallwn hefyd ddarganfod pa wrthfiotigau y mae bacteria yn ymwrthol iddynt, ymchwilio sut y daeth y bacteria i wrthsefyll ac a all yr AMR ledaenu i facteria eraill. Mae defnyddio gwybodaeth genom i archwilio AMR yn dal i fod yn ffordd newydd o brofi AMR, felly byddwn hefyd yn defnyddio dulliau traddodiadol o ganfod ymwrthedd. Mae dulliau meithrin (culture) yn cynnwys mesur twf bacteriol o amgylch disgiau papur neu mewn hylifau sy’n cynnwys gwrthfiotigau sydd wedi’u brechu â bacteria.",
                "tag": "p"
            },
            {
                "content": "Ein darganfyddiadau hyd yma",
                "tag": "h2"
            },
            {
                "content": "Yn ddiweddar, mae prosiect IID3 wedi cwblhau astudiaeth ddichonoldeb i brofi’r systemau electronig a ddatblygwyd gan y tîm ymchwil. Profwyd saith sampl o ysgarthion gan gleifion meddygon teulu yn ystod y cyfnod peilot hwn, ac roedd tri sampl yn bositif ar gyfer tri math gwahanol o AMR E. coli sy’n achosi dolur rhydd.",
                "tag": "p"
            },
            {
                "content": "Dechreuodd y prif gyfnod casglu data ar gyfer yr astudiaeth ar 1 Medi 2023 a bydd yn rhedeg am ddwy flynedd. Disgwylir set ddata a’r adroddiad terfynol ar gyfer y prosiect erbyn 2027. Yn ystod yr astudiaeth, gallwch gael yr wybodaeth ddiweddaraf am recriwtio meddygon teulu a dadansoddi samplau trwy ymweld â Dangosfwrdd IID3.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2023/11/23/understanding-antimicrobial-resistance-in-foodborne-pathogens/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "AMR has been identified as one of the most pressing global challenges we face this century. Through projects such as IID3, we are able to learn more about AMR in foodborne pathogens with the aim of supporting work to prevent the spread. Part of our World Antimicrobial Resistance Awareness Week (WAAW) series of blogs."
    },
    {
        "title": "A Skilled Civil Service: the Policy Profession",
        "authors": [
            "Government Reform"
        ],
        "posted_on": "2023-11-23T09:41:15",
        "categories": [
            "A Modern Civil Service",
            "Capability",
            "Policy",
            "Professional Networks",
            "Proud Civil Servant",
            "Skilled Civil Service"
        ],
        "content": [
            {
                "content": "Civil Service policy professionals live and work in locations all across the UK. Some are based in cities, others in more rural areas. Regardless of location, they live alongside and interact daily with people whose lives will be impacted by government policies: education, health, security, business, transport - you name it.",
                "tag": "p"
            },
            {
                "content": "My team has been working with grassroots leaders to create and develop communities of policy professionals outside of London and across the country. Our ambition is to create and promote policy careers across the UK, utilising the skills and talents of those with lived experiences who better understand the local cultures. It is a journey, one that we are progressing on slowly but surely.",
                "tag": "p"
            },
            {
                "content": "Where are policy professionals based?",
                "tag": "h2"
            },
            {
                "content": "Just over 33,000 civil servants identify as policy makers, and together they make up the Policy Profession. About 40% of the profession are based outside London and this number is increasing steadily.  My team in the government’s central Policy Profession Unit is responsible for regional policy programmes to promote policy career pathways outside of London and to better connect policy makers, to build capability and create a more diverse culture. ",
                "tag": "p"
            },
            {
                "content": "We started the regional policy programme with a pilot in the North West of England, in partnership with what was previously Civil Service Local. The event covered apprenticeships and other entry programmes into the profession, with a spotlight on the North West and interactive challenges to help dispel myths about policy making. ",
                "tag": "p"
            },
            {
                "content": "Since the successful pilot, the Policy Profession has established policy networks and programmes in the North East, Yorkshire and the Humber, and more recently in the South West. The policy regional programme builds on the opportunity that existing government hubs provide to encourage thriving communities of cross-government policy professionals to readily share data and insights from engaging with local communities. ",
                "tag": "p"
            },
            {
                "content": "As well as forming a policy network, each region prioritises their immediate needs. These can range from building a pipeline of local talents into the profession and the Civil Service, to holding policy roundtable discussions with local authorities and institutions.  For example, the North East programme is looking at running a pilot cross-government red teaming exercise with a view to having regular red teaming opportunities. In Sheffield, roundtable discussions between policy professionals and local organisations include commitments on sharing data, growing and retaining local talents and achieving the city strategy.",
                "tag": "p"
            },
            {
                "content": "At this year’s 2023 Policy Festival, policy network leads and senior sponsors from across the North and Yorkshire ran a joint panel session. They discussed their experiences of a full and rich career policy outside London without needing to move, and how the regional networks support the development of capability and careers in policy communities locally. This event is not just for existing policy makers but also for those looking to join the profession, which you can do so by signing up to the Policy Profession Network.",
                "tag": "p"
            },
            {
                "content": "The Policy Profession is open to different skills",
                "tag": "h2"
            },
            {
                "content": "During a showcase event in the North West which targeted non-policy professionals, we ran sessions on mentoring and coaching, support with job applications, how to get involved with job shadowing and, most importantly, what policy making in the Civil Service looks like. ",
                "tag": "p"
            },
            {
                "content": "This was followed by a cross-department policy induction event in Wolverhampton where we were joined by Elizabeth Thomas, Policy Adviser at the Department for Levelling Up, Housing and Communities. She confessed that she was convinced she did not have any transferable skills that related to policy prior to the showcase. However, she successfully moved from an operational delivery post into her first policy role after the event. This was partly thanks to discovering the Policy Profession Network, which helped Elizabeth identify that the portable skills developed in her operational delivery role. The showcase was resounding proof that the power of networking, connecting and continuous learning is key to building a Skilled Civil Service.",
                "tag": "p"
            },
            {
                "content": "Better connections for better policy making",
                "tag": "h2"
            },
            {
                "content": "Learning is continuous and although classroom-style learning is important, it is not the only way. Connecting with and learning from one another increases the synergy between work and learning and improves overall performance. It is knowledge, practical sharing and group mentoring rolled into one. No civil servant should feel isolated because of their location. The Policy Profession’s Policy Festival is our annual event that brings together policy colleagues from across government, to share perspectives and learn from each other as well as make new connections. ",
                "tag": "p"
            },
            {
                "content": "This year’s event covered nine days of online and regional sessions, attracting policy makers, academics, former ministers and experts from various fields to look at pressing national and global challenges. Participants were also able to gain credits for Continuous Professional Development as part of an ongoing process of supporting individuals to frequently improve skills, knowledge and career prospects.",
                "tag": "p"
            },
            {
                "content": "We can make great policy in the regions",
                "tag": "h2"
            },
            {
                "content": "We all know that good policy is evidence-based. Diversity of thought, background and experience around the table where policies and decisions are made is also crucial. The regional policy programme, enabling more policy and decision making outside of London, is part of our strategy for building A Modern Civil Service, supporting the five key missions for reform—especially Capability, Place and Delivery. ",
                "tag": "p"
            },
            {
                "content": "So, if you’re a civil servant and want to join the Policy Profession Network in your region, please provide your details.",
                "tag": "p"
            }
        ],
        "link": "https://moderncivilservice.blog.gov.uk/2023/11/23/a-skilled-civil-service-the-policy-profession/",
        "blog": "A Modern Civil Service",
        "blog_link": "https://moderncivilservice.blog.gov.uk",
        "description": "A guest blog by Toyin Owolabi, Policy Profession HR Business Partner Civil Service policy professionals live and work in locations all across the UK. Some are based in cities, others in more rural areas. Regardless of location, they live alongside …"
    },
    {
        "title": "Carers' Rights Day 2023",
        "authors": [
            "Alex Chisholm, Civil Service Chief Operating Officer and Cabinet Office Permanent Secretary",
            "Rebecca Sudworth, Director of Policy, Food Standards Agency"
        ],
        "posted_on": "2023-11-23T09:16:52",
        "categories": [
            "A Modern Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service"
        ],
        "content": [
            {
                "content": "Alex Chisholm and Rebecca Sudworth, Civil Service Permanent Secretary Lead and Deputy Lead for Carers, acknowledge the contribution of all our civil servant carers.",
                "tag": "h3"
            },
            {
                "content": "Today is Carers’ Rights Day which provides a welcome opportunity to recognise the contribution of our carers.",
                "tag": "p"
            },
            {
                "content": "Around a fifth of civil servants are carers. Caring comes in many forms, for example taking care of elderly relatives, or neighbours who need support, or children with disabilities. Caring is not easy but it is often incredibly rewarding and it hones a myriad of skills which are invaluable in the workplace such as patience, empathy and understanding.",
                "tag": "p"
            },
            {
                "content": "Such skills are vital to good management and forging strong relationships with colleagues and customers. The benefits of a diverse workforce are well documented in the wider economy, in the civil service diversity in experience and skills can inform policy development and ensure better public services.",
                "tag": "p"
            },
            {
                "content": "We value the work of our carers and strive to support them as much as possible. The civil service does this through the carer’s passport and our line manager toolkit as well as other measures such as special leave.",
                "tag": "p"
            },
            {
                "content": "Carer Confident",
                "tag": "h4"
            },
            {
                "content": "The support provided by departments is recognised through the ‘Carer Confident’ accreditation. It is great to see an increased number of civil servant organisations gaining this accreditation. The Intellectual Property Office gained Level 3 accreditation in June, the highest level of Carer Confident recognition. Further, HM Treasury has achieved Level 2 status alongside the Department for Transport, the Crown Prosecution Service and the Cabinet Office. Congratulations to all departments which have achieved this recognition, it is important for more organisations to seek accreditation to ensure the workplace is as inclusive as possible.",
                "tag": "p"
            },
            {
                "content": "Being a carer",
                "tag": "h4"
            },
            {
                "content": "Anyone can take on careering responsibilities at any point in their working lives. Thank you to Steve Perry who works in the Cabinet Office for sharing his caring journey.",
                "tag": "p"
            },
            {
                "content": "“I didn't know where to go for support and had little time to research help” ",
                "tag": "h3"
            },
            {
                "content": "In 2019, Steve Perry became a carer for his mother",
                "tag": "p"
            },
            {
                "content": "I unexpectedly became a carer for my mother as she was no longer able to live independently, I quickly became immersed in the world of state benefits and also having to deal with the NHS, social services and my solicitor. Having never been in this position, I didn't know where to go for support and had little time to research what help was available. To compound things, my pride and misplaced desire for 'home life' privacy delayed me from making my colleagues aware of my caring responsibilities.",
                "tag": "p"
            },
            {
                "content": "As soon as my line manager knew, she signposted me to the help I needed and began a comprehensive programme of support. My experience of reaching out and receiving support was a relief. It was straightforward, positive and beneficial to my wellbeing and productivity.",
                "tag": "p"
            },
            {
                "content": "My department, the Cabinet Office, recognises the importance of providing a supportive workplace for employees who are carers. This enables us to undertake our caring responsibilities while at the same time feeling included, engaged and productive in the work we do.",
                "tag": "p"
            },
            {
                "content": "Please check out the support available in your organisation. The Carer's Passport was fundamental in discussing my caring needs with my line manager. Together we identified and recorded agreed solutions. This enabled me to match and flex my caring needs as my responsibilities changed and meet my work objectives too.",
                "tag": "p"
            },
            {
                "content": "Also check if your organisation has a Carers’ Network where you will be able to meet other carers and share issues and information.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2023/11/23/carers-day-2023/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Alex Chisholm and Rebecca Sudworth, Civil Service Permanent Secretary Lead and Deputy Lead for Carers, acknowledge the contribution of all our civil servant carers. Today is Carers’ Rights Day which provides a welcome opportunity to recognise the contribution of our carers. Around a fifth …"
    },
    {
        "title": "A Solution Focused approach to social work supporting interventions",
        "authors": [
            "Luke Goldie-McSorley"
        ],
        "posted_on": "2023-11-23T08:00:56",
        "categories": [
            "Social work: the profession"
        ],
        "content": [
            {
                "content": "Luke Goldie-McSorley, Practice Supervisor for the DBIT Service and Essex Solution Focused Centre, tells us about his experience working with a Solution Focussed approach and the difference it makes to working with families. ",
                "tag": "p"
            },
            {
                "content": "Social work is a profession supporting change for people and families who are vulnerable and facing challenges in life. I think at the heart of all social workers, managers, support workers, foster carers, etc, is a hopefulness and a desire to affect change.",
                "tag": "p"
            },
            {
                "content": "As social work has advanced, though, I wonder if the intervention aspect has been pushed down the priority list behind other tasks and duties, like workloads, recording, assessment, report writing, other statutory responsibilities.",
                "tag": "p"
            },
            {
                "content": "With Solution Focused Practice, social work becomes more about intervening again.",
                "tag": "p"
            },
            {
                "content": "Solution Focused Practice ",
                "tag": "p"
            },
            {
                "content": "So, what is Solution Focused Practice? This practice uses language, questions, and a stance which allows the people we talk with to reclaim their power, their strengths, their resources, and their change. It’s because of these reasons that I believe Solution Focused Practice can also help us reconnect with social work’s identity and roots as interventionists.",
                "tag": "p"
            },
            {
                "content": "Imagine your first meeting with a social worker involves the question, “what do you hope for from our involvement with you and your family?”",
                "tag": "p"
            },
            {
                "content": "What if your review meeting started with, “what have you been proud of since we last met?”",
                "tag": "p"
            },
            {
                "content": "What if in crisis your social worker asked you, “what does it say about you as a person that you’ve been able to keep going in this incredibly tough time?”",
                "tag": "p"
            },
            {
                "content": "Imagine being a parent who at the end of a conversation says, “I hadn’t realised how much I had done and achieved until I heard myself say all these things out loud”.",
                "tag": "p"
            },
            {
                "content": "Now add in that structured talking, creating a situation in practice where we can continually step into conversations with people, ask questions which invite thought towards change, support people in their darkest moments and create safety in situations of risk. In my experience, social work needs to move away from referring on and instead get on with intervening with those with whom we have already built relationships.",
                "tag": "p"
            },
            {
                "content": "Proven results ",
                "tag": "p"
            },
            {
                "content": "Solution Focused Practice has proven to be both a powerful and empowering vehicle for achieving outcomes for those with whom we work, and in promoting confidence, wellbeing, and perhaps most importantly, hope. I have found that consistently applying a Solution Focused approach is impactful in co-creating change with families and leads to relationships improving - so many children are able to remain with their families. Their emotional wellbeing improves, hope for a future is regained, a trust in services returns and people can make the changes they want in their lives and ultimately no longer require social work involvement.",
                "tag": "p"
            },
            {
                "content": "We recently spoke with a parent who had seen a positive change within her family as a result of taking a Solution Focused approach. She said: “We’ve seen my son grow as a person over the months and he often says ‘I’m in a different place now mum’ which is great.”",
                "tag": "p"
            },
            {
                "content": "My team and I have found Solution Focused social work practice to be very adaptable; it allows for long, regular, consistent pieces of sessional work as well as small moments in a phone call, text message, short visit or crisis. It’s impactful and collaborative. It’s accessible to all practitioners and also to the vast majority of people we support.",
                "tag": "p"
            },
            {
                "content": "The Essex Solution Focused Centre offer training in the Solution Focused approach from within children’s social care, to anyone looking to make a difference in people’s lives. ",
                "tag": "p"
            },
            {
                "content": "To find out more about the full catalogue of training available, please get in touch: Essex.SolutionFocusedCentre@essex.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://childrenssocialcare.blog.gov.uk/2023/11/23/a-solution-focused-approach-to-social-work-to-support-interventions/",
        "blog": "Children’s social care",
        "blog_link": "https://childrenssocialcare.blog.gov.uk",
        "description": "Luke Goldie-McSorley, Practice Supervisor for the DBIT Service and Essex Solution Focused Centre, tells us about his experience working with a Solution Focussed approach and the difference it makes to working with families."
    },
    {
        "title": "Share your views on public design",
        "authors": [
            "Serena Nϋsing"
        ],
        "posted_on": "2023-11-22T17:06:02",
        "categories": [
            "Events",
            "PublicPolicyDesign",
            "Research"
        ],
        "content": [
            {
                "content": "The UK Civil Service is undertaking a once-in-a-generation review of design in the public sector – an opportunity for all public designers to make their voice heard. We need you to complete the survey.",
                "tag": "p"
            },
            {
                "content": "In a recent blog post we introduced public design and made a call for all public designers in government and public organisations in the UK to come together and participate in the Public Design Review. Public design is a term used to describe all types of design practices in the public sector that intend to deliver public value. The review brings together a diverse mix of people from the areas of policy, public spending, design, digital and academia. The aim is to unite designers from all different disciplines around what we all have in common ­- driving public value through design.",
                "tag": "p"
            },
            {
                "content": "Design is needed as part of a multidisciplinary approach to better policy making and delivery. The review is taking stock and looking into how design has developed over the last 10 years in the public sector and how it might evolve in future. The review can only be credible and powerful if it amplifies the voice of all designers in the public sector, so it is very important that you take the time to complete the survey.",
                "tag": "p"
            },
            {
                "content": "To give you some inspiration, this post aims to give you a taste of some of the conversation we had so far.",
                "tag": "p"
            },
            {
                "content": "A retreat for designers",
                "tag": "h2"
            },
            {
                "content": "A key milestone of the review to this point has been a retreat day for all co-authors of the review to come together and discuss, challenge, and explore the current and future state of public design in the UK.",
                "tag": "p"
            },
            {
                "content": "At the retreat day in October, we asked our 30 participants, design leaders and practitioners from government and academia: What might public design look like in 10 years’ time?",
                "tag": "p"
            },
            {
                "content": "This is a question about how we want to grow as a community and practice, about our values, motivations, and visions. At the day we saw that what motivates people to explore this question is a great passion for making positive impact through design, and a hope that public design will be well understood and respected in the future.",
                "tag": "p"
            },
            {
                "content": "Working together to span boundaries",
                "tag": "h2"
            },
            {
                "content": "Participants described public design as a process that helps you to get “from ministerial intent into the delivery of services leading into outcomes”. This is a complex process involving many actors with different needs interacting in different ways. Public design can “help you navigate that fog and do it safely”, as one workshop attendee framed it. It’s about avoiding assumption and providing certainty.",
                "tag": "p"
            },
            {
                "content": "Facilitating and engaging people were listed as a key activity of public design, bringing together multiple and sometimes conflicting actors to co-design. This also includes unlocking domain expertise in different contexts and turning experience and knowledge into insights and ideas. But designers cannot do this alone. Participants highlighted the importance of multidisciplinary and transdisciplinary teams, involving people inside and outside government, in central and local government, as well as collaborating with people in communities and academia - with the aim of all working together to co-design across services, systems, and sectors.",
                "tag": "p"
            },
            {
                "content": "The future of public design needs to “span boundaries” to build evidence, foster change and deliver better public outcomes. There are opportunities for designers of different types to influence the end-to-end journey. “The designer fills in the white space between the other teams” one attendee said.",
                "tag": "p"
            },
            {
                "content": "Delivering more inclusive outcomes",
                "tag": "h2"
            },
            {
                "content": "Discussions at the retreat day also revealed some of the desired outcomes that public designers are currently working towards. Participants talked about greater inclusion in all aspects of our work from more inclusive communication to more inclusive outcomes to having more inclusive management structures. Public design should facilitate all of those as well as should be facilitated by all of those. A retreat day attendee said:",
                "tag": "p"
            },
            {
                "content": "One important step to get us there, is a better integration of policy and delivery as mentioned by many participants. Therefore, we need better understanding and trust from both sides.",
                "tag": "p"
            },
            {
                "content": "But if we want public services and policies to be inclusive, we must fairly understand the needs of the people that will use them and be affected by them. At the retreat day participants highlighted the need for better representation – breaking down national and social barriers so design reflects everyone. One idea that was mentioned was about having open living spaces or ‘hubs’ to be able to interact and design with citizens in an open, shared physical space.",
                "tag": "p"
            },
            {
                "content": "Finally, people also talked about developing a planet-centred mindset and coherent long-term thinking to help us deliver more inclusive outcomes.",
                "tag": "p"
            },
            {
                "content": "Imaginative leadership for future",
                "tag": "h2"
            },
            {
                "content": "In order to achieve these things, public designers need to be supported and enabled through better infrastructure, strong design leadership and a richer understanding of design across the sector. A good infrastructure as outlined by participants includes access to data, tools, and resources as well as clear progression paths. What does a career path for a public designer look like? Is there a future for more designers in public leadership positions? Participants described strong design leadership as having more design awareness from the top, and public design being championed and embedded as an organisational strategy.",
                "tag": "p"
            },
            {
                "content": "Design is about reframing and rethinking the problem to allow discovery of new possibilities. Given that our world is becoming increasingly complex, participants wish for leaders and decision makers with imagination. Imagination is what enables us to look beyond the world as it is and to imagine a better, more equal, and inclusive future. Participants talked about how public design can help making that bridge with democracy and helping make democracy better. So, one participant asked at the end: do we need a minister for design?",
                "tag": "p"
            },
            {
                "content": "Share your thoughts and take part in our survey!",
                "tag": "h2"
            },
            {
                "content": "There is much more to say about the role of public design and many more question about its value yet to be answered. To generate a comprehensive picture of the state of public design in the UK public sector we are launching a survey as part of the Public Design Review. If you are designing services, spaces, policies, or systems, we want to hear from you. What are the current capabilities, roles, and values of public design? Share your thoughts by completing this survey on the state of public design the UK public sector and help us better understand our current community and practice.",
                "tag": "p"
            }
        ],
        "link": "https://publicpolicydesign.blog.gov.uk/2023/11/22/share-your-views-on-public-design/",
        "blog": "Public Policy Design",
        "blog_link": "https://publicpolicydesign.blog.gov.uk",
        "description": "Serena Nϋsing from Civil Service's Policy Profession invites people who work in design in the UK public sector to participate in a national survey."
    },
    {
        "title": "What we’re doing to speed up clinical trials in the UK",
        "authors": [
            "DHSC Media Team"
        ],
        "posted_on": "2023-11-22T15:00:09",
        "categories": [
            "Life Sciences",
            "Medicines",
            "NIHR",
            "Research"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The government has published its full response to Lord O’Shaughnessy’s independent review into commercial clinical trials in the UK.",
                "tag": "p"
            },
            {
                "content": "The response outlines plans to make the UK one of the best places in the world to conduct clinical trials by implementing all of the recommendations made by Lord O’Shaughnessy.",
                "tag": "p"
            },
            {
                "content": "It follows an announcement in May this year to speed up clinical trials and make it easier for revolutionary healthcare treatments to get to NHS patients, which was backed by £121 million in government funding.",
                "tag": "p"
            },
            {
                "content": "The full government response is available here.",
                "tag": "p"
            },
            {
                "content": "In a joint foreword with the UK health secretaries, Health and Social Care Secretary Victoria Atkins wrote:",
                "tag": "p"
            },
            {
                "content": " “The actions we are taking now to address the recommendations of the review will provide benefits for patients and the NHS across the UK; improve the environment for all types of clinical research; and drive forward improvements urgently to maintain our place as one of the most attractive places in the world to conduct industry clinical trials.",
                "tag": "p"
            },
            {
                "content": "“Our actions are supporting our fantastic life sciences sector, bringing investments into the UK and helping to build the economy. By delivering improvements across the whole clinical research pathway from early translation to late phase trials, we will ensure more people have access to innovative clinical trials that are relevant to them, and ultimately deliver better prevention, treatment, and care for all.”",
                "tag": "p"
            },
            {
                "content": "What was the aim of the independent review?",
                "tag": "h2"
            },
            {
                "content": "The government appointed Lord James O’Shaughnessy, former health minister, in February 2023 to carry out an independent review into UK commercial clinical trials.",
                "tag": "p"
            },
            {
                "content": "He made 27 recommendations where action should be taken by the government and delivery partners - NHS England, Medicines and Healthcare products Regulatory Agency (MHRA), the Health Research Authority (HRA) and the National Institute for Health and Care Research (NIHR) - to address key challenges and transform the commercial clinical trials environment.",
                "tag": "p"
            },
            {
                "content": "We are implementing his recommendations in full.",
                "tag": "p"
            },
            {
                "content": "What are the main recommendations you are implementing? ",
                "tag": "h2"
            },
            {
                "content": "Over the next two years the government will fully implement the five headline commitments announced in May 2023. These include:",
                "tag": "p"
            },
            {
                "content": "The government is also committed to:",
                "tag": "p"
            },
            {
                "content": "What progress has been made since the review was published? ",
                "tag": "h2"
            },
            {
                "content": "Since the publication of the review in May 2023, we have made strong progress in strengthening the clinical research system, including:",
                "tag": "p"
            },
            {
                "content": "Are you supporting this with new funding?",
                "tag": "h2"
            },
            {
                "content": "In May, we outlined the following funding commitments:",
                "tag": "p"
            },
            {
                "content": "This £121 million will be funded by £20 million of new funding and £101 million from reprioritised DHSC budgets (NIHR).",
                "tag": "p"
            },
            {
                "content": "How will clinical trials benefit patients and the NHS?",
                "tag": "h2"
            },
            {
                "content": "Clinical research is the single most important way in which we improve our healthcare – by identifying the best way to prevent, diagnose and treat conditions.",
                "tag": "p"
            },
            {
                "content": "Evidence shows hospitals which undertake research have better patient care outcomes, improved staff retention and it benefits the whole health and care system. Clinical trials are part of the solution for reducing the strain on the NHS.",
                "tag": "p"
            },
            {
                "content": "How do commercial clinical trials work? ",
                "tag": "h2"
            },
            {
                "content": "Commercial clinical trials are fully funded by the companies developing new treatments and products and provide the NHS and patients with earlier access to innovation. The commitments we are announcing will make it quicker and easier for companies to trial more of their products in the NHS.",
                "tag": "p"
            },
            {
                "content": "How can I sign up to research? ",
                "tag": "h2"
            },
            {
                "content": "Anyone can take part in research whether you have a health condition or not. Over 370,000 have already signed up to Be Part of Research this year alone. You can also  take part in research at a local hospital, GP practice – or even at home.",
                "tag": "p"
            },
            {
                "content": "It's easy to get involved. Visit here and simply sign up online. You can choose the health conditions you are interested in. You will be sent details of approved studies that match your interests to decide if you want to take part.",
                "tag": "p"
            },
            {
                "content": "Quotes ",
                "tag": "h2"
            },
            {
                "content": "Professor Lucy Chappell, DHSC’s Chief Scientific Advisor, said: ",
                "tag": "p"
            },
            {
                "content": "“This programme of work sets out to provide benefit to patients and the public through improved access to clinical trials. The health needs of the UK and our research system are broad and diverse. We are committed to maintaining a rich and balanced research portfolio – early and late phase, commercial and non-commercial trials of varying sizes and with a range of methodologies. This will complement the strong scientific excellence across the UK, and the track record of our system in delivering research that has impact.”",
                "tag": "p"
            },
            {
                "content": "Vin Diwakar, Interim National Director of Transformation, NHS England, said:",
                "tag": "p"
            },
            {
                "content": "“We welcome the recommendations in Lord O’Shaughnessy’s Review and are working with the government to ensure the NHS remains a world leader in health research.",
                "tag": "p"
            },
            {
                "content": "“In the last year we’ve made it quicker than ever to set up clinical trials in the UK through the National Contract Value Review policy. Our Workforce Plan recognised the importance of research and we’ve committed to work with the NHS and partners to better support and encourage research workforce careers.",
                "tag": "p"
            },
            {
                "content": "“The development of the world’s first effective treatment for Covid-19 by securely using NHS data shows the vital role research plays in saving lives, and we’re committed to helping more people, and more diverse groups of people, get involved in research.",
                "tag": "p"
            },
            {
                "content": "“Our NHS DigiTrials service has helped recruit over 1 million people to large-scale, vital studies, and many more have volunteered to take part in research via the NHS App.",
                "tag": "p"
            },
            {
                "content": "“I’m delighted to see the number of studies and people taking part in them exceeding pre-pandemic levels, so that the research we carry out today can help save lives in the future.”",
                "tag": "p"
            },
            {
                "content": "Lord James O’Shaughnessy said:",
                "tag": "p"
            },
            {
                "content": "“There have been a number of positive changes since my report was launched. The MHRA is performing much better, there is significant progress towards a national approach to contracting and costing, and most importantly the number of – and patients recruited to – industry-sponsored trials in the UK is growing again.",
                "tag": "p"
            },
            {
                "content": "“There is still much to do, so I’m pleased to see a renewed commitment to delivering my recommendations and achieving the ‘double-doubling’ of commercial trials by 2027. This will be an essential part of supporting the life sciences ecosystem and making the UK one of the best places to deliver clinical research.\"",
                "tag": "p"
            },
            {
                "content": "Dr June Raine, MHRA Chief Executive said: ",
                "tag": "p"
            },
            {
                "content": "“We fully support the ambition for the UK to be one of the most attractive places in the world to conduct clinical trials and our total overhaul of the clinical trial regulations will help achieve this.",
                "tag": "p"
            },
            {
                "content": "“As the government response has highlighted, we have already made significant progress. We’re moving away from a one-size-fits all regulatory approach to a more flexible and risk-proportionate one, such as that underpinning our new notification scheme for the lowest-risk trials, that will see up to 20% of trials up and running quicker.",
                "tag": "p"
            },
            {
                "content": "“We are confident that our changes will cement the UK as a destination for trials that is innovative, inclusive and international, and will most importantly help get life-changing medicines to the people who need them sooner.”",
                "tag": "p"
            },
            {
                "content": "Nicola Perrin MBE, CEO of AMRC (the Association of Medical Research Charities) said:",
                "tag": "p"
            },
            {
                "content": "“Time matters when you need treatment. Delivering on the vision for clinical research is essential to speed up innovation for all trials including those led by charities. We are eager to take up the opportunity to work with Government and NIHR to raise awareness of the opportunity to participate in research – particularly to ensure that all communities can be reached.”",
                "tag": "p"
            },
            {
                "content": "Darius Hughes, UK General Manager for Moderna, said:",
                "tag": "p"
            },
            {
                "content": "“We welcome the progress made since the report’s publication, particularly on regulatory approval timelines and the introduction of a national mandatory costing approach. The restatement of the ambition to grow clinical trial activity in UK by 2027 to double that of the pre-pandemic baseline also provides an important boost to UK life sciences.",
                "tag": "p"
            },
            {
                "content": "“The commitment to increase transparency of UK clinical trial performance through a new suite of performance indicators and deliver large scale trials that recruit from diverse populations are also important deliverables that will widen access to research.",
                "tag": "p"
            },
            {
                "content": "“Through Moderna’s significant investment into clinical trials in the UK, we look forward to supporting the full implementation of the report. As well as bringing benefits to UK patients through increased opportunities to access commercial clinical trials, this will help reinvigorate the UK’s world class reputation in clinical research.”",
                "tag": "p"
            }
        ],
        "link": "https://healthmedia.blog.gov.uk/2023/11/22/what-were-doing-to-speed-up-clinical-trials-in-the-uk/",
        "blog": "Department of Health and Social Care Media Centre",
        "blog_link": "https://healthmedia.blog.gov.uk",
        "description": "  The government has published its full response to Lord O’Shaughnessy’s independent review into commercial clinical trials in the UK. The response outlines plans to make the UK one of the best places in the world to conduct clinical trials …"
    },
    {
        "title": "The England Species Reintroduction Taskforce - the story continues",
        "authors": [
            "Andy Clements"
        ],
        "posted_on": "2023-11-22T14:19:09",
        "categories": [
            "Species re-introductions",
            "Species recovery"
        ],
        "content": [
            {
                "content": "By Dr Andy Clements, Chair of the England Species Reintroductions Taskforce",
                "tag": "p"
            },
            {
                "content": "The England Species Reintroduction Taskforce is coming up to a year old and, having established membership, we held our first meeting (of four so far this year) in February 2023. In August this year, I wrote an introductory blog outlining the work of the Taskforce. This and future blogs will update progress and delve into more detail on the work we are doing and that which is planned.",
                "tag": "p"
            },
            {
                "content": "Like all new initiatives the Taskforce is in a period of ‘forming’, establishing our place in a busy sector. Because of the title ‘Taskforce’ some see us as a driver of species reintroductions and other conservation translocations, prioritising which species should be reintroduced, and those which should not. The recent EFRA Select Committee inquiry into species reintroductions clearly thought this was the case.",
                "tag": "p"
            },
            {
                "content": "We prefer to think of our role as a forum that can provide evidence-led advice and guidance to ensure that conservation translocations are carried out in the most effective way, for nature’s recovery and for the people and communities. This role is backed up by the diverse expertise in the members of our panel: a range of highly qualified and experienced professionals from the academic, farming, environmental NGO, and social and economic sectors. All of these members have other demanding roles and give their time voluntarily to help the Taskforce.",
                "tag": "p"
            },
            {
                "content": "The English Code and IUCN Guidelines are the core guiding principles for those proposing conservation translocations. However, we recognise that these may not be well known and are not adhered to consistently in proposals that come forward as a result. In addition, many conservation translocations take place ‘on the fly’ without reference to guidance and occasionally in contravention of the law.",
                "tag": "p"
            },
            {
                "content": "For these reasons, a key piece of current work of the Taskforce is to promote the England Code including not just biological and ecological matters, but also how introduced species might affect people and vice versa.  This will encourage best practice in achieving more and better conservation translocations in future and give confidence to those following the guidance. This should also reduce the likelihood of ill-planned conservation translocations and lessen the risk of unexpected spill-over impacts, for example, the accidental introduction of new pathogens, the release of individuals of inappropriate genetic provenance, or unacceptable socioeconomic damage.",
                "tag": "p"
            },
            {
                "content": "There is much information available both at home and internationally, and it is our mission to make this more accessible and useful. We are working on a public information repository to provide a single platform for storing and sharing evidence-led guidance on conservation translocations in England. This will be housed at (or signposted from) our GOV.UK website and will be the subject of a future blog. It will also include case studies like the case study summaries recently published to accompany the England Code.",
                "tag": "p"
            },
            {
                "content": "Our first blog elicited significant interest from stakeholders. This has reinforced our commitment to broaden our stakeholder engagement. During the autumn we have been meeting with groups with certain taxa and sectorial interests, such as entomologists and farmers and land managers, hearing their views, concerns and positive experiences of participating in conservation translocations.",
                "tag": "p"
            },
            {
                "content": "This will inform much wider stakeholder engagement, and we are interested in hearing from anyone reading this blog about how you would like the Taskforce to be listening to your views and experiences, both positive and negative, and building this into our evidence-led provision of advice and guidance. In due course a future blog will detail our experiences of engaging with our stakeholders and set out our plan for more and wider collaborations.",
                "tag": "p"
            },
            {
                "content": "We are currently beginning two more in-depth pieces of work, the first to provide guidance on delivering more and better conservation translocations, and the second to understand the ecological and social benefits and risks of broadening the predator guild of England. Will we devote a future blog to reporting the details of these initiatives.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/11/22/the-england-species-reintroduction-taskforce-the-story-continues/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Dr Andy Clements, Chair of the England Species Reintroductions Taskforce The England Species Reintroduction Taskforce is coming up to a year old and, having established membership, we held our first meeting (of four so far this year) in February …"
    },
    {
        "title": "Raising AMR awareness globally",
        "authors": [
            "Rod Card",
            "Manal AbuOun",
            "Ramon Maluping"
        ],
        "posted_on": "2023-11-22T14:17:39",
        "categories": [
            "Antimicrobial Resistance"
        ],
        "content": [
            {
                "content": "APHA is designated as a Reference Centre for antimicrobial resistance (AMR) by the Food and Agriculture Organization of the United Nations (FAO). This designation is held in partnership with the Centre for Environment Fisheries, and Aquaculture Science (Cefas) and the Veterinary Medicines Directorate (VMD).",
                "tag": "p"
            },
            {
                "content": "Through the Reference Centre, the three agencies work together to raise awareness of AMR and provide a broad portfolio of expertise to support capacity development abroad.",
                "tag": "p"
            },
            {
                "content": "This World AMR Awareness Week (WAAW) we have invited colleagues from all three agencies to share examples of what they are doing on or around WAAW to build AMR awareness and support action internationally.",
                "tag": "p"
            },
            {
                "content": "Animal and Plant Health Agency and Cefas",
                "tag": "h3"
            },
            {
                "content": "Veterinary Medicines Directorate",
                "tag": "h3"
            },
            {
                "content": "Cefas",
                "tag": "h3"
            },
            {
                "content": "Animal and Plant Health Agency",
                "tag": "h3"
            },
            {
                "content": "We hope that during WAAW everyone has had an opportunity to learn something new about AMR and consider how together we can contribute to the prevention of antimicrobial resistance.",
                "tag": "p"
            },
            {
                "content": "If you want to learn more about the work of the AMR Reference Centre, please email us.",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2023/11/22/raising-amr-awareness-globally/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "This World AMR Awareness Week (WAAW) we have invited colleagues from the three agencies in the UK Reference Centre for Antimicrobial Resistance to share what they are doing to build AMR awareness internationally."
    },
    {
        "title": "Power of Attorney stories: Kamlesh  ",
        "authors": [
            "rebeccaparker1"
        ],
        "posted_on": "2023-11-22T13:31:13",
        "categories": [
            "Future planning",
            "YourVoiceYourDecision"
        ],
        "content": [
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "A lasting power of attorney (LPA) allows you to nominate someone you trust, known as an attorney, to step in if you lose the mental capacity to make certain decisions yourself. They are legal documents that cover decisions about health and welfare, or property and finance.    ",
                "tag": "p"
            },
            {
                "content": "In this blog Kamlesh, aged 49 from Leicester, shares why he decided to make an LPA and why family gatherings and celebrations could be a good place to start a conversation.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What's something you'd like people to know about you?  ",
                "tag": "h3"
            },
            {
                "content": "I don’t take life too seriously. Outside of work I’m close to my family and friends and proud to belong to a thriving Asian community in Leicester. Diwali is upon us and it’s a time to reflect on what has gone by and what is to come in our new year. As I prepare to celebrate Diwali with my nearest and dearest, I am especially reminded of the importance of this quality time and what it means, but also the need to plan and how to take practical steps to do this. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Why do you think a family gathering or celebration like Diwali might be a good place to start a conversation about LPAs with loved ones? ",
                "tag": "h3"
            },
            {
                "content": "It is important that the whole family are involved in the discussion process around LPAs so there are no shocks or surprises. Families usually gather around Diwali so it’s a great time to have this conversation.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Why did you decide to make an LPA?  ",
                "tag": "h3"
            },
            {
                "content": "I was an attorney for my parents previously and I made my own LPA last year as I had just gone through a divorce. This put into perspective the importance of getting my affairs in order. By profession I am also a Lawyer specialising in this area of law so have seen first-hand how having an LPA can support people.   ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "How has having an LPA helped you and your family?  ",
                "tag": "h3"
            },
            {
                "content": "Honestly, it has given me such peace of mind. It is assurance for me that my decisions are respected should anything happen in the future, and my family understand those wishes.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Tell us about your relationship with your attorneys. How did you decide who your attorneys would be?  ",
                "tag": "h3"
            },
            {
                "content": "My attorneys are my best friend and my eldest daughter. I have brilliant relationships with them both. I understand the importance of balancing the love you have for your family and friends with the practicalities of life. I would recommend, if you are able, to think about who that person or people are that you trust to make decisions for you, if you’re not able to.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "When did you bring up the subject of an LPA and have the conversation with your loved ones?  ",
                "tag": "h3"
            },
            {
                "content": "Obviously, my family and close friends know what I do for a job and were aware of my divorce and the changes this brought to my life. This made it a bit easier to start the conversation and they were all very supportive. We all talked about it together, and as my parents have LPA’s themselves, they understood my reasons and were pleased I was taking this step. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Why would you recommend others think about getting an LPA? ",
                "tag": "h3"
            },
            {
                "content": "Being a member of the Asian community, I don’t think enough people know or understand what LPAs are and how they can help you. Without an LPA it’s not as straightforward as next of kin just stepping in. Having an LPA in place ensures that elders and loved ones have a final say and their decisions are respected.  ",
                "tag": "p"
            },
            {
                "content": "No one has a crystal ball, so you never know what, if anything, is going to affect your life later down the line. Having an LPA will give you that peace of mind that you have decided who will support you when you need it.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Has anything surprised you about the LPA process?  ",
                "tag": "h3"
            },
            {
                "content": "Although it took time to process, there was lots of information online and the journey from application to registration was simple.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "It's never too early to talk about lasting powers of attorney with someone you trust. Start a conversation today.    ",
                "tag": "p"
            },
            {
                "content": "Find out more at  https://powerofattorney.campaign.gov.uk/.      ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "Mae atwrneiaeth arhosol (LPA) yn caniatáu i chi enwebu rhywun rydych chi’n ymddiried ynddo, a elwir yn atwrnai, i gamu i mewn os byddwch chi’n colli’r galluedd meddyliol i wneud rhai penderfyniadau eich hun. Dogfennau cyfreithiol ydyn nhw sy’n ymdrin â phenderfyniadau ynghylch iechyd a lles, neu eiddo a chyllid.    ",
                "tag": "p"
            },
            {
                "content": "Yn y blog hwn, mae Kamlesh, 49 oed o Gaerlŷr, yn rhannu pam y penderfynodd wneud atwrneiaeth arhosol a pham y gallai digwyddiadau a dathliadau teuluol fod yn lle da i ddechrau sgwrs.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Beth hoffech chi i bobl ei wybod amdanoch chi?  ",
                "tag": "h3"
            },
            {
                "content": "Dydw i ddim yn cymryd bywyd ormod o ddifrif. Y tu allan i’r gwaith, rwy’n agos at fy nheulu a’m ffrindiau ac yn falch o fod yn rhan o gymuned Asiaidd ffyniannus yng Nghaerlŷr. Mae Diwali ar ein gwarthaf ac mae’n amser i fyfyrio ar yr hyn sydd wedi digwydd a’r hyn sydd i ddod yn ein blwyddyn newydd. Wrth i mi baratoi i ddathlu Diwali gyda’r bobl sy’n annwyl i mi, rwy’n cael fy atgoffa o bwysigrwydd treulio amser gyda’n gilydd a beth mae hyn mae’n ei olygu, ond hefyd o’r angen i gynllunio ar gyfer y dyfodol a sut i gymryd camau ymarferol i wneud hyn. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Pam ydych chi’n meddwl y gallai digwyddiad neu ddathliad teuluol fel Diwali fod yn lle da i ddechrau sgwrs am atwrneiaethau arhosol gydag anwyliaid? ",
                "tag": "h3"
            },
            {
                "content": "Mae’n bwysig bod y teulu cyfan yn rhan o’r drafodaeth ynghylch atwrneiaethau arhosol er mwyn osgoi unrhyw sioc neu syndod. Mae teuluoedd fel arfer yn dod at ei gilydd adeg Diwali felly mae’n amser gwych i gael y sgwrs hon. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Pam wnaethoch chi benderfynu gwneud atwrneiaeth arhosol?  ",
                "tag": "h3"
            },
            {
                "content": "Roeddwn i’n atwrnai i fy rhieni cyn hyn ac fe wnes i fy atwrneiaeth arhosol fy hun y llynedd gan fy mod i newydd fynd drwy ysgariad. Fe wnaeth hyn ddangos i mi pa mor bwysig yw cael trefn ar fy materion. Hefyd, cyfreithiwr ydw i wrth fy ngwaith ac rydw i’n arbenigo yn y maes cyfreithiol hwn, felly rydw i wedi gweld yn uniongyrchol sut mae cael atwrneiaeth arhosol yn gallu cefnogi pobl.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Sut mae cael atwrneiaeth arhosol wedi eich helpu chi a’ch teulu?  ",
                "tag": "h3"
            },
            {
                "content": "Mae wedi rhoi tawelwch meddwl i mi. Mae’n rhoi sicrwydd i mi y bydd fy mhenderfyniadau’n cael eu parchu os bydd unrhyw beth yn digwydd yn y dyfodol, a bod fy nheulu’n deall y dymuniadau hynny. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Dywedwch wrthym am eich perthynas â’ch atwrneiod. Sut wnaethoch chi benderfynu pwy fyddai eich atwrneiod?  ",
                "tag": "h3"
            },
            {
                "content": "Fy ffrind gorau a fy merch hynaf yw fy atwrneiod. Mae gen i berthynas wych â’r ddau ohonyn nhw. Rydw i’n deall pa mor bwysig yw cael cydbwysedd rhwng eich cariad at eich teulu a’ch ffrindiau, ac agweddau ymarferol bywyd. Byddwn yn argymell, os gallwch chi, eich bod yn meddwl pwy yw’r person neu’r bobl rydych chi’n ymddiried ynddyn nhw i wneud penderfyniadau ar eich rhan, os nad ydych chi’n gallu gwneud penderfyniadau eich hun. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Pryd gawsoch chi sgwrs â’ch anwyliaid am atwrneiaeth arhosol?  ",
                "tag": "h3"
            },
            {
                "content": "Yn amlwg, mae fy nheulu a’m ffrindiau agos yn gwybod beth yw fy swydd ac yn ymwybodol o fy ysgariad a sut mae hynny wedi newid fy mywyd. Roedd hyn yn ei gwneud hi’n haws dechrau’r sgwrs ac roedden nhw i gyd yn gefnogol iawn. Buom i gyd yn siarad am hyn gyda’n gilydd, ac oherwydd bod gan fy rhieni atwrneiaethau arhosol eu hunain, roedden nhw’n deall fy rhesymau ac yn falch fy mod yn cymryd y cam hwn.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Pam fyddech chi’n argymell bod pobl eraill yn meddwl am gael atwrneiaeth arhosol? ",
                "tag": "h3"
            },
            {
                "content": "Fel aelod o’r gymuned Asiaidd, dydw i ddim yn meddwl bod digon o bobl yn gwybod nac yn deall beth yw atwrneiaethau arhosol a sut gallan nhw eich helpu chi. Heb atwrneiaeth arhosol, nid yw mor syml â’r berthynas agosaf yn camu i mewn. Mae cael atwrneiaeth arhosol ar waith yn sicrhau bod llais pobl hŷn a’u hanwyliaid yn cael eu clywed a bod eu penderfyniadau’n cael eu parchu.  ",
                "tag": "p"
            },
            {
                "content": "Does neb yn gallu rhagweld y dyfodol, felly dydych chi byth yn gwybod beth sy’n mynd i effeithio ar eich bywyd yn nes ymlaen, os o gwbl. Bydd cael atwrneiaeth arhosol yn rhoi tawelwch meddwl i chi eich bod wedi penderfynu pwy fydd yn eich cefnogi pan fydd angen hynny arnoch.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Oes unrhyw beth wedi’ch synnu am y broses atwrneiaeth arhosol?  ",
                "tag": "h3"
            },
            {
                "content": "Er ei bod wedi cymryd amser i brosesu’r atwrneiaeth, roedd llawer o wybodaeth ar-lein ac roedd y daith o’r cam gwneud cais i’r cam cofrestru yn syml.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Dydy hi byth yn rhy gynnar i siarad am atwrneiaeth arhosol gyda rhywun rydych chi’n ymddiried ynddo. Dechreuwch sgwrs heddiw.    ",
                "tag": "p"
            },
            {
                "content": "Mae rhagor o wybodaeth ar gael yn  https://powerofattorney.campaign.gov.uk/.      ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://publicguardian.blog.gov.uk/2023/11/22/power-of-attorney-stories-kamlesh/",
        "blog": "Office of the Public Guardian",
        "blog_link": "https://publicguardian.blog.gov.uk",
        "description": "[English] - [Cymraeg] A lasting power of attorney (LPA) allows you to nominate someone you trust, known as an attorney, to step in if you lose the mental capacity to make certain decisions yourself. They are legal documents that cover …"
    },
    {
        "title": "From red tape to rapid progress: how digital reform is reshaping government",
        "authors": [
            "Angus Montgomery, Head of Strategic Projects, CDDO"
        ],
        "posted_on": "2023-11-22T11:32:14",
        "categories": [
            "CDDO",
            "Cross-government strategy",
            "Digital transformation"
        ],
        "content": [
            {
                "content": "Key to systemic reform is collaboration. The Central Digital and Data Office (CDDO), in partnership with Digital and Data, Commercial and Operational Delivery colleagues across government, is embarking on a journey towards a more efficient, empowered government that delivers better outcomes for all. ",
                "tag": "p"
            },
            {
                "content": "There are pockets of excellence in delivery across government, but we know there is more that we could do to support teams to collaborate and deliver at pace easily. We want to scale these pockets of excellence by addressing the systemic obstacles to digital transformation, as outlined in Mission six of our Transforming for a digital future strategy.",
                "tag": "p"
            },
            {
                "content": "Why are we reforming the system?",
                "tag": "h3"
            },
            {
                "content": "Government’s current digital and data strategy, Transforming for a digital future, sets a bold ambition to transform public services, deliver world-class technology and attract and retain the best digital talent. We recently shared an update about the progress made so far. To make real and sustained change and deliver these goals, we need to address the blockers that inhibit digital delivery. ",
                "tag": "p"
            },
            {
                "content": "We need to work collaboratively to unlock governments digital potential, such as by speeding up our funding, procurement, and approval processes. Addressing these things will require radical and systemic reform. By doing this, we will not only enhance efficiency but also accelerate delivery.",
                "tag": "p"
            },
            {
                "content": "Our focus",
                "tag": "h3"
            },
            {
                "content": "We’re honing in on four key pillars of work: funding, delivery, policy and commercial; ",
                "tag": "p"
            },
            {
                "content": "Redefining funding for digital success: Recent research carried out by CDDO, including working with operational departments, found that one of the most significant issues blocking delivery in digital teams was accessing and utilising funding. We want to move away from project-based and often slow and cumbersome processes to access funding, to funding consistent products, services, and user journeys based on the value they’re delivering to the public. We're collaborating with HM Treasury and departments to create a new delivery-focused and performance-dependent funding model that supports teams to deliver faster, more innovatively and more productively. ",
                "tag": "p"
            },
            {
                "content": "Agile and innovative delivery: Currently, multidisciplinary teams are working to deliver critical digital services to the public, but we plan to go further by focusing digital delivery in delivery teams that incorporate policy, digital, data, technology and operations. ",
                "tag": "p"
            },
            {
                "content": "We recently updated the Digital Functional Standard that defines and shapes what a successful digital organisation looks like and how it operates. We have also just released the accompanying Digital Assessment Framework, to help government organisations meet the expectations of the current digital landscape. ",
                "tag": "p"
            },
            {
                "content": "We’re also developing a target delivery structure, with processes and roles that will enable more agile ways of working at all levels within government departments, including working with departments to test and iterate the designs.",
                "tag": "p"
            },
            {
                "content": "Policy fit for the digital age: We want to help civil servants implement government’s policy objectives and outcomes in effective, efficient and user-focused ways by ensuring closer collaboration between policymakers and digital specialists. We are championing integrated, collaborative, and digitally-aware policy from the start. For example, we are developing a Digital Readiness Check for policy, a set of key principles and questions to work through when developing policy or legislation, to ensure policy is designed to be implemented digitally from the outset.",
                "tag": "p"
            },
            {
                "content": "Scaling up and driving down our commercial vision: We are making sure digital routes to market are faster and more flexible to rapidly capture new opportunities, such as the latest tech solutions, or utilising government’s scale to drive down unit prices and increase standardisation. We also want to make sure we’re set up to support continuous and agile teams by partnering with the Crown Commercial Service to agree on effective interventions to make it easier and faster to bring in what we need.",
                "tag": "p"
            },
            {
                "content": "Underpinning this, we are dedicated to enhancing digital and data capabilities and fostering collaboration beyond Government’s Digital and Data function to build capability between functions. This includes expanding the digital and data capability offerings and creating roles that are multidisciplinary across functional boundaries. ",
                "tag": "p"
            },
            {
                "content": "Work with us",
                "tag": "h3"
            },
            {
                "content": "We know there's a growing interest in reform and making positive changes across government and we're enthusiastic about working together. We’re seeking others to pool our expertise and perspectives to make government more efficient, transparent, and delivery-focused. Join us in turning this shared vision into a practical reality that benefits everyone - if you're eager to be part of our work on piloting and implementing these approaches, please reach out and get involved by emailing us at cddo-system-reform@digital.cabinet-office.gov.uk",
                "tag": "p"
            },
            {
                "content": "We’ll be sharing more about our approach to system reform in the next few months.",
                "tag": "p"
            }
        ],
        "link": "https://cddo.blog.gov.uk/2023/11/22/from-red-tape-to-rapid-progress-how-digital-reform-is-reshaping-government/",
        "blog": "Central Digital and Data Office",
        "blog_link": "https://cddo.blog.gov.uk",
        "description": "Key to systemic reform is collaboration. Read more about why we are reforming the system and the four key pillars of work taking place in our latest CDDO blog by Angus Montgomery, Head of Strategic Projects at CDDO."
    },
    {
        "title": "Inclusive language by design",
        "authors": [
            "Sarraounia Christianson, Senior Content Designer",
            "Cara Aikman, Senior Product Manager"
        ],
        "posted_on": "2023-11-22T10:24:01",
        "categories": [
            "Continuous improvement",
            "User centred design"
        ],
        "content": [
            {
                "content": "We volunteered as Diversity and Inclusion practice leads in the Home Office user-centred design (UCD) community. Our goal is finding ways to embed diversity and inclusion into our research and design practices.",
                "tag": "p"
            },
            {
                "content": "We’ve found that understanding the importance of accessible and inclusive government services is one thing but putting this into practice is another.",
                "tag": "p"
            },
            {
                "content": "While working as part of a service team we noticed inconsistencies in how the sex and gender of users were referred to. When discussing the problem with other designers we discovered there was no best practice for tackling this within Home Office services.",
                "tag": "p"
            },
            {
                "content": "Why it’s important to write inclusively",
                "tag": "h2"
            },
            {
                "content": "Inconsistencies in the way we identify users risks unintended consequences that may exclude or disadvantage the people we build services for.",
                "tag": "p"
            },
            {
                "content": "The words we use are crucial because it's how we communicate with people and give them the information they need to complete the tasks they need to.",
                "tag": "p"
            },
            {
                "content": "Our services need to be consciously unbiased to effectively serve our users, so we wanted to fill the gap in how we use language to design inclusively.",
                "tag": "p"
            },
            {
                "content": "Other organisations are starting to develop their own inclusive language guides to provide a standard for designers and create consistency in their approaches to language.",
                "tag": "p"
            },
            {
                "content": "NHS Digital for example have an inclusive content style guide, tailored to the healthcare context. Google has published guidance on how to write inclusively, specifically designed for developers.",
                "tag": "p"
            },
            {
                "content": "Working with stakeholders to understand whether a solution already existed",
                "tag": "h2"
            },
            {
                "content": "We spoke to people across government departments and professions to find out how teams were approaching content with our diverse user groups in mind, and if inclusivity was a key consideration.",
                "tag": "p"
            },
            {
                "content": "It became clear that despite trying to design services that work for everyone, there wasn’t a single point of reference for inclusive language in the Home Office that people could use to guide their work.",
                "tag": "p"
            },
            {
                "content": "Other than accessibility and usability standards, how we use language to communicate inclusively remained an elusive subject.",
                "tag": "p"
            },
            {
                "content": "Creating Home Office inclusive language guidance",
                "tag": "h2"
            },
            {
                "content": "We've created our own inclusive language guidance for designers at the Home Office, to use as a benchmark for content in our services.",
                "tag": "p"
            },
            {
                "content": "The guidance is not an exhaustive list but aims to start setting a standard for writing inclusively and consistently across the services we work on.",
                "tag": "p"
            },
            {
                "content": "We've laid out clear guidelines for designers as to what language to use and how to approach writing about users from groups, including users from groups with protected characteristics. The guidance highlights how to avoid inconsistent approaches that have the potential to exclude and alienate users from certain groups.",
                "tag": "p"
            },
            {
                "content": "Inclusive language ultimately builds trust and allows us to communicate effectively with our users.",
                "tag": "p"
            },
            {
                "content": "Home Office inclusive language posters",
                "tag": "h2"
            },
            {
                "content": "Taking inspiration from some accessibility posters produced by one of our colleagues, we distilled the ideas of inclusive language into a more shareable format.",
                "tag": "p"
            },
            {
                "content": "The inclusive language posters are quick reference, best practice guidelines and not meant to be used as a set of rules. The idea is that you can put them up in your office space to get UCD colleagues thinking about how to write inclusively as they design and research. They can also be used digitally.",
                "tag": "p"
            },
            {
                "content": "The guidance and posters are available in PDF or JPEG format for anyone to find on GitHub and our Home Office design system.",
                "tag": "p"
            },
            {
                "content": "We hope the posters will be used by teams to bake inclusivity into their designs and have it at the forefront of their minds when designing for all users.",
                "tag": "p"
            },
            {
                "content": "These will be iterated as we continue to seek out new ways to be inclusive in our work and evolve design practices to build services that work for everyone.",
                "tag": "p"
            },
            {
                "content": "Want to make an impact?",
                "tag": "h2"
            },
            {
                "content": "User-centred design at the Home Office is about designing our products and services in collaboration with the people who will use them. We work on some of the most challenging and important government services. Our work helps to keep people safe and the country secure.",
                "tag": "p"
            },
            {
                "content": "You can find out more about user-centred design at our Home Office Careers website.",
                "tag": "p"
            }
        ],
        "link": "https://hodigital.blog.gov.uk/2023/11/22/inclusive-language-by-design/",
        "blog": "Home Office Digital, Data and Technology",
        "blog_link": "https://hodigital.blog.gov.uk",
        "description": "Designing inclusively ensures we do not unintentionally exclude or disadvantage the people we build our services for. Sarraounia and Cara share how we’re guiding inclusive language by design."
    },
    {
        "title": "Working Collaboratively Across Professions",
        "authors": [
            "Laura Croft"
        ],
        "posted_on": "2023-11-22T10:21:43",
        "categories": [
            "Careers",
            "Community of Practice",
            "multidisciplinary teams",
            "professions",
            "research operations",
            "strategy",
            "technology",
            "user research"
        ],
        "content": [
            {
                "content": "Working in a multi-disciplinary team is important to deliver great services. Equally, it is important to make time for community.",
                "tag": "p"
            },
            {
                "content": "There are lots of ways we work in collaboration with our users and professionals in DfE (Department for Education). Our products and services cross over with those offered by local councils and different user groups.",
                "tag": "p"
            },
            {
                "content": "That’s why we have several types of communities of practice including:",
                "tag": "p"
            },
            {
                "content": "Through working openly across government and with our local partners. Our work is more likely to be up-to-date with the latest government design and policy thinking.",
                "tag": "p"
            },
            {
                "content": "DfE communities of practice",
                "tag": "h2"
            },
            {
                "content": "We have communities of practice for professions, including:",
                "tag": "p"
            },
            {
                "content": "The main purpose is to drive the learning and development of the professions through the sharing of ideas, skills, and experience. This is supported by our Head of Profession team, who look across all DfE's portfolios.",
                "tag": "p"
            },
            {
                "content": "Portfolio or business area profession meet-ups",
                "tag": "h2"
            },
            {
                "content": "We also use regular profession meet-ups within the vulnerable children and families’ portfolio. These differ from the larger DfE-wide community sessions because we're all working in the same context. This can be an excellent way to get support and advice from those working in the same space.",
                "tag": "p"
            },
            {
                "content": "I set up and manage the ‘user-centred design crew’ within the vulnerable children and families’ portfolio.",
                "tag": "p"
            },
            {
                "content": "We meet weekly and a typical agenda is:",
                "tag": "p"
            },
            {
                "content": "We’re a team spread out across the country, so we do these calls on Teams. The purpose of the calls is to improve the standards of our services and ensure we are meeting user needs through our user-centred design (UCD) work. The meetings allow us to support each other with UCD conundrums, whilst offering a safe space to get feedback and review work.",
                "tag": "p"
            },
            {
                "content": "The group have fed into the DfE community of practice and central government guidance, along with contributing to components and patterns.",
                "tag": "p"
            },
            {
                "content": "The UCD crew has helped people to work with others in their profession to solve common problems for the whole portfolio. This has reduced duplication of effort to create more streamlined and sustainable services.",
                "tag": "p"
            },
            {
                "content": "And it also helps to make the portfolio a wonderful place to work!",
                "tag": "p"
            },
            {
                "content": "Combination of approaches",
                "tag": "h2"
            },
            {
                "content": "Within DfE, different communities and groups take different approaches. The key with all approaches is to establish:",
                "tag": "p"
            },
            {
                "content": "You should keep a record of insights and developments that arise from the group and share them. You will need someone, or a few people, to take the lead to organise and help the group to move forward. It should not be too difficult or time consuming to set up - keep them casual and reactive to the needs of those who take part as they arise.",
                "tag": "p"
            },
            {
                "content": "Setting them up",
                "tag": "h2"
            },
            {
                "content": "You need to understand the needs of the group, and this may vary or change depending on who is involved. For example, a small group of civil servants may have diverse needs to a larger group that includes both civil servants and contractors. You also need to consider things like behaviours and confidentiality to create a safe space.",
                "tag": "p"
            },
            {
                "content": "You can conduct regular retros to help make sure your group or community continues to meet the needs of those who attend and attracts new members.",
                "tag": "p"
            },
            {
                "content": "Getting the right people involved",
                "tag": "h2"
            },
            {
                "content": "For communities of practice, you should aim to have a consistent and automated process to onboard new starters into their profession. This includes an introduction with their Head of Profession. Ensuring, new starters know about your community through induction packs and the ways you communicate.",
                "tag": "p"
            },
            {
                "content": "When setting up a group consider broad involvement of different people with different skills and experience.",
                "tag": "p"
            },
            {
                "content": "Set the purpose and share the outcomes",
                "tag": "h2"
            },
            {
                "content": "Having an agreed purpose will help everyone to contribute constructively. Setting up some ground rules around ways you will communicate and offer feedback is essential.",
                "tag": "p"
            },
            {
                "content": "You should also agree how and with whom you will share the outcomes of your work as a group.",
                "tag": "p"
            },
            {
                "content": "Document your approach",
                "tag": "h2"
            },
            {
                "content": "Share the details of the group and the purpose in a way that others can view and understand. You can do this through pinned items on Slack channels or through your product and service information.",
                "tag": "p"
            },
            {
                "content": "Explain who is involved and why, and where appropriate, share how others can get involved. Also share the outcomes at community meet-ups and show and tells. Through your communications with internal and external stakeholders.",
                "tag": "p"
            }
        ],
        "link": "https://dfedigital.blog.gov.uk/2023/11/22/working-collaboratively-across-professions/",
        "blog": "DfE Digital, Data and Technology",
        "blog_link": "https://dfedigital.blog.gov.uk",
        "description": "Working in a multi-disciplinary team is important to deliver great services. Equally, it is important to make time for community. There are lots of ways we work in collaboration with our users and professionals in DfE (Department for Education). Our …"
    },
    {
        "title": "Seminar explains process of planning and running an in-service evaluation",
        "authors": [
            "Professor Anne Mackie"
        ],
        "posted_on": "2023-11-22T08:19:05",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Nearly 100 people logged on to the second UK National Screening Committee (UK NSC) web-based seminar, which focused on the process of planning and running an in-service evaluation (ISE).",
                "tag": "p"
            },
            {
                "content": "Many thanks to our 4 expert presenters who drew from the real-world implementation of the ISE of screening for severe combined immunodeficiency (SCID) as part of the NHS Newborn Blood Spot (NBS) Screening Programme in England.",
                "tag": "p"
            },
            {
                "content": "The ISE of NBS screening for SCID was launched in September 2021 by the Department of Health and Social Care (DHSC) and NHS England (NHSE). And earlier this year the ISE was extended until the end of February 2024.",
                "tag": "p"
            },
            {
                "content": "Delegates from a broad range of backgrounds heard Dr David Elliman, Clinical Advisor to the NHS NBS Screening Programme, outline the background to the ISE and the questions it would address to inform a final UK NSC recommendation on screening for SCID.",
                "tag": "p"
            },
            {
                "content": "Prof Jim Bonham, Laboratory Advisor to the NHS NBS Screening Programme, summarised the detailed activities undertaken to prepare for the ISE, from policy, governance and finance issues to logistics, training, laboratory and reporting work.",
                "tag": "p"
            },
            {
                "content": "Liz Robinson, NHSE’s NBS Screening Programme Manager, updated delegates on the progress of the ISE, its challenges and learning points, before clinical adviser Dr Jane Scarlett looked ahead to the next steps.",
                "tag": "p"
            },
            {
                "content": "The presenters then answered detailed questions from the audience on planning and delivering an ISE that can provide definitive answers to the UK NSC's questions.",
                "tag": "p"
            },
            {
                "content": "They explained how complex it is to change an entire service that tests all newborns while ensuring that every individual receives the right follow-up. This requires changes to labs, clinical pathways and other services, such as immunisations, while learning about the effects of screening and keeping the extremely high quality and well loved NBS screening programme safe and effective throughout.",
                "tag": "p"
            },
            {
                "content": "Catch up on the presentations",
                "tag": "h2"
            },
            {
                "content": "Visit the UK National Screening Committee seminars web page for details of future events.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "We’ll post details of new screening seminars on this blog. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2023/11/22/seminar-explains-process-of-planning-and-running-an-in-service-evaluation/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "Nearly 100 people logged on to the second UK NSC web-based seminar, which focused on planning and implementing an in-service evaluation."
    },
    {
        "title": "How the RPC produces its opinions",
        "authors": [
            "Stephen Gibson"
        ],
        "posted_on": "2023-11-21T17:13:35",
        "categories": [
            "Better regulation",
            "Independent scrutiny"
        ],
        "content": [
            {
                "content": "Every year, the RPC reviews over 100 impact assessments and post-implementation reviews to assess whether they are fit for purpose and how they could be improved. I am often asked about the process that the RPC committee and secretariat use to produce our opinions.",
                "tag": "p"
            },
            {
                "content": "Of course, the Government’s launch of the reformed Better Regulation Framework in September will make a difference to our work, but whether it is Impact Assessments, Options Assessments or Post-implementation Reviews, the broad stages that we follow remain the same.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "We aim to complete the full process in 30 days. Where we issue an ‘Initial Review Notice’ (IRN – see below), this is extended to account for revisions to assessments and an extra 15 days for scrutiny. We prioritise particularly urgent cases to ensure that they are handled as quickly as possible.",
                "tag": "p"
            },
            {
                "content": "Ongoing engagement with departments",
                "tag": "h3"
            },
            {
                "content": "The RPC’s involvement starts before anything is submitted for review. The RPC secretariat maintains ongoing engagement with departments through ‘Account Managers’, who meet with the departmental Better Regulation Units (BRUs) across Whitehall regularly. These meetings are to offer guidance on the Better Regulation Framework, consider methodological issues, advise departments on when RPC scrutiny is required and flag when assessments will be submitted for scrutiny, so that we can manage our workload.",
                "tag": "p"
            },
            {
                "content": "In some cases, we hold specific ‘pre-submission’ meetings for departments – ideally as early as possible before submission. These are an opportunity for departments to raise any specific issues or methodological questions ahead of submission.",
                "tag": "p"
            },
            {
                "content": "Secretariat Lead review",
                "tag": "h3"
            },
            {
                "content": "When an assessment is submitted to the RPC, the secretariat first assigns a casework team. This includes a Committee Lead together with a lead economist and lead policy official (normally the departmental ‘Account Manager’) from the secretariat.",
                "tag": "p"
            },
            {
                "content": "The lead economist reviews the assessment in line with the requirements of the Better Regulation Framework and the Green Book. They are supported in doing so by a policy official who provides the policy context to the regulation being proposed and ensures consistency with previous, related submissions. A draft opinion (or IRN, if the assessment is not considered to be fit for purpose) is produced by the secretariat leads. Further information on how we scrutinise assessments is available here.",
                "tag": "p"
            },
            {
                "content": "In parallel with its review, the secretariat provides the Committee Lead with the assessment and relevant information relating to the case in question.",
                "tag": "p"
            },
            {
                "content": "Secretariat peer review",
                "tag": "h3"
            },
            {
                "content": "Once the secretariat leads have agreed upon a first draft, this is shared across the secretariat to provide checks on accuracy and consistency. A final draft opinion (or IRN, where appropriate) is signed off by both the Senior Economist and the Head of the RPC Secretariat. This secretariat-level approved draft is then sent as a recommended response to the Committee Lead to consider and comment upon.",
                "tag": "p"
            },
            {
                "content": "Committee Lead review",
                "tag": "h3"
            },
            {
                "content": "Committee Leads then have a five working day window to review the recommended draft shared with them by the secretariat leads. This recommendation will advise issuing a fit-for-purpose opinion, an IRN, or a not-fit-for-purpose opinion. During this time the Committee Lead may either endorse the recommendation made by the secretariat or challenge aspects and request that the secretariat provide a revised draft for their consideration.",
                "tag": "p"
            },
            {
                "content": "Full committee review, sign-off, issue and publication",
                "tag": "h3"
            },
            {
                "content": "Once a final draft opinion has been signed off by the Committee Lead, it is circulated to the entire committee for ‘Collective Agreement’ - typically the committee have two working days to provide their comments.",
                "tag": "p"
            },
            {
                "content": "As soon as it has been agreed and signed-off, the final opinion is issued to the department. It is subsequently published on our website, either in parallel with the publication of the assessment, or when the Bill or SI is laid before Parliament (irrespective of whether or not the assessment has been published). A full list of published RPC opinions is available here.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://rpc.blog.gov.uk/2023/11/21/how-the-rpc-produces-its-opinions/",
        "blog": "Regulatory Policy Committee",
        "blog_link": "https://rpc.blog.gov.uk",
        "description": "Stephen Gibson outlines the process that the RPC and its secretariat use to produce opinions."
    },
    {
        "title": "Getting the right DBS when registering with Ofsted",
        "authors": [
            "Alex Magloire, Deputy Director, Early Years Regulatory Practice"
        ],
        "posted_on": "2023-11-21T15:10:55",
        "categories": [
            "Childminder registration",
            "Early years",
            "Nannies"
        ],
        "content": [
            {
                "content": "Childminders and childcare workers, such as nannies, are responsible for the safety and well-being of children in their care. Ofsted is legally required to check an applicant’s suitability at the point of registration. For daycare providers, it is the provider’s responsibility to carry out suitability checks on members of staff.  An enhanced criminal record check is an essential part of the suitability checking process.",
                "tag": "p"
            },
            {
                "content": "We recently published a blog about the work we are doing to speed up the registration process. But some applications still take longer than they should. Applicants often select the wrong type of DBS check, which can then delay submitting their application to Ofsted while they reapply for the correct one. We always encourage getting your DBS check from Matrix Security Watchdog.",
                "tag": "p"
            },
            {
                "content": "Common issues",
                "tag": "p"
            },
            {
                "content": "Here are some of the most common issues we find with DBS checks for childcare registration:",
                "tag": "p"
            },
            {
                "content": "1) Incorrect option selected under ‘position applied for’",
                "tag": "p"
            },
            {
                "content": "You need to select the option closest to the role you’re applying to register as. The option selected may change the wording of the certificate. For example, if you’re applying to register as a childminder or live-in nanny, your certificate must state that it is for a ‘home-based’ role. Some applicants have worked in other parts of the early years sector before but have the wrong DBS check for these roles.",
                "tag": "p"
            },
            {
                "content": "2) Outdated DBS Checks",
                "tag": "p"
            },
            {
                "content": "DBS checks provide a snapshot of a person’s criminal record at the time the certificate is issued. If your certificate is more than 3 months old, we cannot accept it unless you have subscribed to the update service, as the information contained with the check is no longer current. Although not mandatory, we strongly recommend subscribing to the update service.",
                "tag": "p"
            },
            {
                "content": "3) Lack of an enhanced check or barred lists check",
                "tag": "p"
            },
            {
                "content": "These checks provide comprehensive information, including police records and other relevant information. Without an enhanced check or barred lists check, important details may be overlooked.",
                "tag": "p"
            },
            {
                "content": "4) Name and address history discrepancies",
                "tag": "p"
            },
            {
                "content": "Mismatches between any previous names and the address history on your DBS certificate compared with the information you have given us can lead to confusion and delays. Make sure to include all previous names and addresses on both your DBS and Ofsted application forms and ensure these align.",
                "tag": "p"
            },
            {
                "content": "5) Providing the right identification",
                "tag": "p"
            },
            {
                "content": "Once you apply for your criminal records check, you must progress your application through all the steps, including providing the right ID. We find that some applicants, especially household members turning 16, do not have appropriate ID ready when applying and this slows down the application process. There is full guidance available to help you with this.",
                "tag": "p"
            },
            {
                "content": "Common myths about DBS checks",
                "tag": "p"
            },
            {
                "content": "We process around 30,000 forms every year and each applicant and person connected to an application or registration requires a DBS check. We take a proportionate and risk-based approach to information contained in a DBS check. Some certificates that we process contain previous convictions, but this does not necessarily mean you are not suitable to provide childcare or be in regular contact with children. Our priority is to always consider what is right for children, and to reduce any risk of harm, as set out in our enforcement policy.",
                "tag": "p"
            },
            {
                "content": "Impact on application timeliness",
                "tag": "p"
            },
            {
                "content": "The application timescale does not start until the completed form is accepted, along with any accompanying forms from assistants or household members. However, we know a lot of applicants struggle to get to this stage due to having the wrong DBS.",
                "tag": "p"
            },
            {
                "content": "To make sure you get the right DBS, we encourage you to do this via the Ofsted DBS application website and read our full guidance on how to get the right one for the role you’re applying for.",
                "tag": "p"
            },
            {
                "content": "Errors in DBS applications can significantly affect the application process. We aim to register applicants within 12 weeks, but this time only starts once we have accepted your application to register. If you use Matrix Security Watchdog to get your DBS, it will usually take around 4 or 5 weeks to receive your DBS through the post, so please factor this into your planning. Sometimes it is quicker, but it often depends on whether you're able to complete the stages quickly.",
                "tag": "p"
            },
            {
                "content": "Child protection is paramount for all childcare professionals, and enhanced criminal record checks are an essential aspect of ensuring a safe environment for children. By resolving issues related to DBS checks, such as non-home-based checks, outdated certificates or lack of an enhanced check, we can make sure we are helping those who want to join the childcare sector to register without delay.",
                "tag": "p"
            }
        ],
        "link": "https://earlyyears.blog.gov.uk/2023/11/21/getting-the-right-dbs-when-registering-with-ofsted/",
        "blog": "Ofsted: early years",
        "blog_link": "https://earlyyears.blog.gov.uk",
        "description": "Childminders and childcare workers, such as nannies, are responsible for the safety and well-being of children in their care. Ofsted is legally required to check an applicant’s suitability at the point of registration. For daycare providers, it is the provider’s responsibility …"
    },
    {
        "title": "Threat Modelling of MoJ Forms - A Light Touch Approach",
        "authors": [
            "Matt Tei"
        ],
        "posted_on": "2023-11-21T12:42:35",
        "categories": [
            "MoJ Forms",
            "threat modelling"
        ],
        "content": [
            {
                "content": "Any service can face a number of threats. A way to surface these is to run through a threat modelling assessment. Running through the process can help to prioritise and make decisions based on data the output gives us.",
                "tag": "p"
            },
            {
                "content": "There are many different ways to perform threat modelling but the previous method I had experience with was to remove all the controls, assess a threat then define the controls to mitigate the threat. This is not a trivial piece of work that includes using security professionals, deconstructing the product and assessing the importance of the data it processes or holds. ",
                "tag": "p"
            },
            {
                "content": "The team I had joined needed an overview of the platform, it had been securely architected but a threat model had not been done. Building a new platform with many features still needed a formal threat model process which would have taken too much time. We needed a way that could be completed by our team and not take more than a sprint (2 weeks).",
                "tag": "p"
            },
            {
                "content": "The method we used defined the assets, and the actors linked them with a threat and assessed against the current platform, with the controls it already had in place.",
                "tag": "p"
            },
            {
                "content": "Assets",
                "tag": "p"
            },
            {
                "content": "Anything we want to protect - including personal data held, credentials or keys. leaving items left on whiteboards or a notepad on your desk. Representational damage to the MOJ or Government.",
                "tag": "p"
            },
            {
                "content": "Actors",
                "tag": "p"
            },
            {
                "content": "A person, organisation either external or internal who causes harm to the information system which is intentional or unintentional. These range from being targeted to an employee who is trying to find a work around.",
                "tag": "p"
            },
            {
                "content": "Threats",
                "tag": "p"
            },
            {
                "content": "The STRIDE framework",
                "tag": "p"
            },
            {
                "content": "We linked up the threat and provided a narrative/ user story to a spreadsheet to record them. ",
                "tag": "p"
            },
            {
                "content": "Ranking the threats, by calculating a threat score by multiplying the severity of the threat - how much damage would it do against the probability it could happen. ",
                "tag": "p"
            },
            {
                "content": "This provides a list of threats which have been scored and in an order. ",
                "tag": "p"
            },
            {
                "content": "The next part is to decide what we do with the threats we have found.",
                "tag": "p"
            },
            {
                "content": "We used the following list:",
                "tag": "p"
            },
            {
                "content": "Now to put that into context by running through a threat for the product I am working on.",
                "tag": "p"
            },
            {
                "content": "MoJ forms lets you create and publish digital forms without needing developer skills and not starting from scratch. All data is treated as Official-Sensitive Personal.",
                "tag": "p"
            },
            {
                "content": "After running through this process a few times my views are that it was quicker and more lightweight, completed during just one sprint (2 week cycle). The whole team was involved which gave better coverage, not just technical threats. ",
                "tag": "p"
            },
            {
                "content": "This made the creation and prioritisation of work packages simpler, the what and why had already been explored. We have a living document to refer to and add to when a new feature is designed and developed. ",
                "tag": "p"
            },
            {
                "content": "What could be improved? The first session was gruelling, we started with a blank page. Luckily we had some experience in IA and pentesting to fall back on. Saying that, some example threats to talk around first would have made this easier. Not just focus on the technology, consider shoulder surfers on the train or leaving things on a whiteboard in the office or meeting space. Everything should be considered that interacts with the product.",
                "tag": "p"
            },
            {
                "content": "It doesn’t replace the full threat modelling session and we know it doesn’t cover everything, but gives us a greater understanding and that is better than not doing it at all.",
                "tag": "p"
            },
            {
                "content": "Tips!",
                "tag": "p"
            },
            {
                "content": "The resources available to you",
                "tag": "p"
            },
            {
                "content": "MoJ Forms Product Page ",
                "tag": "p"
            },
            {
                "content": "MoJ Cyber and Technical Security Guidance  ",
                "tag": "p"
            },
            {
                "content": "Threat Dragon ",
                "tag": "p"
            },
            {
                "content": "OSWASP ",
                "tag": "p"
            },
            {
                "content": "GDS Threat Modelling",
                "tag": "p"
            },
            {
                "content": "NCSC",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2023/11/21/threat-modelling-of-moj-forms-a-light-touch-approach/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "Any service can face a number of threats. A way to surface these is to run through a threat modelling assessment. Running through the process can help to prioritise and make decisions based on data the output gives us. There …"
    },
    {
        "title": "Internships with the Regulated Industry team – Tushal’s story.",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-11-21T12:23:01",
        "categories": [
            "Environment Agency",
            "Waste"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "About me:",
                "tag": "p"
            },
            {
                "content": "In a world facing unprecedented environmental challenges, the choices we make can shape the future of our planet. In this blog, I'll take you through why I chose the Environment Agency and why I believe it's a crucial step towards creating a sustainable and thriving world.",
                "tag": "p"
            },
            {
                "content": "I am a newly trained graduate from Royal Holloway University of London graduating in BSc environmental geoscience. For the last three years I have been an active member of the Royal Geology Programme London, where I have participated in lectures about the issues facing our modern-day climate and geology. I interned as a Regulated Industries officer in the East Midlands team for three months, as part of the summer internship programme by the environment agency.",
                "tag": "p"
            },
            {
                "content": "The next step in my journey is completing my master’s degree in Geo-energy at the University of Edinburgh.",
                "tag": "p"
            },
            {
                "content": "Why the Environment Agency?",
                "tag": "p"
            },
            {
                "content": "I really resonated with the purpose that lies at the heart of the Environment Agency – people seeking to create positive change.",
                "tag": "p"
            },
            {
                "content": "Working here means I get to be a part of a mission that goes beyond the ordinary 9-to-5 routine. Every task, every decision, and every effort made is geared toward ensuring the health and sustainability of our environment. It’s an inspiring and purpose-driven workplace.",
                "tag": "p"
            },
            {
                "content": "Also, the flexible work-life balance the Environment Agency offers was a huge bonus. Being able to work from home or alter the time a shift starts creates a sense easiness around the workspace.",
                "tag": "p"
            },
            {
                "content": "What have you been up to?",
                "tag": "p"
            },
            {
                "content": "Honestly, the broad range of internship roles at the environment agency available left me spoiled for choice. My passion is the conservation of the environment, and through a placement with the Regulated Industry team I have been able to pursue my passion through many different ways.",
                "tag": "p"
            },
            {
                "content": "The Regulated Industry team operates in various sectors and through shadowing officers, I have travelled all over the East Midlands to visit lots of different sites.",
                "tag": "p"
            },
            {
                "content": "Site visits allow for a more hands-on experience. I’ve had the chance to physically experience how companies are trying to combat the environmental issues that affect our everyday lives.",
                "tag": "p"
            },
            {
                "content": "Over three months I was able to see a wide range of industries which the EA team regulate.",
                "tag": "p"
            },
            {
                "content": "We went on-site at an installation to understand how large chemical facilities comply safely with industry standards. We also visited a waste transfer station to look at dust suppression technologies, and how municipal waste is sorted and used, and a car garage within the local area to understand how to identify the storage and transfer of hazardous waste. We also went to landfill sites, both closed and still in operation, and saw how they monitor gas emission rates using a gas probe.",
                "tag": "p"
            },
            {
                "content": "All were very fascinating and very different, but I very quickly learnt that even the smallest of business has a significant impact on the environment.",
                "tag": "p"
            },
            {
                "content": "How was your experience?",
                "tag": "p"
            },
            {
                "content": "Being a regulatory officer provides a spectrum for a broad career pathway. The Environment Agency has allowed me the opportunity to be a part of multiple support packages from food and drink, to landfill and hazardous waste. There is something for everyone.",
                "tag": "p"
            },
            {
                "content": "Day-to-day, as an officer you never focus on just one task. From scoring compliances, to handling emergency duty desk calls or working closely with enforcement teams; regulated industries always have something to offer.",
                "tag": "p"
            },
            {
                "content": "By sitting in on weekly meetings I saw first-hand the teams’ professionalism. Watching how officers handle clients was like a crash course in splendid customer engagement.",
                "tag": "p"
            },
            {
                "content": "Working at the Environment Agency is an opportunity to merge passion with profession, to be part of an organisation that holds the planet's well-being as its highest priority. Over the last 3 months the EA has created a supportive environment for me to tap into the reality of working life and build a networking platform of like-minded colleagues. Whether you're an advocate for clean water, a guardian of biodiversity, or a steward of natural resources, the Environment Agency offers a platform to turn your passion into a meaningful and fulfilling career. It's a journey of purpose, impact, and a commitment to leaving the world a better place for our future generations.",
                "tag": "p"
            },
            {
                "content": "What advice would you give to anyone considering an internship with the EA?",
                "tag": "p"
            },
            {
                "content": "Welcome to the Environment Agency! As future interns, you're stepping into an organization dedicated to protecting and preserving our environment. Your 3-month journey here will be an exciting and impactful one. There is plenty of opportunity to learn, collaborate, and contribute to vital environmental initiatives. Embrace the variety of unique sectors that the EA has to offer and try imagining your future self, working within one of the many teams you will be part of during your time at the EA.",
                "tag": "p"
            },
            {
                "content": "Are you interested on an internship at the EA? ",
                "tag": "p"
            },
            {
                "content": "Find out more information about the early career opportunities, including internships, industry placements and apprenticeship opportunities at the Environment Agency by visiting Early careers - Environment Agency (environmentagencycareers.co.uk).",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/11/21/internships-with-the-regulated-industry-team-tushals-story/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "In the second blog in our series on internships, Tushal, a BSc environmental geoscience graduate shares how an internship with the EA allowed them to be part of a mission beyond the ordinary 9-5."
    },
    {
        "title": "What’s the cost? The economic case for trade remedies",
        "authors": [
            "Joshua Parker, Head of Economics Unit"
        ],
        "posted_on": "2023-11-21T12:02:15",
        "categories": [
            "Analysis"
        ],
        "content": [
            {
                "content": "Trade remedies protect domestic businesses against injury caused by dumped or subsidised imports, or unforeseen surges in imports. They usually take the form of ad valorem tariffs. The Trade Remedies Authority (TRA) conducts investigations to determine whether to apply trade remedies on certain imports.",
                "tag": "p"
            },
            {
                "content": "To impose or not to impose, that is the question ",
                "tag": "h2"
            },
            {
                "content": "Economic theory says free trade leads to increased welfare. Countries can specialise in producing things they are relatively better at making and more things can be produced overall.",
                "tag": "p"
            },
            {
                "content": "Conversely, economists argue that tariffs, including trade remedies, reduce total welfare by increasing trade barriers. Domestic producers benefit from reduced competition from international producers. The government also benefits due to increased tax revenue because . However, the benefits to the government and domestic producers are expected to be outweighed by the costs to domestic consumers who pay higher prices because of tariffs.",
                "tag": "p"
            },
            {
                "content": "So, if trade remedies are expected to reduce total welfare, why would we ever impose them?",
                "tag": "p"
            },
            {
                "content": "The case for trade remedies",
                "tag": "h2"
            },
            {
                "content": "Firstly, while the overall economy might benefit from reduced tariffs, some local areas may lose out. Where shrinking industries employ a significant proportion of the local population , a reduction in protection that tariffs afford could result in a localised loss in employment and increased deprivation.",
                "tag": "p"
            },
            {
                "content": "Where imports have been made cheaper due to government subsidies, international producers may have an unfair advantage over domestic producers. Trade remedies may help to correct for distortions caused by subsidies and create a more level playing field between domestic and international producers.",
                "tag": "p"
            },
            {
                "content": "Trade remedies may provide temporary protection and allow industries to adjust to changing circumstances. This is particularly true for safeguard measures which can only be in place for a maximum of eight years and require UK producers to include an adjustment plan showing how they intend to adapt to remain competitive once the measure is removed. It may also be true in cases where a domestic industry needs time to develop, such as with new technologies.",
                "tag": "p"
            },
            {
                "content": "Trade remedies may help to deter or correct for international predatory pricing. This is where a business dumps goods at low prices to force other businesses to exit the market. Such anti-competitive behaviour could lead to lower welfare in the future if they result in fewer businesses. However goods may be dumped for reasons other than predatory pricing and the empirical evidence on predatory pricing is weak.",
                "tag": "p"
            },
            {
                "content": "Trade protection can help to promote greater diversity of supply in situations where one country would otherwise have an overwhelming production advantage over others. Recent shocks to the global economy, such as the COVID pandemic and the Russian Invasion of Ukraine, have demonstrated some of the problems caused by over-reliance on individual countries for particular products. Sanctions imposed on Russian exports have led to substantial increases in energy costs due Europe’s dependence on oil and gas from Russia. More diversified supply chains can increase resilience in the face of external shocks. They can also increase the level of competition and reduce the risk of monopolies developing.",
                "tag": "p"
            },
            {
                "content": "Finally, trade remedies can act as a safety valve in certain areas whilst allowing for wider reductions in tariffs and other trade barriers. It is often true that liberalizing trade leads to concentrated losses and dispersed gains. This means the voices arguing against liberalisation may be more entrenched and organised than those in favour even though the benefits are greater than the costs. Trade remedies provide targeted protection which may help ease business concerns about the risks of reducing trade barriers.",
                "tag": "p"
            },
            {
                "content": "How this affects the work of the TRA",
                "tag": "h2"
            },
            {
                "content": "While economic theory suggests there are benefits of reducing trade barriers and increasing free trade, there are arguments in favour of trade remedies in some situations. To ensure trade remedies are only used where needed, we conduct an Economic Interest Test on any potential measures to assess whether they are in the interests of the UK economy. We only apply measures for a limited period (up to five years) and review them regularly. We also use the Lesser Duty Rule to ensure that measures are no larger than necessary to correct for the level of dumping/subsidy, or to prevent to injury to UK producers.",
                "tag": "p"
            },
            {
                "content": "For more information on how we assess the economic impacts of potential trade remedy measures, please see our public guidance on the Economic Interest Test.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://traderemedies.blog.gov.uk/2023/11/21/whats-the-cost-the-economic-case-for-trade-remedies/",
        "blog": "Trade Remedies Authority",
        "blog_link": "https://traderemedies.blog.gov.uk",
        "description": "Trade remedies protect domestic businesses against injury caused by dumped or subsidised imports, or unforeseen surges in imports. They usually take the form of ad valorem tariffs. The Trade Remedies Authority (TRA) conducts investigations to determine whether to apply trade …"
    },
    {
        "title": "Antimicrobial resistance: How we’re supporting innovative solutions to a looming global health emergency",
        "authors": [
            "George Mitchell"
        ],
        "posted_on": "2023-11-21T11:22:26",
        "categories": [
            "antimicrobial resistance (AMR)"
        ],
        "content": [
            {
                "content": "World AMR Awareness Week (WAAW) is an annual global campaign from 18-24 November that raises awareness and understanding of antimicrobial resistance (AMR), a global health issue worsened by the misuse of antimicrobial agents such as antibiotics. ",
                "tag": "p"
            },
            {
                "content": "AMR can lead to infections becoming impossible to treat, increasing the risk of severe illness and death. Below, we take a look at how experts at the Medicines and Healthcare products Regulatory Agency (MHRA) South Mimms Laboratories, are supporting the development of potentially lifesaving alternatives.",
                "tag": "p"
            },
            {
                "content": "Since Sir Alexander Fleming’s chance discovery of penicillin almost 100 years ago, in some contaminated Petri dishes he forgot about on his holidays, we’ve lived safe in the knowledge that any bacterial infection can be cured with a course of antibiotics. However, through the misuse of antibiotics and other antimicrobials, we’ve unknowingly wandered into a biological arms race against bacteria a century in the making, and we’re losing.",
                "tag": "p"
            },
            {
                "content": "Our overreliance on antimicrobials has accelerated the resistance of bacteria, fungi and parasites, reducing their effectiveness against infections to as little as zero in some cases. With the development of new antimicrobials being a lengthy and complex process, time is running out to find solutions to this global health issue, which is expected to be a bigger killer than cancer by 2050.",
                "tag": "p"
            },
            {
                "content": "From new diagnostic techniques that ensure antibiotics are only used for bacterial infections, to new bacterial vaccines reducing the need for antimicrobial therapies, we need truly novel cross-functional approaches to tackle the problem.",
                "tag": "p"
            },
            {
                "content": "Our world-leading scientists at our South Mimms Laboratories are taking a proactive approach to supporting innovation in addressing this urgent issue. Through the supply of 95% of all World Health Organization International Standards and Reference Reagents (materials that help manufacturers measure the quality of their products), we’re supporting the research and development of novel antimicrobial therapies and alternative treatments in the UK and around the world.",
                "tag": "p"
            },
            {
                "content": "Our activities to support solutions to AMR include close collaboration with the emerging microbiome research community, bacteriophage innovators, novel diagnostics developers, and those making new bacterial vaccines.",
                "tag": "p"
            },
            {
                "content": "The microbiome is a whole microscopic world living inside and on our bodies. The microbiome is complex and dynamic network of microorganisms, and its unique position between our bodies and the environment means it can frequently change in response to internal and external factors. These changes can have a huge impact on our health and on the effectiveness of the treatments we receive.",
                "tag": "p"
            },
            {
                "content": "Harnessing the potential of this network of trillions of microorganisms could help inform the way drugs are delivered, where they’re targeted and even lead to the development of novel medicines.",
                "tag": "p"
            },
            {
                "content": "The microbiome also has the potential to be a key tool in the fight against antimicrobial resistance. Research supported by our scientists has discussed how using faecal transplants to introduce good bacteria to the body, can provide an alternative treatment for bacterial infection when faced with antimicrobial resistant strains.",
                "tag": "p"
            },
            {
                "content": "Despite the demonstrated potential of microbiome research to provide solutions for overcoming AMR, amongst other diseases, the field is still in its early stages, raising concerns over lack of consistency and alignment across studies. To support this, we’ve developed and manufactured DNA and whole cell standards for the microbiome, to ensure research is of the highest quality, providing assurance of the performance of assays to analyse the safety of future products.",
                "tag": "p"
            },
            {
                "content": "Beyond the development of new therapies, we may have some natural allies in the fight against AMR in the form of bacterial predators called bacteriophages. These are viruses, but not as you may know them. Naturally occurring in the environment wherever bacteria exist, bacteriophages are hugely abundant and can be adapted to target specific bacteria.",
                "tag": "p"
            },
            {
                "content": "Bacteriophage technology is of great interest globally and we recently contributed to the UK Parliamentary enquiry into the potential of bacteriophage therapies to tackle AMR. As part of this select committee, we highlighted the challenges and gaps in bacteriophage regulation, and what we can do to ensure their safety and effectiveness for patients.",
                "tag": "p"
            },
            {
                "content": "An unexpected potential solution to AMR could come in the form of bacterial vaccines, the most well-known being outer membrane vesicle vaccines, or OMVs. By removing the internal structures within a bacterium and delivering only its shell in the form of the OMV into the body, our own immune system could raise a response and then recognise these bacteria in the future and fight infection for us.",
                "tag": "p"
            },
            {
                "content": "Our use of vaccines will be vital in combating AMR, either directly by targeting infections which are resistant to antibiotics or indirectly in combination with accurate diagnostics by targeting viral diseases for which antibiotics are often wrongly prescribed. We’re also supporting vaccine innovators with investigations into novel, needle-free delivery of vaccine candidates such as those against group A and B streptococci. This could support with global accessibility to vaccines, especially in low and middle-income countries where needle-free delivery can be conducted without the need for specialist training. Through the development of new standards and quality assays, we can also provide a benchmark for manufacturers to measure vaccine effectiveness.",
                "tag": "p"
            },
            {
                "content": "As the UK medicines regulator, the MHRA plays a vital role in providing guidance to support innovators through the regulatory process towards product authorisation, ensuring our high standards for quality, safety and effectiveness are met.",
                "tag": "p"
            },
            {
                "content": "Regulatory guidance is based on years of research, evidence and experience, but with so many solutions to the AMR problem being new, this evidence is lacking, and regulatory guidance remains immature. A lack of guidance for innovators can create delays in assessment, increasing the time taken for novel therapies to reach patients. Time that’s swiftly running out.",
                "tag": "p"
            },
            {
                "content": "To address this issue now, we’re engaging with innovators as early as possible in the development of novel treatments and diagnostics, to identify what products they’re developing so we can have the right guidance ready for them before they make a submission for authorisation.",
                "tag": "p"
            },
            {
                "content": "AMR is a complex problem, and not just a human one. Therefore, the MHRA is actively working with regulators across the world to tackle it, recently joining the Transatlantic Taskforce on Antimicrobial Resistance (TATFAR), as well as with other agencies in the UK such as the Food Standards Agency, Veterinary Medicines Directorate, and UK Health Security Agency to ensure we’re taking an holistic, One Health approach.",
                "tag": "p"
            },
            {
                "content": "These activities are many and broad, so we’ve now launched our own AMR working group to bring together all the expertise from across our network at the MHRA and with our partners so we can tackle AMR together.",
                "tag": "p"
            },
            {
                "content": "We want to support innovation and collaborate with scientists from around the world to deliver the highest quality scientific research and you can see examples of our work in the open access publications on our website.",
                "tag": "p"
            }
        ],
        "link": "https://medregs.blog.gov.uk/2023/11/21/antimicrobial-resistance-how-were-supporting-innovative-solutions-to-a-looming-global-health-emergency/",
        "blog": "MedRegs",
        "blog_link": "https://medregs.blog.gov.uk",
        "description": "World AMR Awareness Week (WAAW) is an annual global campaign from 18-24 November that raises awareness and understanding of antimicrobial resistance (AMR), a global health issue worsened by the misuse of antimicrobial agents such as antibiotics. AMR can lead to …"
    },
    {
        "title": "Apply now for a Slurry Infrastructure grant",
        "authors": [
            "Thomas Proudfoot"
        ],
        "posted_on": "2023-11-21T10:49:58",
        "categories": [
            "Payments for equipment, technology and infrastructure"
        ],
        "content": [
            {
                "content": "I’m pleased to say you can now apply for a Slurry Infrastructure grant. ",
                "tag": "p"
            },
            {
                "content": "In this round, Round 2, £74 million of grant funding is available. This is more than double the funding available in Round 1.  ",
                "tag": "p"
            },
            {
                "content": "With more funding available, we’d strongly encourage everyone who wants to improve their slurry storage to apply for a grant. There will be one further round in 2024. ",
                "tag": "p"
            },
            {
                "content": "Round 2 has been significantly improved on feedback from industry and farmers who applied last year. I blogged about these changes in October. ",
                "tag": "p"
            },
            {
                "content": "In this post, I’ll set out process to apply links to learn more. We held a webinar on the grant, which you can watch online now. ",
                "tag": "p"
            },
            {
                "content": "Applying for a Slurry Infrastructure grant ",
                "tag": "h2"
            },
            {
                "content": "The Slurry Infrastructure grant guidance for Round 2 sets out who can apply, what the grant can pay for and the information you’ll need to provide when you apply.  ",
                "tag": "p"
            },
            {
                "content": "1. Online checker ",
                "tag": "h3"
            },
            {
                "content": "The first step to apply is the online checker. You can find it on the Slurry Infrastructure grant Round 2 page on GOV.UK. ",
                "tag": "p"
            },
            {
                "content": "The checker will tell you if you’re eligible to apply and how much grant funding you could get based on your storage needs.  ",
                "tag": "p"
            },
            {
                "content": "It’s been designed to be simple to use. You will need some important bits of information before you start, including details about your business, planned project and slurry storage capacity. ",
                "tag": "p"
            },
            {
                "content": "Make sure you use the latest version of the slurry wizard tool when calculating how much slurry storage you need.  ",
                "tag": "p"
            },
            {
                "content": "This has been through a comprehensive update, based on feedback from Round 1 applicants. We’ve also put together guidance to help you plan your slurry storage. ",
                "tag": "p"
            },
            {
                "content": "You will have until 17 January 2024 to use the checker. ",
                "tag": "p"
            },
            {
                "content": "Applications aren’t first-come-first-served, so take the time to get your details right. ",
                "tag": "p"
            },
            {
                "content": "If you applied in Round 1 but weren’t shortlisted, you won’t be automatically put forward for a grant in Round 2. So, make sure you reapply, updating any details that have changed over the last year. ",
                "tag": "p"
            },
            {
                "content": "Once applications close, we’ll look at how many projects we can fund. If necessary, we’ll run a shortlisting exercise. You can read about how we’ll do this in the guidance on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "We’ll let everyone know whether their project has been shortlisted or not shortly after online applications close. ",
                "tag": "p"
            },
            {
                "content": "2. Slurry store location and design check ",
                "tag": "h3"
            },
            {
                "content": "If your project is shortlisted, the Rural Payments Agency (RPA) will send you a slurry store location and design check form.  ",
                "tag": "p"
            },
            {
                "content": "You’ll need to complete this by 30 September 2024.  ",
                "tag": "p"
            },
            {
                "content": "This will ask for details about your current and planned storage system. A team of specialists in the Environment Agency will review this to check your project will provide enough storage and comply with regulations.  ",
                "tag": "p"
            },
            {
                "content": "RPA or the Environment Agency may discuss changes with you to make sure your final project protects the environment and meet regulations.  ",
                "tag": "p"
            },
            {
                "content": "The check is designed to help you get your project right, and to prevent wasting time or money later. ",
                "tag": "p"
            },
            {
                "content": "3. Full application ",
                "tag": "h3"
            },
            {
                "content": "Once you’ve completed your slurry store location and design check, RPA will ask for some final details about your project and financing plans. You’ll also need to show that you’ve received planning permission. Submit your full application as soon as you’re ready, and by 27 June 2025 at the latest. ",
                "tag": "p"
            },
            {
                "content": "4. Build and claim ",
                "tag": "h3"
            },
            {
                "content": "Once all the checks are complete, you’ll receive a grant funding agreement setting out the amount of grant you could claim and the outputs agreed for your project. Make sure you don’t incur any eligible costs before your project start date.   ",
                "tag": "p"
            },
            {
                "content": "Get advice ",
                "tag": "h2"
            },
            {
                "content": "If you apply for a Slurry Infrastructure grant, you will be offered free advice from Catchment Sensitive Farming (CSF) about tackling pollution from slurry.  ",
                "tag": "p"
            },
            {
                "content": "This advice is optional, and there is a range of advice available to help you make the right decisions to improve slurry management on your farm.  ",
                "tag": "p"
            },
            {
                "content": "If you’re interested in advice before submitting an expression of interest, contact CSF by following the links to your area on GOV.UK, using the subject heading ‘Tackling pollution from slurry’. ",
                "tag": "p"
            },
            {
                "content": "You can also get free, independent business advice for your farm from a local provider in your area through the Farming Resilience Fund. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/11/21/apply-now-for-a-slurry-infrastructure-grant/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "I’m pleased to say you can now apply for a Slurry Infrastructure grant. In this round, Round 2, £74 million of grant funding is available. This is more than double the funding available in Round 1. With more funding available, we’d strongly encourage everyone who wants to improve their slurry storage to apply for a grant."
    },
    {
        "title": "Response to Surfers Against Sewage report",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-11-21T10:25:19",
        "categories": [
            "Environment Agency",
            "Pollution",
            "water"
        ],
        "content": [
            {
                "content": "Today (21 November) there has been media coverage of a report by Surfers Against Sewage which claims 60% of inland swimming spots that they monitored would be classified as ‘poor’ if officially designated as bathing waters. To note, it is important to be aware that the 40 sites that Surfers Against Sewage mention are not designated bathing sites, and therefore are not include in published bathing water statistics.",
                "tag": "p"
            },
            {
                "content": "Substantial improvements have been made to bathing waters. In 2022, 93% of designated bathing waters met the highest standards of ‘good’ or ‘excellent’, up from just 76% in 2010 and despite stricter standards being introduced in 2015. In the early 1990s, just 28% of bathing waters met the highest standards in force at that time. These improvements have been driven by £2.5 billion of investment and facilitated partnerships.",
                "tag": "p"
            },
            {
                "content": "Surfers Against Sewage’s report also looked at the number of times untreated sewage was discharged into UK waterways. The Government and the Environment Agency recognise the volume of pollution in our waters is utterly unacceptable, which is why stringent targets have been set to reduce discharges. We are also clear water companies must not profit from environmental damage and Ofwat has been given increased powers under the Environment Act 2021 to hold them account for poor performance.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Water Minister Rebecca Pow said:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "An Environment Agency spokesperson said: ",
                "tag": "p"
            },
            {
                "content": "The Plan for Water:",
                "tag": "p"
            },
            {
                "content": "More investment",
                "tag": "p"
            },
            {
                "content": "Stronger regulation",
                "tag": "p"
            },
            {
                "content": "Tougher enforcement",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/11/21/response-to-surfers-against-sewage-report/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today (21 November) there has been media coverage of a report by Surfers Against Sewage which claims 60% of inland swimming spots that they monitored would be classified as ‘poor’ if officially designated as bathing waters. To note, it is …"
    },
    {
        "title": "PATH-SAFE: Taking a “One Health” approach to Antimicrobial Resistance",
        "authors": [
            "Dr Shona O’Rourke, PATH-SAFE Research Programme Manager"
        ],
        "posted_on": "2023-11-21T08:53:34",
        "categories": [
            "Science"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "For World Antimicrobial Resistance Awareness Week, the Pathogen Surveillance in Agriculture, Food and the Environment programme (PATH-SAFE)  will be showcasing some of the antimicrobial resistance research activities that are underway across the programme. ",
                "tag": "p"
            },
            {
                "content": "Check out our PATH-SAFE page for more info and updates on our innovative work as the week progresses!",
                "tag": "p"
            },
            {
                "content": "While the rapid detection, identification and tracking of pathogens has always been fundamental to public health, recent advances in DNA-based methods have provided a step-change in our ability to do this.",
                "tag": "p"
            },
            {
                "content": "Modern genome sequencing offers the means to identify pathogen and resistance strains rapidly and cheaply with a high resolution. From this, we can reconstruct chains of transmission and trace outbreaks to their source. Coupling this step-change with a collaborative One Health approach (taking a systems-based view, integrating human, animal, and environmental health) to complex cross-sector research allows for a dynamic and innovative space. Within this space we can generate new evidence and knowledge in ways we have not been able to achieve before.",
                "tag": "p"
            },
            {
                "content": "The PATH-SAFE programme is a £19.2m Shared Outcomes Fund (SOF) research programme which will pilot the development of a national surveillance network. This will use the latest DNA-sequencing technology and environmental sampling to improve the detection, and tracking of foodborne disease and antimicrobial resistance (AMR) through the whole agri-food system from farm-to-fork.",
                "tag": "p"
            },
            {
                "content": "Building on existing initiatives from across the UK to tackle AMR",
                "tag": "h2"
            },
            {
                "content": "Due to conclude in March 2024, the programme aims to provide better data to identify the prevalence, source and pathways of foodborne disease and antimicrobial resistance (AMR), helping to prevent the spread by enhanced targeting of interventions. To do this, it has brought together and built on existing initiatives from across the UK. We’ve developed new activities and worked to understand what end-users need to improve how they work in this space.",
                "tag": "p"
            },
            {
                "content": "PATH-SAFE has explored the application of advanced genomic technologies to improve control and reduce disease via routes such as:",
                "tag": "p"
            },
            {
                "content": "​Through this pilot project, we have taken a One Health approach via the establishment of a cross-sector collaboration, which includes:",
                "tag": "p"
            },
            {
                "content": "Data interoperability and shared best practice not only allows for the tracking of pathogens across government departmental boundaries of responsibility but also offer major efficiencies in terms of future procurement and resource needs.",
                "tag": "p"
            },
            {
                "content": "The programme is made up of four workstreams (WS):",
                "tag": "p"
            },
            {
                "content": "The AMR research activities within these workstreams can be described in three categories:",
                "tag": "p"
            },
            {
                "content": "AMR and Data Systems",
                "tag": "h3"
            },
            {
                "content": "The data systems category includes the development of two data systems in WS1a and WS4. The WS1a system aims to establish a new data platform that will allow for the analysis and sharing of pathogen sequence and source data, collected from multiple locations across the UK by government departments and public organisations.",
                "tag": "p"
            },
            {
                "content": "This single system will enable rapid identification and tracking of foodborne disease and AMR, improving public health and minimising the economic and environmental impact of outbreaks. The system will be focusing on Salmonella as an exemplar pathogen for the pilot conducted within this programme.",
                "tag": "p"
            },
            {
                "content": "The WS4 system has been developed in a modular format, with this pilot phase focusing on the development of a prototype environmental AMR data module. Future development of the system could see additional modules developed to encompass additional data types and encompass the full One Health system.​",
                "tag": "p"
            },
            {
                "content": "AMR and Novel and enhanced surveillance:",
                "tag": "h3"
            },
            {
                "content": "The novel and enhanced surveillance category includes six projects:",
                "tag": "p"
            },
            {
                "content": "Filling knowledge gaps on AMR:",
                "tag": "h3"
            },
            {
                "content": "The filling knowledge gaps category includes four projects:",
                "tag": "p"
            },
            {
                "content": "The outputs from the PATH-SAFE programme will contribute to the current five-year National Action Plan (NAP - 2019-2024)  and are expected to underpin activities proposed in the NAP refresh in 2024, as well as contributing to wider government strategies (e.g. Biological Security Strategy). Lessons learned and best practice will also be shared following our experience of developing a large-scale, complex programme taking a One Health approach.",
                "tag": "p"
            },
            {
                "content": "WAAW, APHA, and us",
                "tag": "h2"
            },
            {
                "content": "For World Antimicrobial Awareness Week (WAAW) our programme partners will be showcasing some of the AMR work they have undertaken across the programme.",
                "tag": "p"
            },
            {
                "content": "The Animal & Plant Health Agency (APHA) will be publishing social posts which cover their work on the PATH-SAFE programme.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency will also be promoting five newly published reports on environmental AMR surveillance, all of which were funded by PATH-SAFE workstream 4.",
                "tag": "p"
            },
            {
                "content": "Please check our website throughout World Antimicrobial Resistance Awareness Week for further information and links to exciting updates as the week progresses.",
                "tag": "p"
            },
            {
                "content": "Ar gyfer Wythnos Ymwybyddiaeth y Byd o Ymwrthedd Gwrthficrobaidd, bydd y rhaglen Cadw Gwyliadwriaeth ar Bathogenau mewn Amaethyddiaeth, Bwyd a’r Amgylchedd (PATH-SAFE) yn arddangos rhai o’r gweithgareddau ymchwil ym maes ymwrthedd gwrthficrobaidd sydd ar y gweill ar draws y rhaglen.",
                "tag": "p"
            },
            {
                "content": "Bwriwch olwg dros ein tudalen PATH-SAFE am fwy o wybodaeth a diweddariadau ar ein gwaith arloesol wrth i’r wythnos fynd yn ei blaen!",
                "tag": "p"
            },
            {
                "content": "Er bod canfod, enwi ac olrhain pathogenau’n gyflym wedi bod yn hanfodol i iechyd y cyhoedd erioed, mae datblygiadau diweddar mewn dulliau seiliedig ar DNA wedi darparu newid sylweddol yn ein gallu i wneud hyn.",
                "tag": "p"
            },
            {
                "content": "Mae’r dulliau cyfoes sydd gennym ni o ddilyniannu genomau yn cynnig modd i adnabod straeniau pathogenau ac ymwrthedd yn gyflym ac yn rhad gyda chydraniad uchel. Ar sail hyn, gallwn ail-greu cadwyni trosglwyddo ac olrhain brigiadau o achosion (outbreaks) i’w tarddiad. Mae cyfuno’r newid sylweddol hwn â dull cydweithredol Iechyd Cyfunol tuag at ymchwil draws-sector gymhleth (hynny yw trwy feddwl ar sail systemau, gan integreiddio iechyd pobl, anifeiliaid a’r amgylchedd) yn caniatáu amgylchedd gwaith deinamig ac arloesol. Yn y fath amgylchedd gwaith, gallwn gynhyrchu tystiolaeth a gwybodaeth newydd mewn ffyrdd nad ydym wedi gallu gwneud o’r blaen.",
                "tag": "p"
            },
            {
                "content": "Rhaglen ymchwil gwerth £19.2m drwy’r Gronfa Canlyniadau a Rennir (SOF) yw PATH-SAFE a fydd yn treialu’r gwaith o ddatblygu rhwydwaith gwyliadwriaeth cenedlaethol. Bydd hyn yn defnyddio’r dechnoleg dilyniannu DNA ddiweddaraf a samplu amgylcheddol i wella’r gwaith o ganfod ac olrhain clefydau a gludir gan fwyd ac ymwrthedd gwrthficrobaidd (AMR) drwy’r system fwyd-amaeth gyfan, o’r fferm i’r fforc.",
                "tag": "p"
            },
            {
                "content": "Adeiladu ar fentrau presennol o bob rhan o’r DU i fynd i’r afael ag AMR",
                "tag": "h2"
            },
            {
                "content": "Disgwylir i’r rhaglen ddod i ben ym mis Mawrth 2024, a nod y rhaglen yw darparu data gwell i nodi pa mor gyffredin yw clefydau a gludir gan fwyd ac AMR, yn ogystal â nodi tarddiad a llwybrau’r rhain, gan helpu i atal lledaeniad trwy dargedu ymyriadau’n well. I wneud hyn, mae wedi dwyn ynghyd ac adeiladu ar fentrau presennol o bob rhan o’r DU. Rydym wedi datblygu gweithgareddau newydd ac wedi gweithio i ddeall beth sydd ei angen ar ddefnyddwyr terfynol i wella sut maen nhw’n gweithio yn y maes hwn.",
                "tag": "p"
            },
            {
                "content": "Mae PATH-SAFE wedi archwilio’r defnydd o dechnolegau genomig datblygedig i wella rheolaeth a lleihau clefydau trwy lwybrau fel:",
                "tag": "p"
            },
            {
                "content": "​Drwy’r prosiect peilot hwn, rydym wedi mabwysiadu dull Iechyd Cyfunol drwy fynd ati i drefnu cydweithrediad traws-sector, sy’n cynnwys:",
                "tag": "p"
            },
            {
                "content": "Mae sicrhau gallu data i ryngweithredu a rhannu arferion gorau yn caniatáu olrhain pathogenau ar draws ffiniau cyfrifoldeb adrannau’r llywodraeth, yn ogystal â chynnig cryn effeithlonrwydd o ran anghenion adnoddau a chaffael yn y dyfodol.",
                "tag": "p"
            },
            {
                "content": "Mae’r rhaglen yn cynnwys pedair ffrwd waith (FfW):",
                "tag": "p"
            },
            {
                "content": "Gellir disgrifio’r gweithgareddau ymchwil AMR o fewn y ffrydiau gwaith hyn mewn tri chategori:",
                "tag": "p"
            },
            {
                "content": "AMR a systemau data",
                "tag": "h3"
            },
            {
                "content": "Mae’r categori systemau data’n cynnwys datblygu dwy system ddata yn FfW1a ac FfW4. Mae’r system ar gyfer FfW1a yn ceisio sefydlu llwyfan ddata newydd a fydd yn caniatáu ar gyfer dadansoddi a rhannu dilyniannau pathogenau a data tarddiad, a gesglir o amryfal leoliadau ledled y DU gan adrannau o’r llywodraeth a sefydliadau cyhoeddus.",
                "tag": "p"
            },
            {
                "content": "Bydd y system unigol hon yn sicrhau bod modd nodi ac olrhain clefydau a gludir gan fwyd ac AMR yn gyflym, gan wella iechyd y cyhoedd a lleihau effaith economaidd ac amgylcheddol brigiadau o achosion. Bydd y system yn canolbwyntio ar salmonela fel pathogen enghreifftiol ar gyfer y peilot a gynhelir o fewn y rhaglen hon.",
                "tag": "p"
            },
            {
                "content": "Mae’r system ar gyfer FfW4 wedi’i datblygu ar ffurf fodiwlaidd, gyda’r cyfnod peilot hwn yn canolbwyntio ar ddatblygu modiwl data arbrofol ar gyfer AMR amgylcheddol. Wrth ddatblygu’r system yn y dyfodol, efallai y bydd modd datblygu modiwlau ychwanegol i gwmpasu mathau ychwanegol o ddata ac i gwmpasu’r system Iechyd Cyfunol gyfan.",
                "tag": "p"
            },
            {
                "content": "AMR a gwyliadwriaeth newydd a gwell:",
                "tag": "h3"
            },
            {
                "content": "Mae’r categori gwyliadwriaeth newydd a gwell yn cynnwys chwe phrosiect:",
                "tag": "p"
            },
            {
                "content": "Llenwi’r bylchau mewn gwybodaeth am AMR:",
                "tag": "h3"
            },
            {
                "content": "Mae’r categori llenwi bylchau mewn gwybodaeth yn cynnwys pedwar prosiect:",
                "tag": "p"
            },
            {
                "content": "Bydd yr allbynnau o’r rhaglen PATH-SAFE yn cyfrannu at y Cynllun Gweithredu Cenedlaethol pum mlynedd presennol (NAP – 2019-2024), a disgwylir iddynt fod yn sail i weithgareddau a gynigir yn y diweddariad i’r Cynllun Gweithredu Cenedlaethol yn 2024, yn ogystal â chyfrannu at strategaethau ehangach y llywodraeth (er enghraifft y Strategaeth Diogelwch Biolegol). Bydd gwersi a ddysgwyd ac arferion gorau hefyd yn cael eu rhannu yn dilyn ein profiad o ddatblygu rhaglen gymhleth ar raddfa fawr sy’n defnyddio dull Iechyd Cyfunol.",
                "tag": "p"
            },
            {
                "content": "Wythnos Ymwybyddiaeth y Byd o Ymwrthedd Gwrthficrobaidd, yr Asiantaeth Iechyd Anifeiliaid a Phlanhigion, ac y ni",
                "tag": "h2"
            },
            {
                "content": "Ar gyfer Wythnos Ymwybyddiaeth y Byd o Ymwrthedd Gwrthficrobaidd, bydd ein partneriaid yn y rhaglen yn arddangos peth o’r gwaith AMR y maen nhw wedi’i wneud ar draws y rhaglen.",
                "tag": "p"
            },
            {
                "content": "Bydd yr Asiantaeth Iechyd Anifeiliaid a Phlanhigion (APHA) yn cyhoeddi negeseuon ar ei chyfrifon cyfryngau cymdeithasol a fydd yn trafod ei gwaith ar y rhaglen PATH-SAFE.",
                "tag": "p"
            },
            {
                "content": "Bydd Asiantaeth yr Amgylchedd hefyd yn hyrwyddo pum adroddiad sydd newydd eu cyhoeddi ar wyliadwriaeth AMR amgylcheddol, y cafodd pob un ohonynt eu hariannu gan ffrwd waith 4 y rhaglen PATH-SAFE.",
                "tag": "p"
            },
            {
                "content": "Cadwch olwg ar ein gwefan trwy gydol Wythnos Ymwybyddiaeth y Byd o Ymwrthedd Gwrthficrobaidd i gael mwy o wybodaeth a dolenni i ddiweddariadau cyffrous wrth i’r wythnos fynd yn ei blaen.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2023/11/21/path-safe-taking-a-one-health-approach-to-antimicrobial-resistance/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "For World Antimicrobial Resistance Awareness Week, the Pathogen Surveillance in Agriculture, Food and the Environment programme (PATH-SAFE)  will be showcasing some of the antimicrobial resistance research activities that are underway across the programme."
    },
    {
        "title": "World Fisheries Day 2023 – How we're conducting research to better understand recreational freshwater fisheries in Wales and England",
        "authors": [
            "Dr Dominic Berry"
        ],
        "posted_on": "2023-11-21T07:30:05",
        "categories": [
            "Defra digital",
            "Defra services",
            "User research"
        ],
        "content": [
            {
                "content": "On World Fisheries Day Dr Dominic Berry, a member of the Environment Agency’s’ ‘I Want to Fish’ team, reflects on a recently completed research project concerning recreational freshwater fisheries in Wales and England.",
                "tag": "p"
            },
            {
                "content": "For many people around the world, World Fisheries Day is about large-scale commercial fishing. But recreational fisheries are important in their own right. One million anglers in England and Wales, and three million throughout the UK, enjoy a very wide variety of settings in which to learn, relax and compete.",
                "tag": "p"
            },
            {
                "content": "Recreational fisheries are central to angling communities and rural economic development. Each fishery can differ drastically in size, the species they stock, permit costs, whether they complete sales online or in-person, and staff numbers, amongst many other things.",
                "tag": "p"
            },
            {
                "content": "Their variety makes it challenging for us to create new services to help fisheries because there is no ‘average’ fishery, and few safe assumptions which apply to them all. I want to share some key findings from recent research that we’ve been doing directly with fisheries, on behalf of the Environment Agency (EA).",
                "tag": "p"
            },
            {
                "content": "The project put understanding the needs of fisheries at its centre to help the EA scope out new possible services that might help fisheries owners and managers to enjoy a fairer regulatory environment, one that also increases angler confidence.",
                "tag": "p"
            },
            {
                "content": "A reel problem - not everyone buys a rod licence",
                "tag": "h2"
            },
            {
                "content": "Every year a minority of freshwater anglers fail to purchase their rod licence. In order to fish inland in Wales and England one must have both a rod licence, issued by a government body, and also a permit for those particular waters, which will be issued by whichever private entity owns the fishing rights.",
                "tag": "p"
            },
            {
                "content": "The relationship between fishing rod licences and fishing permits is similar to needing a driving licence to use the roads, but having to pay some particular person or company if you want to park somewhere.  Those who fish illegally enjoy all the benefits of the rod licence income, such as improvements to fishing environments, river works, fish stocking, etc., without making the same contribution as everyone else.",
                "tag": "p"
            },
            {
                "content": "From the outset the EA wanted to know how to aid fisheries that encounter anglers failing to purchase a rod licence. We knew that some sites were:",
                "tag": "p"
            },
            {
                "content": "To begin with, three fishery operators were invited to take part in an hour-long interview session. Questions focused on what each fishery thought when it came to rod licence compliance, what they cared about when it came to an angler’s experience on their site, and whether there were further ways the EA could help them achieve their compliance goals.",
                "tag": "p"
            },
            {
                "content": "From these interviews we learned that even fisheries who check licences relatively regularly typically do so at the discretion of the water keeper, as a way to deal with anglers who they think might cause trouble or damage to their fish stocks. Others have been proudly checking rod licences prior to each purchase for many decades and enjoy the reputation that this brings them amongst anglers.",
                "tag": "p"
            },
            {
                "content": "Some of the fisheries always completed their sales in person, whereas some fisheries who were interested in asking for licence details only sold permits via a website. However, we had no idea how many fisheries conformed to any aspect of these descriptions.",
                "tag": "p"
            },
            {
                "content": "We needed to dig a little deeper",
                "tag": "h2"
            },
            {
                "content": "We therefore needed to get a clearer understanding of the number of fisheries who completed sales online or in-person, and the number of fisheries asking for rod licences at any point during an angler’s visit. These were questions best answered by market research.",
                "tag": "p"
            },
            {
                "content": "Five-minute telephone interviews were subsequently carried out with 50 fisheries covering 39 different counties in Wales and England.  We know that there are around 10,000 sites listed as fishing waters in England and Wales, covering everything from the largest fishery to the smallest pond or stretch of river. So this market research exercise has probably engaged around 1% of the entire commercial fishery market.",
                "tag": "p"
            },
            {
                "content": "Consequently, the results can only be taken as indicative, but they are valuable for giving a rough idea of the number of locations where our previously gathered insights might apply.",
                "tag": "p"
            },
            {
                "content": "When it came to licence checking at the point of sale, we learned that this was far more likely to happen in person because few fisheries are mainly completing sales online. Many offered customers multiple ways to buy a fishing permit, but the majority are selling them either when doing the rounds on the bank, or in the fishery shop.",
                "tag": "p"
            },
            {
                "content": "Those who answered ‘something else’ either believed they sold just as many permits online as they did in-person or completed sales mainly over the telephone. One even required bank transfers prior to arrival because their fishery is first and foremost a camping and caravanning destination.",
                "tag": "p"
            },
            {
                "content": "We also learned that only 15 of the 50 fisheries we spoke to are currently doing some kind of licence checking, most commonly when they felt someone was likely to cause trouble on their site. A very significant proportion were unaware that they could actually ask to see licences, provided they had included this rule in the terms and conditions for the permits they sold.",
                "tag": "p"
            },
            {
                "content": "Fisheries that adopt the latter approach and include the ability to check licences within their terms and conditions have no associated powers or actions. Nor is there an expectation on the club/fishery to do these checks or record them formerly. The EA would not want to put fishery staff or fishery bailiffs in a place of conflict, so the decision to make a check is always one they make themselves.",
                "tag": "p"
            },
            {
                "content": "From just these points we can arrive at some useful insights about any rod licence compliance service which the EA might consider designing in future. Many more questions were asked of these fisheries, and exactly the same set of questions were posed to 50 fishing clubs, so that we could learn about differences in compliance approaches at different kinds of organisation, but there is no room to discuss the entire project . If there is interest we would be glad to write further posts in future.",
                "tag": "p"
            },
            {
                "content": "In summary, it’s exceptionally important that fisheries continue to engage with the EA in this kind of research project.  We want to put on record how thoroughly grateful we are to those who have given us the benefit of their time and expertise through both rounds of this research activity. Unless fisheries and fishing clubs are open to talking to our researchers, it is near impossible to learn about how the industry functions, the values and the interests which drive it, the problems that undermine it, and how these might be solved.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2023/11/21/world-fisheries-day-2023-how-were-conducting-research-to-better-understand-recreational-freshwater-fisheries-in-wales-and-england/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "On World Fisheries Day Dr Dominic Berry, a member of the Environment Agency’s’ ‘I Want to Fish’ team, reflects on a recently completed research project concerning recreational freshwater fisheries in Wales and England."
    },
    {
        "title": "World Children’s Day: for every child, every right",
        "authors": [
            "Martin Gilchrist"
        ],
        "posted_on": "2023-11-20T16:31:29",
        "categories": [
            "Climate change",
            "Coast and access",
            "Education",
            "Mental health and wellbeing",
            "Natural England"
        ],
        "content": [
            {
                "content": "“Let’s give children opportunities to fall in love with nature because you protect what you love.” — Andrea Koehle Jones",
                "tag": "p"
            },
            {
                "content": "Today is World Children's Day and celebrates the power of children to change the world and to support their rights and participation in both conversations and actions that build a better world.",
                "tag": "p"
            },
            {
                "content": "The United Nations Sustainable Development Goals are designed to radically improve the lives of people and the planet by 2030. The goals call for improvements in the environment so that everyone can benefit from clean air, safe water, nutritious foods and biodiversity-rich natural spaces. Every child has a right to a safe and liveable planet so that they can rest, relax, play and thrive.",
                "tag": "p"
            },
            {
                "content": "Nature provides the perfect setting for this, and we’ve all watched and wondered why children love to jump in puddles, make mudpies, run down hills flat-out, climb trees to dizzying heights. Reminding us we were once young and fearless. The excitement and adventures are obvious.",
                "tag": "p"
            },
            {
                "content": "Many of us aspire to create a happy and healthy society and one way to do this is to support the connection people have with nature, which provides better mental and physical health. For children, the effects are more profound, with a wealth of evidence showing those who spend time outside connecting with nature see improvements in school attendance, behaviours, academic achievement, and social skills like teamwork. ",
                "tag": "p"
            },
            {
                "content": "Natural England has been working to support time in nature at school and beyond for over a decade. Most recently our Children and Nature Programme produced learning from this to support schools to successfully embed outdoor learning into their day-to-day activities and to inform the development of the Department for Education’s National Education Nature Park which aims to ensure that nature is at the heart of education and learning.",
                "tag": "p"
            },
            {
                "content": "At Natural England we are strong supporters of the National Education Nature Park which is working to empower children and young people to make a positive difference to both their own future and that of the natural world. This initiative will provide educators with the resources, support and guidance needed to put nature at the heart of education. Embedding nature across everyday teaching and learning will give every child and young person in England the opportunity to develop a meaningful connection to nature, contribute to nature recovery across the country and build resilience for a changing world. This is even more important in a changing climate: healthy natural systems help us to reduce and adapt to climate change and understanding our place in the world matters more than ever.",
                "tag": "p"
            },
            {
                "content": "The National Education Nature Park is delivering on commitments in the Environmental Improvement Plan such as to ‘ensure learning in and about nature happens at every level of education’ but also with a wider focus ‘…to ensure that anyone can reach green or blue space within 15 minutes from their front door’ and remove barriers that prevent people from accessing these spaces, including canals, rivers and the sea.",
                "tag": "p"
            },
            {
                "content": "This is important as for many children and young people school provides a place where they can be in, and connect, with nature that otherwise might not feature in their day. Green spaces at school, provide a vital place where children can learn about and develop a relationship with the natural world, and reap the essential mental health and wellbeing benefits from time spent in nature.",
                "tag": "p"
            },
            {
                "content": "#ForEveryChild, Every Right!",
                "tag": "h3"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/11/20/world-childrens-day-for-every-child-every-right/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "“Let’s give children opportunities to fall in love with nature because you protect what you love.” — Andrea Koehle Jones Today is World Children's Day and celebrates the power of children to change the world and to support their rights and participation …"
    },
    {
        "title": "The lease-based model of supported housing – Charity Commission view",
        "authors": [
            "Helen Earner"
        ],
        "posted_on": "2023-11-20T15:47:22",
        "categories": [
            "Guidance",
            "Risk",
            "Trustees"
        ],
        "content": [
            {
                "content": "The supported housing sector is a space where many aspects of civil society come together to meet the needs of vulnerable people. Although supported housing can be provided by local authorities, housing associations and private landlords, in many cases supported housing is provided by charities.",
                "tag": "p"
            },
            {
                "content": "Charities are therefore an important part of the supported housing sector, helping their beneficiaries access specialised accommodation and support services to ensure their needs are met.",
                "tag": "p"
            },
            {
                "content": "As for all charities which provide services, particularly for vulnerable people, trustees need to be aware of and attentive to risks to both their beneficiaries or their charity. Having identified potential challenges in the supported housing sector, the Charity Commission wishes to make trustees of charities which provide supported housing aware of the risks associated with providing accommodation via the lease-based model.",
                "tag": "p"
            },
            {
                "content": "Supported housing and lease-based model defined",
                "tag": "p"
            },
            {
                "content": "Supported housing is accommodation provided alongside support, supervision, or care to help people live as independently as possible in the community. Examples of supported housing may include group homes, hostels, refuges, supported living complexes and sheltered housing.",
                "tag": "p"
            },
            {
                "content": "Increasingly, the Commission is becoming aware of charities providing this type of accommodation via the lease-based model. This is where a charity does not own the properties through which it provides accommodation but instead holds lease agreements with an individual or entity such as an investor or property developer.",
                "tag": "p"
            },
            {
                "content": "In some instances, a charity may even sell property that it owns to a third party and then lease the property back from that third party so that it can provide accommodation.",
                "tag": "p"
            },
            {
                "content": "The key risks associated with the lease-based model",
                "tag": "p"
            },
            {
                "content": "The lease based model of providing supported housing presents a number of potential risks which you, as a trustee of a charity providing supported accommodation, need to consider before making such an arrangement, and/or manage once entered into. These risks include:",
                "tag": "p"
            },
            {
                "content": "Commission guidance",
                "tag": "p"
            },
            {
                "content": "As the regulator of charities, a key part of our role is to alert the sector to emerging risks so that trustees can take the appropriate action. Although the Commission urges charities to be mindful of these risks, we accept that, in certain circumstances, the lease-based model of providing supported housing can allow charities to provide services to a greater number of beneficiaries.",
                "tag": "p"
            },
            {
                "content": "In such circumstances, we expect that you, as trustees and charity leaders, will have considered the following guidance and ensure you discharge your duties:",
                "tag": "p"
            },
            {
                "content": "Alongside understanding, and following, the above guidance, trustees must assess the risks associated with the lease-based model to their charity, taking appropriate advice where necessary. Fulfilling these duties will help you ensure that you charity can thrive, delivering positive outcomes for your beneficiaries.",
                "tag": "p"
            }
        ],
        "link": "https://charitycommission.blog.gov.uk/2023/11/20/the-lease-based-model-of-supported-housing-charity-commission-view/",
        "blog": "Charity Commission",
        "blog_link": "https://charitycommission.blog.gov.uk",
        "description": "The supported housing sector is a space where many aspects of civil society come together to meet the needs of vulnerable people. Although supported housing can be provided by local authorities, housing associations and private landlords, in many cases supported …"
    },
    {
        "title": "The OPSS Regulatory Leaders Graduate Scheme: Pave your way to becoming one of our regulatory leaders",
        "authors": [
            "Simone King"
        ],
        "posted_on": "2023-11-20T14:21:59",
        "categories": [
            "Careers at OPSS",
            "Civil Service Careers",
            "Civil Service Graduate Schemes",
            "Graduate Scheme",
            "Vacancies"
        ],
        "content": [
            {
                "content": "We’re looking for people who are passionate about making a difference to join us on this exciting journey.  ",
                "tag": "p"
            },
            {
                "content": "The Regulatory Leaders Graduate Scheme (RLGS) offers real-world experience across a range of teams. ",
                "tag": "p"
            },
            {
                "content": "Over 30 months you will have 4 rotations within the pillar areas of the Office for Product Safety and Standards (OPSS) providing the opportunity for you to discover what roles really interest you and play to your strengths.   ",
                "tag": "p"
            },
            {
                "content": "Alongside the practical experience, you will participate in a learning and development programme designed to equip you with the skills and tools to be a future leader within the OPSS.   ",
                "tag": "p"
            },
            {
                "content": "At the end of the programme, you will have a permanent role within the OPSS and the opportunity to further develop and progress your career.   ",
                "tag": "p"
            },
            {
                "content": "Here, your personality and passion for effective regulation matter more to us than your employment or academic history.   ",
                "tag": "p"
            },
            {
                "content": "That’s why, even if you haven’t worked in regulation before, you could be the perfect fit for our exciting Regulatory Leaders Graduate Scheme, and you’ll be poised to embark on an exciting career pathway within the OPSS and on your way to becoming one of the very best regulatory leaders.  ",
                "tag": "p"
            },
            {
                "content": "We’re looking for people who are passionate about making a difference, helping to tackle market failures, promoting positive action, and enabling growth and productivity to join us on this exciting journey. The RLGS will enable you to be who you want to be in a growing, inclusive, and rewarding organisation that makes a difference and prevents product-related harm. ",
                "tag": "p"
            },
            {
                "content": "About OPSS ",
                "tag": "h3"
            },
            {
                "content": "View our YouTube video to see more about our work and who we are. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "How to Apply ",
                "tag": "h3"
            },
            {
                "content": "If you are excited about the prospect of contributing to product safety and making a meaningful impact, we encourage you to apply for this role. To do so, please click on the link to apply on Civil Service Jobs. ",
                "tag": "p"
            },
            {
                "content": "We are committed to creating an inclusive and diverse workforce, and we welcome applications from all backgrounds. If you require reasonable accommodations during the application or interview process, please don't hesitate to contact us.  ",
                "tag": "p"
            },
            {
                "content": "Benefits ",
                "tag": "h3"
            },
            {
                "content": "Alongside your salary of £31,443, the Department for Business and Trade contributes £8,489 towards you being a member of the Civil Service Defined Benefit Pension scheme.  ",
                "tag": "p"
            },
            {
                "content": "Eligibility",
                "tag": "h3"
            },
            {
                "content": "Applications are open to everyone who meets the nationality requirements and has or is expecting to have by September 2024 a 2:2 or higher in any degree subject, including degree apprenticeships. There are no specific degrees required.  ",
                "tag": "p"
            },
            {
                "content": "Important Dates ",
                "tag": "h3"
            },
            {
                "content": "Don't miss your chance to become one of our regulatory leaders. Embrace the challenges, drive innovation, and elevate your career within the Civil Service. ",
                "tag": "p"
            },
            {
                "content": "Visit our Careers Site to learn more about what we do",
                "tag": "h3"
            },
            {
                "content": "https://opss-careers.co.uk/ ",
                "tag": "p"
            }
        ],
        "link": "https://opss.blog.gov.uk/2023/11/20/the-opss-regulatory-leaders-graduate-scheme-pave-your-way-to-becoming-one-of-our-regulatory-leaders/",
        "blog": "Office for Product Safety and Standards",
        "blog_link": "https://opss.blog.gov.uk",
        "description": "We’re looking for people who are passionate about making a difference to join us on this exciting journey.  "
    },
    {
        "title": "Teaching Awards Silver Winner shares top tips for school leaders",
        "authors": [
            "Julie Deville"
        ],
        "posted_on": "2023-11-20T13:47:52",
        "categories": [
            "Inspiring teachers"
        ],
        "content": [
            {
                "content": "Award-Winning Julie Deville, CEO of Extol Academy Trust, talks about her career and shares some top tips for fellow school leaders.",
                "tag": "p"
            },
            {
                "content": "How did it feel to win a Silver National Teaching Award?",
                "tag": "p"
            },
            {
                "content": "I am absolutely delighted to receive a Silver Award in the National Teaching Awards 2023 for Lifetime Achievement. This is a special year as The Teaching Awards Trust celebrates its 25th anniversary.",
                "tag": "p"
            },
            {
                "content": "The award is truly humbling and, as the product of a tough council estate, I feel a great sense of pride. Although, for me, it’s not just about personal achievement, it's also a testament to the collaborative and collective commitment of an entire educational community here in the North East.",
                "tag": "p"
            },
            {
                "content": "No one in education works in a vacuum and I thank my lucky stars that over my 37 year career I have worked alongside some amazing and dedicated colleagues. These colleagues have supported and inspired me throughout the years. Their belief and challenge have seen my career span from a Nursery Nurse to Headteacher and latterly CEO. The quote “standing on the shoulders of giants” comes to mind.",
                "tag": "p"
            },
            {
                "content": "Balancing the responsibilities of parenthood and pursuing the career I loved, has been a challenge and one I know many single parents face. My journey has been marked by perseverance, resilience, and a relentless determination to provide a better future for myself, my children and the children I serve. However, I wouldn’t want to understate the struggles, triumphs, and strategies needed to raft a career as a single mum.",
                "tag": "p"
            },
            {
                "content": "What are your top tips for school leaders?",
                "tag": "p"
            },
            {
                "content": "Do you have any reflections from your career?",
                "tag": "p"
            },
            {
                "content": "My career has been filled with inspiring moments, growth, and a deep sense of purpose. My journey has instilled in me a passion for talent spotting and nurturing the next generation of teachers and leaders. I feel a great sense of satisfaction knowing I have walked the journey with a number of now  Headteachers across the North East who are making a positive impact within their school communities.",
                "tag": "p"
            },
            {
                "content": "I do strongly believe that great education holds a sacred place in our society. It has the power to transform lives, break down barriers, and build a brighter future. Each day, educators step into classrooms armed not just with knowledge but with a profound sense of responsibility. As a collective, we have the privilege of igniting curiosity, nurturing talents, and instilling in our pupils and colleagues the belief that they can achieve greatness.",
                "tag": "p"
            },
            {
                "content": "The impact of a teaching hero extends far beyond the classroom, shaping the future of individuals and society as a whole. As educators we are essential pillars of our educational system, nurturing the leaders, innovators, and changemakers of tomorrow.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Nominate your colleagues for a National Teaching Award",
                "tag": "p"
            },
            {
                "content": "Entries for the 2024 National Teaching Awards are now open. The awards are free and there are 16 individual and team categories covering the early years, primary, secondary and FE sectors, open to schools and colleges across the UK.",
                "tag": "p"
            },
            {
                "content": "Visit the National Teaching Awards website to enter now",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2023/11/20/teaching-awards-silver-winner-shares-tops-for-school-leaders/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Award-Winning Julie Deville, CEO of Extol Academy Trust, talks about her career and shares some top tips for fellow school leaders."
    },
    {
        "title": "Private Secretary, Chief Scientific Adviser's Office (HEO)",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2023-11-20T13:36:54",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "Do you have a keen interest in science and engineering and want to apply it to an exciting, fast-paced and varied role? We are looking for a highly motivated individual to support the Director General/Chief Scientific Adviser (CSA) and Deputy CSA (dCSA) in the Department for Energy Security and Net Zero as a Private Secretary (HEO).",
                "tag": "p"
            },
            {
                "content": "The role",
                "tag": "p"
            },
            {
                "content": "As a Private Secretary you will play a core role in the team that supports the CSA function. You will work closely with the CSA and dCSA to advise on work areas, establish strong working relationships to help meet CSA priorities, and support on projects that will strengthen the way the department draws on scientific evidence. We are looking for a highly motivated individual with excellent organisational, communication and interpersonal skills. We are a small friendly team, and we will provide an encouraging environment to the successful candidate.",
                "tag": "p"
            },
            {
                "content": "For more information, including the full job description and how to apply, please see Civil Service Jobs webpage here. ",
                "tag": "p"
            },
            {
                "content": "Apply before 11:55 pm on Wednesday 29th November 2023",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2023/11/20/private-secretary-chief-scientific-advisers-office-heo/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Do you have a keen interest in science and engineering and want to apply it to an exciting, fast-paced and varied role? We are looking for a highly motivated individual to support the Director General/Chief Scientific Adviser (CSA) and Deputy …"
    },
    {
        "title": "Science and Project Adviser (SEO) and Science and Project Officer (HEO)",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2023-11-20T12:38:45",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "Are you a scientist or engineer who wants to apply your expertise and experience to an exciting, fast-paced and varied role?",
                "tag": "p"
            },
            {
                "content": "If so, we would love to hear from you!",
                "tag": "p"
            },
            {
                "content": "The role",
                "tag": "p"
            },
            {
                "content": "The two roles are based in the Chief Scientific Adviser’s (CSA) Office in the Department for Energy Security & Net Zero (DESNZ) and part of the newly formed Science Strategy, Policy and Emerging Technologies team. We are looking for a highly motivated individual to support the team delivering a new science function within the CSA Office, working at the heart of the science system in DESNZ. The post will support the delivery of science and evidence to underpin Departmental input into cross-Whitehall discussions and decisions on the Government’s Science Policy. This work spans across areas including emerging technologies such as AI, Quantum and Engineering biology, as well as other high-priority policy areas that have important overlaps with the Department’s priorities, such as Space and Critical Minerals.",
                "tag": "p"
            },
            {
                "content": "For more information, including the full job description and how to apply, please see Civil Service jobs webpage for the Science and Project Adviser (SEO) and Science and Project Officer (HEO).",
                "tag": "p"
            },
            {
                "content": "Apply before 11:55 pm on Wednesday 29th November 2023",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2023/11/20/science-and-project-adviser-seo-and-science-and-project-officer-heo/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Are you a scientist or engineer who wants to apply your expertise and experience to an exciting, fast-paced and varied role? If so, we would love to hear from you! The role The two roles are based in the Chief …"
    },
    {
        "title": "Tri-Service competition ends in medals for the Royal Gibraltar Regiment Catering Team.",
        "authors": [
            "chloehobbs"
        ],
        "posted_on": "2023-11-20T10:43:38",
        "categories": [
            "Gibraltar",
            "International",
            "Overseas Bases",
            "Training"
        ],
        "content": [
            {
                "content": "Two members of the Royal Gibraltar Regiment catering team have been awarded medals at Exercise Joint Caterer.",
                "tag": "p"
            },
            {
                "content": "Corporal Gareth Walton and Private Dominic Salmon who represented the Royal Gibraltar Regiment (RG) were both awarded bronze medals in their respective categories. The competition, which attracts hundreds of chefs from across the Army, Royal Air Force and Royal Navy, allows participants to display their skills and demonstrate the role military caterers play in the delivery of an effective Armed Forces.",
                "tag": "p"
            },
            {
                "content": "The two-day event which took place at the Exhibition Centre (NAEC) Stoneleigh gave the RG chefs an opportunity to compete against some of the Armed Forces’ top chefs. This competitive environment also allowed for some great learning and gave them a chance to perfect their techniques. Both Cpl Walton and Pte Salmon were rewarded with a bronze medal in the Restaurant Dessert category.",
                "tag": "p"
            },
            {
                "content": "Pte Salmon has also now been selected to represent the British Army Culinary Arts Team (BACAT) for 2024. The first competition is the 48th Joint Culinary Training Exercise (JCTE) which will be held in Fort Gregg-Adams, Virginia, USA on 27 February.",
                "tag": "p"
            },
            {
                "content": "When asked what his favourite part of the event was, Pte Salmon said, “Meeting lots of people from different units and working in a different environment was really enjoyable”.",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2023/11/20/tri-service-competition-ends-in-medals-for-the-royal-gibraltar-regiment-catering-team/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "Two members of the Royal Gibraltar Regiment catering team have been awarded medals at Exercise Joint Caterer. Corporal Gareth Walton and Private Dominic Salmon who represented the Royal Gibraltar Regiment (RG) were both awarded bronze medals in their respective categories. …"
    },
    {
        "title": "UK NSC welcomes major new prostate cancer screening research  ",
        "authors": [
            "Mike Harris"
        ],
        "posted_on": "2023-11-20T10:13:37",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "Prostate cancer is the most common cancer in men in the UK with 1 in 8 men being diagnosed with prostate cancer in their lifetime.",
                "tag": "p"
            },
            {
                "content": "There is currently no screening programme for prostate cancer in the UK. This is because the prostate specific antigen (PSA) blood test, which is usually the first step towards a diagnosis, is not nearly accurate enough as a primary screening test.",
                "tag": "p"
            },
            {
                "content": "The PSA test misses lots of prostate cancers that might benefit from treatment and PSA levels can be raised when there is no prostate cancer present. The PSA test also detects disease that would not cause problems in a man’s lifetime, leading to many cases of overtreatment and serious side effects.",
                "tag": "p"
            },
            {
                "content": "The UK National Screening Committee (UK NSC) is therefore very excited by the news, announced on International Men’s Day, of a major new prostate cancer screening trial backed by £42 million of funding from Prostate Cancer UK and the government.",
                "tag": "p"
            },
            {
                "content": "The TRANSFORM randomised controlled trial will aim to establish if various testing strategies, including using MRI scans up front for screening, could tip the balance in favour of a screening programme by detecting disease that PSA testing alone misses and by reducing the amount of insignificant disease found.",
                "tag": "p"
            },
            {
                "content": "Prof Sir Mike Richards, Chair of the UK National Screening Committee, said:",
                "tag": "p"
            },
            {
                "content": "In the meantime, the UK NSC is itself commissioning a review of updated evidence on prostate cancer screening in response to 6 submissions that were put forward during its annual call for topics:",
                "tag": "p"
            },
            {
                "content": "This UK NSC review will consider evidence on the use of MRI scans in the diagnostic pathway for early detection of disease.",
                "tag": "p"
            },
            {
                "content": "Prof Richards added:",
                "tag": "p"
            },
            {
                "content": "We will keep you updated on the UK NSC’s prostate cancer screening evidence review via this blog.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK NSC. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, please email screeninginformation@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2023/11/20/uk-nsc-welcomes-major-new-prostate-cancer-screening-research/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "The UK NSC is very excited by the news, announced on International Men’s Day, of a major new prostate cancer screening trial backed by £42 million of funding from Prostate Cancer UK and the government."
    },
    {
        "title": "Common or Garden Antimicrobial Resistance - Two Citizen Science Projects",
        "authors": [
            "Amy Hale, Microbiological Risk Assessor"
        ],
        "posted_on": "2023-11-20T09:59:21",
        "categories": [
            "Science"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "Citizen science is a research method that involves engaging with communities and asking them to be part of scientific enquiry, either through engaging them in data collection or through other ways of co-creation.",
                "tag": "p"
            },
            {
                "content": "Citizen science offers learning opportunities for participants, the satisfaction of contributing to scientific evidence and the potential to influence policy. For us at the Food Standards Agency (FSA), it provides data, which is high in volume, has a wide geographical spread, is relatively quick to deploy and that we wouldn’t be able to access with traditional methods. As we all eat, and are all stakeholders in the wider food system, food is a topic particularly suited to exploration with citizen science approaches.",
                "tag": "p"
            },
            {
                "content": "Our Citizen Science Programme Review details several projects we have now completed. Two of our recent Citizen Science projects looked at the presence of antimicrobial-resistant organisms on home-grown food, and the bacterial species present on home chopping boards. The project utilised real homes and gardens, enlisting citizen scientists to provide us with data from real-world food usage.",
                "tag": "p"
            },
            {
                "content": "Antimicrobial Resistance (AMR) is one of the critical challenges facing microbiology today. It is a battle between bacteria and other organisms (most notably, us) of constant one-upmanship that has been waged for thousands of years. Our reliance on antibiotics both in medicine and food production has meant that AMR is becoming a more pressing issue. As we attempt to fight diseases that can cause harm, AMR delays treatment which means patients are infectious for longer and increases the risk of spreading resistant microorganisms to others.",
                "tag": "p"
            },
            {
                "content": "Antimicrobial Resistance in the Garden",
                "tag": "h2"
            },
            {
                "content": "Although industrial food production has been studied for the presence of bacterial contamination and AMR microbes, home growing of produce has had comparatively little research. The project Citizen Science Antimicrobial Resistance (CSAMR) has sought to provide insight into the presence of these microbes in the garden environment, and how the produce grown in gardens may be impacted.",
                "tag": "p"
            },
            {
                "content": "CSAMR utilised members of the public who grow their own vegetables to take part in the study. By providing swabs of their lettuces whilst in the ground, and after preparation, we discovered which bacteria were present, and whether they showed AMR. The purpose of the study was not only to provide an analysis of the bacteria present and their AMR status but also to give us insight into the food preparation practices of participants.",
                "tag": "p"
            },
            {
                "content": "One of the most interesting conclusions found in the study was the observed link between animal presence in the garden and AMR microbes found on produce. The presence of cats and foxes in the garden showed a significant association with increased odds of AMR. Though, it is recognised that the presence of animals in gardens was speculative which would highlight an interesting area for future study.",
                "tag": "p"
            },
            {
                "content": "Participants fed back to researchers about their experience with an overwhelmingly positive result, for example, one participant said: “I enjoy participating in citizen science projects and like the idea that the public can contribute to scientific analysis.” ",
                "tag": "p"
            },
            {
                "content": "70% of participants said they learned something from being involved in the study. It is important to recognise everyone’s role in scientific advancement and studies like this can use the enthusiasm of home growers in our understanding of food systems.",
                "tag": "p"
            },
            {
                "content": "Read the report: Learnings from the pilot citizen science and AMR project.",
                "tag": "p"
            },
            {
                "content": "Chopping Board Microbiome",
                "tag": "h2"
            },
            {
                "content": "The chopping board is a piece of kitchen equipment that is often understood to be contaminated by bacteria from food preparation. Kitchen cleaner companies will claim that chopping boards ‘have more bacteria than toilet seats’ but how true is this kind of claim? This citizen science project employed students from Aston University (as well as their friends and relatives) to swab their household’s chopping boards (made from both wood and plastic) with sponges which were then sent to the lab for testing.",
                "tag": "p"
            },
            {
                "content": "The findings from the study show gut bacteria was present on 44% and skin bacteria were present on 52% of chopping boards. Both gut and skin bacteria were isolated from 24% of chopping boards, and 28% of chopping boards harboured neither skin nor gut bacteria. As only 25 chopping boards were sampled, this study would ideally be repeated with more participants.",
                "tag": "p"
            },
            {
                "content": "One of the positive aspects to the study was the demographics of the participants involved. Often, it is difficult to have representation from minority ethnic (ME) groups especially ME women. Many of the participants were living in multi-generational households which also allows for more understanding of the ways in which this would impact the microbiome of the kitchen.",
                "tag": "p"
            },
            {
                "content": "Read the report: Exploring the chopping board microbiome",
                "tag": "p"
            },
            {
                "content": "Why are they relevant to the FSA?",
                "tag": "h2"
            },
            {
                "content": "Understanding how households grow and prepare food is an important and often overlooked aspect of research that can impact the safety of the food we eat. FSA guidance is based upon evidence gained from research so studies like this allow that guidance to be as accurate and realistic as possible. These studies also help to provide insight into the bigger picture of how our food systems directly impact our homes and gardens.",
                "tag": "p"
            },
            {
                "content": "Does further research need to be done?",
                "tag": "h2"
            },
            {
                "content": "The small sample size of these studies suggests that further work should be done to get an accurate picture of both AMR in gardens and the microbiome of our kitchens. Citizen science projects are an excellent way to do this, as they provide real-world findings and allow participants to learn more about the microbiology of their homes.",
                "tag": "p"
            },
            {
                "content": "Dull ymchwil yw gwyddoniaeth dinasyddion sy’n cynnwys ymgysylltu â chymunedau a gofyn iddyn nhw fod yn rhan o ymholiad gwyddonol, naill ai drwy eu gwahodd i gasglu data neu drwy ffyrdd eraill o gyd-greu.",
                "tag": "p"
            },
            {
                "content": "I’r sawl sy’n cymryd rhan, mae gwyddoniaeth dinasyddion yn cynnig cyfleoedd dysgu, y boddhad o gyfrannu at dystiolaeth wyddonol a’r posibilrwydd o ddylanwadu ar bolisi. I’r Asiantaeth Safonau Bwyd (ASB), mae gwyddoniaeth dinasyddion yn darparu data, a llawer iawn ohono, sydd â gwasgariad daearyddol eang, sy’n gymharol gyflym i’w ddefnyddio, ac na fyddem yn gallu cael gafael arno drwy ddulliau traddodiadol. Gan fod pob un ohonom yn bwyta, ac yn rhanddeiliaid yn y system fwyd ehangach, mae bwyd yn bwnc sy’n arbennig o addas i’w archwilio gan ddefnyddio dulliau gwyddoniaeth dinasyddion.",
                "tag": "p"
            },
            {
                "content": "Mae ein hadolygiad o’r Rhaglen Wyddoniaeth Dinasyddion yn manylu ar sawl prosiect rydym bellach wedi’u cwblhau. Gwnaeth dau o’n prosiectau gwyddoniaeth dinasyddion diweddar archwilio presenoldeb organebau sydd ag ymwrthedd i gyffuriau gwrthficrobaidd ar fwyd wedi’i dyfu yn y cartref, a’r rhywogaethau bacteriol sy’n bresennol ar fyrddau torri mewn cartrefi. Roedd y prosiect yn defnyddio cartrefi a gerddi go iawn, gan sicrhau bod gwyddonwyr-ddinasyddion yn darparu data i’r ASB am sut y defnyddir bwyd yn y byd go iawn.",
                "tag": "p"
            },
            {
                "content": "Ymwrthedd gwrthficrobaidd (AMR) yw un o’r heriau allweddol y mae microbioleg yn eu hwynebu heddiw. Mae’n frwydr hirhoedlog rhwng bacteria ac organebau eraill (yn fwyaf nodedig, ni) o fod ar y blaen drwy’r amser; brwydr sydd wedi bod wrthi ers miloedd o flynyddoedd. Mae ein dibyniaeth ar wrthfiotigau mewn meddyginiaeth ac wrth gynhyrchu bwyd wedi golygu bod AMR yn dod yn fater pwysicach fyth. Wrth i ni geisio brwydro yn erbyn clefydau a all achosi niwed, mae AMR yn gohirio triniaeth, sy’n golygu bod cleifion yn heintus am fwy o amser, ac mae’n cynyddu’r risg o ledaenu micro-organebau ymwrthol i eraill.",
                "tag": "p"
            },
            {
                "content": "Ymwrthedd gwrthficrobaidd yn yr ardd",
                "tag": "h2"
            },
            {
                "content": "Er bod astudiaethau i’w cael ar bresenoldeb halogiad bacteriol a microbau sydd ag ymwrthedd i gyffuriau gwrthficrobaidd wrth gynhyrchu bwyd mewn cyd-destun diwydiannol, nid oes llawer iawn o ymchwil wedi’i chynnal ar dyfu bwyd yn y cartref. Mae’r prosiect Ymwrthedd Gwrthficrobaidd Gwyddoniaeth Dinasyddion (CSAMR) wedi ceisio rhoi cipolwg ar bresenoldeb y microbau hyn yn yr ardd, a sut y gellir effeithio ar gynnyrch a dyfir mewn gerddi.",
                "tag": "p"
            },
            {
                "content": "Gwnaeth y prosiect CSAMR ofyn i aelodau o’r cyhoedd sy’n tyfu eu llysiau eu hunain gymryd rhan yn yr astudiaeth. Trwy ddarparu swabiau o’u letys yn y ddaear, ac ar ôl eu paratoi, gwnaethom ddarganfod pa facteria oedd yn bresennol, ac a oeddent yn dangos AMR. Diben yr astudiaeth oedd darparu dadansoddiad o’r bacteria sy’n bresennol a’u statws o ran AMR, yn ogystal â rhoi cipolwg ar arferion paratoi bwyd y sawl a oedd yn cymryd rhan yn yr astudiaeth.",
                "tag": "p"
            },
            {
                "content": "Un o’r casgliadau mwyaf diddorol a nodwyd yn sgil yr astudiaeth oedd y cysylltiad a welwyd rhwng presenoldeb anifeiliaid yn yr ardd a microbau ag ymwrthedd i gyffuriau gwrthficrobaidd a ddarganfuwyd ar gynnyrch. Roedd presenoldeb cathod a llwynogod yn yr ardd yn dangos cysylltiad arwyddocaol â mwy o AMR. Serch hynny, cydnabyddir bod presenoldeb anifeiliaid mewn gerddi yn ddamcaniaethol, ond gallai cynnal astudiaethau pellach ar hyn yn y dyfodol fod yn faes ymchwil diddorol.",
                "tag": "p"
            },
            {
                "content": "Roedd adborth cyfranogwyr i ymchwilwyr am eu profiad yn hynod gadarnhaol. Er enghraifft, dywedodd un cyfranogwr: “Rwy’n mwynhau cymryd rhan mewn prosiectau gwyddoniaeth dinasyddion ac yn hoffi’r syniad y gall y cyhoedd gyfrannu at ddadansoddi gwyddonol.” Dywedodd 70% o’r cyfranogwyr eu bod wedi dysgu rhywbeth drwy gymryd rhan yn yr astudiaeth. Mae’n bwysig cydnabod rôl pawb mewn datblygiadau gwyddonol, a gall astudiaethau fel hyn ddefnyddio brwdfrydedd y rheiny sy’n tyfu cynnyrch gartref i’n helpu i ddeall systemau bwyd yn well.",
                "tag": "p"
            },
            {
                "content": "Gwersi a ddysgwyd yn sgil y prosiect peilot ar wyddoniaeth dinasyddion ac AMR – Way, West et al.",
                "tag": "p"
            },
            {
                "content": "Microbiom Byrddau Torri",
                "tag": "h2"
            },
            {
                "content": "Offer cegin yw byrddau torri, a’r ddealltwriaeth gyffredin sydd ar led yw eu bod yn cael eu halogi â bacteria wrth baratoi bwyd. Bydd cwmnïau glanhau ceginau’n honni bod gan fyrddau torri ‘fwy o facteria na seddi toiled’ ond pa mor wir yw’r math hwn o honiad? Fel rhan o’r prosiect gwyddoniaeth dinasyddion hwn, cyflogwyd myfyrwyr o Brifysgol Aston (yn ogystal â’u ffrindiau a’u perthnasau) i swabio’r byrddau torri (rhai pren a rhai plastig) yn eu cartrefi gan ddefnyddio sbyngau, a gawsant eu hanfon wedyn i’r labordy i’w profi.",
                "tag": "p"
            },
            {
                "content": "Mae canfyddiadau’r astudiaeth yn dangos bod bacteria’r perfedd yn bresennol ar 44% o fyrddau torri, a bod bacteria’r croen yn bresennol ar 52% o fyrddau torri. Cafodd bacteria’r perfedd a’r croen eu harunigo oddi ar 24% o fyrddau torri, ac nid oedd 28% o fyrddau torri’n cynnwys bacteria’r perfedd na bacteria’r croen. Gan mai dim ond 25 o fyrddau torri a samplwyd, yn ddelfrydol byddai’r astudiaeth hon yn cael ei chynnal eto gyda mwy o gyfranogwyr.",
                "tag": "p"
            },
            {
                "content": "Un o agweddau cadarnhaol yr astudiaeth oedd demograffeg y cyfranogwyr dan sylw. Yn aml, mae’n anodd cael cynrychiolaeth o grwpiau ethnig lleiafrifol, yn enwedig menywod o’r grwpiau hyn. Roedd llawer o’r cyfranogwyr yn byw mewn cartrefi aml-genhedlaeth, a oedd hefyd yn rhoi cyfle i ddeall yn well y ffyrdd y byddai hyn yn effeithio ar ficrobiom y gegin.",
                "tag": "p"
            },
            {
                "content": "Archwilio microbiom byrddau torri – gwersi a ddysgwyd. Goddard a Patemen.",
                "tag": "p"
            },
            {
                "content": "Pam mae’r astudiaethau’n berthnasol i’r ASB?",
                "tag": "h2"
            },
            {
                "content": "Mae deall sut mae cartrefi’n tyfu ac yn paratoi bwyd yn agwedd bwysig ar ymchwil sy’n aml yn cael ei hanwybyddu a all effeithio ar ddiogelwch y bwyd rydym yn ei fwyta. Mae canllawiau’r ASB yn seiliedig ar dystiolaeth a geir o ymchwil, felly mae astudiaethau fel hyn yn sicrhau bod y canllawiau hynny mor gywir a realistig â phosib. Mae’r astudiaethau hyn hefyd yn helpu i daflu goleuni ar y darlun ehangach ynghylch sut mae ein systemau bwyd yn effeithio’n uniongyrchol ar ein cartrefi a’n gerddi.",
                "tag": "p"
            },
            {
                "content": "Oes angen gwneud mwy o ymchwil?",
                "tag": "h2"
            },
            {
                "content": "Mae maint bach y samplau yn yr astudiaethau hyn yn awgrymu y dylid gwneud mwy o waith i gael darlun cywir o AMR mewn gerddi a microbiom ein ceginau. Mae prosiectau gwyddoniaeth dinasyddion yn ffordd wych o wneud hyn, gan eu bod yn darparu canfyddiadau o’r byd go iawn, ac yn galluogi cyfranogwyr i ddysgu mwy am ficrobioleg eu cartrefi.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2023/11/20/common-or-garden-antimicrobial-resistance-two-citizen-science-projects/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "It's World Antimicrobial Resistance Awareness Week (WAAW) and we want to share some insights into our latest Citizen Science projects. Citizen Science is when we co-create studies with people in the community. Our latest reports delve into the world of AMR in your home, specifically on home-grown food and on your chopping boards."
    }
]