[
    {
        "title": "Chemistry Week 2023: GSE member profile",
        "authors": [
            "Jodie Worsley"
        ],
        "posted_on": "2023-11-10T13:58:05",
        "categories": [
            "Blog Series",
            "Guest Blog"
        ],
        "content": [
            {
                "content": "GSE member profile: Jodie Worsley, GO-Science",
                "tag": "h3"
            },
            {
                "content": "Taking place from 5 to 11 November, Chemistry Week is a celebration of the chemical sciences. To show the impact of chemistry in government, we caught up with Jodie Worsley, who studied chemistry, and now is a Fast Streamer in the Government Office for Science.",
                "tag": "p"
            },
            {
                "content": "Hi Jodie, can you tell me a bit about your current role?",
                "tag": "h4"
            },
            {
                "content": "My current role is in Science Systems and Systems Thinking in the Government Office for Science, where I am a Science and Engineering Fast Streamer. I am also a GSE Cross Discipline member.",
                "tag": "p"
            },
            {
                "content": "That sounds interesting. Why did you choose to study Chemistry? ",
                "tag": "p"
            },
            {
                "content": "I think because chemistry plays a fundamental role in everyone’s life and affects us in every way possible, I was drawn to it. I knew I wanted my career to make a valuable contribution to society, and the world will always need chemists to help improve the way we live. I liked the fact that by going into chemistry, there was such a diverse range of possible career opportunities, so I wasn’t closing any doors (which was important as I had no idea what I wanted to do).",
                "tag": "p"
            },
            {
                "content": "What’s your favourite part of your role?   ",
                "tag": "p"
            },
            {
                "content": "My favourite part of the Science and Engineering Fast Stream is being able to try 4 different jobs across 3 years. This is a great way of seeing different career options available to a scientist in government and allows you to develop many skills, some of which I definitely wouldn’t have had the opportunity to develop without the role. ",
                "tag": "p"
            },
            {
                "content": "From your chemistry background, what skills and experiences have been the most useful for your career?",
                "tag": "h4"
            },
            {
                "content": "Communication is one of the most useful skills I developed while studying chemistry and I use communication the most in my career. My degree developed my problem-solving skills as well as my analytical skills, which have both been extremely valuable in my career so far, particularly when using evidence to inform decision-making across government. Teamwork is also an essential skill for my career, which my chemistry background provided through collaborative laboratory projects I took part in.",
                "tag": "p"
            },
            {
                "content": "And finally, what advice would you give to a scientist who wishes to pursue a career in government?  ",
                "tag": "h4"
            },
            {
                "content": "My biggest piece of advice would be to embrace being out of your comfort zone. This is where both personal and career development is at its highest. Scientists are extremely valued in government, so don’t be afraid of joining!",
                "tag": "p"
            },
            {
                "content": "Thank you for speaking with us Jodie.",
                "tag": "p"
            },
            {
                "content": "For more information on Chemistry Week, please visit the Royal Society of Chemistry website.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2023/11/10/chemistry-week-2023-gse-member-profile/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "GSE member profile: Jodie Worsley, GO-Science Taking place from 5 to 11 November, Chemistry Week is a celebration of the chemical sciences. To show the impact of chemistry in government, we caught up with Jodie Worsley, who studied chemistry, and …"
    },
    {
        "title": "Improvements to the CPH application form",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2023-11-10T12:48:10",
        "categories": [
            "Online service"
        ],
        "content": [
            {
                "content": "Following the launch of the County Parish Holding (CPH) PDF application form last year, we’ve made significant improvements to this service - customers can now apply for a CPH number using our new online form.",
                "tag": "p"
            },
            {
                "content": "Anyone keeping livestock in England, including as pets or for a hobby, needs a CPH number for the land or building where they keep them – this allows the animals to be traced to prevent and control the spread of diseases.",
                "tag": "p"
            },
            {
                "content": "Our new online form, launched on 16 October, allows livestock keepers who are not already registered on the Rural Payments service to get registered on the service and obtain a CPH for the land where they’ll keep livestock at the same time.",
                "tag": "p"
            },
            {
                "content": "While the previous version of the form was a PDF that needed to be saved and attached to an email, the new version can be filled in and submitted entirely in your browser, simplifying the steps needed to apply for a CPH number. We’ve also made other improvements to the form including:",
                "tag": "p"
            },
            {
                "content": "In addition to this, we've also improved the Apply for a CPH number guidance on GOV.UK to make it as clear and user-friendly as possible.",
                "tag": "p"
            },
            {
                "content": "We’ve made these updates based on feedback and user research, and we will continue to work with farmers, hobby livestock keepers, rural businesses and farming organisations to make sure our processes are clear and our services easy to access.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2023/11/10/improvements-to-the-cph-application-form/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "Following the launch of the County Parish Holding (CPH) PDF application form last year, we’ve made significant improvements to this service - customers can now apply for a CPH number using our new online form. Anyone keeping livestock in England, …"
    },
    {
        "title": "The ground-breaking Environment Agency project helping to restore nature and reduce flood risk in Teesside",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-11-10T11:08:41",
        "categories": [
            "Environment Agency"
        ],
        "content": [
            {
                "content": "Situated in one of the North East’s industrial centres, the River Tees Estuary has been heavily adapted by human hands over the last 200 years. While vital for jobs and the economy, this has led to the loss of 90% of the intertidal habitat that once existed.",
                "tag": "p"
            },
            {
                "content": "To redress the balance between nature and industry in a way that adapts to climate change, the Environment Agency (EA) has teamed up with key partners to launch the Tees Tidelands programme.",
                "tag": "p"
            },
            {
                "content": "With funding of more than £30million, this pioneering programme aims to realign flood defences, restore mudflat and saltmarsh habitat, and remove tidal barriers so migratory fish can return to rivers where they haven’t been seen for hundreds of years.  This is part of the EA’s work to build a future ensuring better land, air, and water for all.",
                "tag": "p"
            },
            {
                "content": "A joined-up approach to climate change",
                "tag": "p"
            },
            {
                "content": "Using nature-based solutions, the project will manage flood risk and the impact of sea level rise in a way that’s sustainable, both for the environment and the economy. The vision for the project is to realign, restore and reconnect intertidal habitats and species. Phil Marshall, Senior Advisor for the Environment Agency in the Northeast, says:",
                "tag": "p"
            },
            {
                "content": "“Tees Tidelands will help to safeguard the future economic prosperity of Teesside in a way that enhances the environment, using nature-based solutions to deliver long-term flood risk management.”",
                "tag": "p"
            },
            {
                "content": "Right up to the 1970s, land in the area that would have been part of the estuary was reclaimed to build industrial sites. Several man-made flood defences built to protect those complexes are now old, in poor condition and difficult to maintain.",
                "tag": "p"
            },
            {
                "content": "Historical construction used waste material, including slag boulders, from the local iron and steel industry. These defences aren’t considered to be fit for the purpose of managing long term flood risk given their current state of repair and predicted sea level rise with climate change.",
                "tag": "p"
            },
            {
                "content": "In total, Tees Tidelands aims to create over 50 hectares of mudflats, saltmarsh and other valuable estuarine habitats, as well as reducing flood risk for homes and businesses.",
                "tag": "p"
            },
            {
                "content": "Restoring natural cycles ",
                "tag": "p"
            },
            {
                "content": "Phil points out that opening the tributaries of the River Tees to tidal influence and allowing the estuary to realign with its natural tidal cycle will create the correct conditions for wildlife to thrive. It will also reconnect the communities of Teesside with their estuary, a relationship gradually lost over the last 200 years.",
                "tag": "p"
            },
            {
                "content": "The project is working alongside key partners, such as Tees Rivers Trust’s, who work to grow and reintroduce seagrass and oysters into coastal and estuary habitats, and the Canal & River Trust which is working to enhance fish passage at the Tees Barrage.",
                "tag": "p"
            },
            {
                "content": "Vicky Ward, the Tees Estuary Recovering Nature Project Manager at Natural England, one of the partner organisations of the project, agrees, saying that the habitat restoration work taking place throughout the programme will strengthen nature’s recovery across the estuary.",
                "tag": "p"
            },
            {
                "content": "Looking Forward",
                "tag": "p"
            },
            {
                "content": "The partner organisations say they’re hoping to work with Natural England’s ‘Tees Estuary Recovering Nature’ (T.E.R.N.) national nature recovery project – as well as wider partners - to build on the current work and develop a bigger, better, more joined up nature recovery programme at the landscape and seascape scale.",
                "tag": "p"
            },
            {
                "content": "The habitats and species remaining in the estuary - such as wading birds – are now internationally recognised and protected by the highest level of conservation designations. Looking forward the Tees Estuary has the potential to become a super national nature reserve recognised as an ecological jewel and safeguarded now and into the future.",
                "tag": "p"
            },
            {
                "content": "“The official launch of the project is a big moment, and we are grateful for the collective support of our partners as we work to bring the vision of Tees Tidelands to life and deliver these long-term benefits for people and nature,” Phil says.",
                "tag": "p"
            },
            {
                "content": "Further details about the project are available here: Tees programme launched to reduce flood risk and boost nature - GOV.UK (www.gov.uk). To keep up with the latest EA news, follow us on X.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/11/10/the-ground-breaking-environment-agency-project-helping-to-restore-nature-and-reduce-flood-risk-in-teesside/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Situated in one of the North East’s industrial centres, the River Tees Estuary has been heavily adapted by human hands over the last 200 years. While vital for jobs and the economy, this has led to the loss of 90% of the intertidal habitat that once existed. "
    },
    {
        "title": "Holistic intervention to support a child with special educational needs return to school and engaging parents as part of the process. A family’s perspective",
        "authors": [
            "ballypahal"
        ],
        "posted_on": "2023-11-10T09:06:37",
        "categories": [
            "Early Help",
            "Education",
            "Employment",
            "Evaluation",
            "Financial Frameowrk",
            "Health",
            "Multidisciplinary Teams",
            "Policy links",
            "Transformation"
        ],
        "content": [
            {
                "content": "Family Details ",
                "tag": "p"
            },
            {
                "content": "Mum and Dad live with their daughter Jayne aged 12 and son John aged 14. ",
                "tag": "p"
            },
            {
                "content": "What happened and what support was put in place? ",
                "tag": "p"
            },
            {
                "content": "Jayne attends a Secondary school for pupils that caters specifically for children with learning difficulties and disabilities. The school described her as selectively mute. (Experts regard selective mutism as a fear (phobia) of talking to certain people. The cause is not always clear, but it’s known to be associated with anxiety). ",
                "tag": "p"
            },
            {
                "content": "Jayne hadn’t attended school for around 6 months. Her parents were supportive but struggling to cope with her aggressive behaviour in the home and when trying to get her into the school transport to attend school.  ",
                "tag": "p"
            },
            {
                "content": "The family was referred to the Children and wellbeing services and an Early help assessment was completed. A multi-agency approach was undertaken and, in this case, the right lead professional to support this family was the school.  This is when Jayne met Sam, the Community Senior Family support worker.  ",
                "tag": "p"
            },
            {
                "content": "Sam undertook home visits and built trust by adopting a whole family approach to support Jayne and her parents. She attended with the school support worker and games were played to reassess academic ability and build the relationship. John’s views were captured, and he engaged in the Team around the family meetings and shared his experiences. Dad reduced his working hours and worked from home to support Jayne and Mum. Mum was struggling to cope with Jayne's behaviours independently and she put this down in part, to her anxiety. ",
                "tag": "p"
            },
            {
                "content": "During one of the home visits, parents shared how a previous meeting with school had caused their daughter inadvertent distress.  After the meeting they came home, and thought Jayne was returning home with them, but instead stayed on at school. This miscommunication had a negative impact on Jayne’s health and anxiety. This was a trigger for Jayne, and she displayed high level of aggression, thus not wanting to get into school transport. Intervention included:   ",
                "tag": "p"
            },
            {
                "content": "Team around the family meetings were held in the family home alongside Sam the Community Family worker; school support; health visitors and Child and Adolescent Mental Health Service. These sessions gathered family views before, during and at the end to assess the distance travelled. ",
                "tag": "p"
            },
            {
                "content": "By adopting a Flexible individualised approach and building trust and relationships with the school, the parents felt empowered, and Jayne felt her views were considered. John shared his views and support was given to him to channel his thoughts and he was being kept updated of progress and next steps.   ",
                "tag": "p"
            },
            {
                "content": "What progress was made/what changed? ",
                "tag": "p"
            },
            {
                "content": " A successful outcome using a whole team around the family approach. ",
                "tag": "p"
            },
            {
                "content": " Quote from Jayne’s parents.  ",
                "tag": "p"
            },
            {
                "content": "\"We have found the EBSA (Emotional based school avoidance) toolkit really supportive especially when supporting Jayne to communicate her feelings about school and leaving our home, which she really struggles with. It met her level of understanding & made support fun.\"  ",
                "tag": "p"
            }
        ],
        "link": "https://supportingfamilies.blog.gov.uk/2023/11/10/holistic-intervention-to-support-a-child-with-special-educational-needs-return-to-school-and-engaging-parents-as-part-of-the-process-a-familys-perspective/",
        "blog": "Supporting Families Programme",
        "blog_link": "https://supportingfamilies.blog.gov.uk",
        "description": "Family Details  Mum and Dad live with their daughter Jayne aged 12 and son John aged 14.  What happened and what support was put in place?  Jayne attends a Secondary school for pupils that caters specifically for children with learning …"
    },
    {
        "title": "Generating new scientists and biosecurity champions!",
        "authors": [
            "Sarah Stewart"
        ],
        "posted_on": "2023-11-10T09:00:15",
        "categories": [
            "Events"
        ],
        "content": [
            {
                "content": "At the beginning of October, APHA exhibited at New Scientist Live 2023 for the first time. We were pleased to join nearly one hundred other exhibitors at one of the largest festivals of science in the UK.",
                "tag": "p"
            },
            {
                "content": "This was the first time the agency had been to the three-day public show, which draws over 20,000 people from all age groups with an interest in science. It is also the first time APHA has organised an exhibition stand to unite animal and plant health public engagement messages on biosecurity. Over 23,000 people attended the show, and we were pleased to talk to around 1500 on our stand over the weekend, with 700 on the ‘Schools Day’ alone!",
                "tag": "p"
            },
            {
                "content": "Interactive displays",
                "tag": "h3"
            },
            {
                "content": "Our stand, built using re-used wooden frames and plinths sourced sustainably for the Chelsea Flower show, comprised five displays to take the visitors on a journey from potential disease threats for animals, plants and bees onto how everyone can help to protect animal and plant health through some simple biosecurity practices.",
                "tag": "p"
            },
            {
                "content": "The Invaders",
                "tag": "h4"
            },
            {
                "content": "The first display introduced some of the common plant pests, animal pathogens and vectors that can be detrimental to plants, animals and bees. Lucy Carson Taylor, who has been leading the plant health public engagement work for a number of years, provided some great models of a Colorado potato beetle, oak processionary moths, an Asian hornet and Asian longhorn beetle. We did not have many models from the animal health side which meant sourcing some animal pathogen models over the summer! We commissioned a colourful new avian influenza (bird flu) virus model and purchased a range of fluffy bacteria and mosquitoes, which allowed us to discuss how animal and plants can become unwell.",
                "tag": "p"
            },
            {
                "content": "We also borrowed a huge E. coli model from the University of Salford following a call for assistance through the Royal Society of Biology outreach group and the Microbiology Society. We were excited when Professor Chloe James offered to loan us two E. coli models that she uses at events to demonstrate how bacteriophages work. Two university students with an interest in public engagement of science from Chloe’s network also volunteered to join us to talk about bacteria and other pathogens and pests. This was a great team effort to share outreach resources and knowledge.",
                "tag": "p"
            },
            {
                "content": "Keep it Clean",
                "tag": "h4"
            },
            {
                "content": "A Lego farm was a fun way for visitors to drive vehicles along the road between farms, showing how an ultraviolet torch lit up the possible ‘germs’ in the tracks where the tyres had been spiked with a glow in the dark gel. This highlighted the importance for farmers to keep the tyres of vehicles entering or leaving their farm clean.",
                "tag": "p"
            },
            {
                "content": "Are you a disease spreader?",
                "tag": "h4"
            },
            {
                "content": "Two mannequins were dressed to impress! One wore clothes showing how countryside walkers could spread disease and pests on their clothes and footwear and another wore a disposable boiler suit, helmet and wellington boots showing how scientists protect themselves from disease. A boot disinfecting pad gave the children a fun thing to trample through to reiterate the need to clean your footwear.",
                "tag": "p"
            },
            {
                "content": "Don’t Risk It",
                "tag": "h4"
            },
            {
                "content": "The ‘Don’t Risk It’ red suitcase and luggage labels highlighted the risks from imports and reminded people travelling abroad not to bring plants and animal food products back into the UK.",
                "tag": "p"
            },
            {
                "content": "Stop the Spread",
                "tag": "h4"
            },
            {
                "content": "Our newly commissioned landscape model covered a whole range of environmental areas, allowing us to ask questions and point to areas that might be high risk areas for transmission between farms, homes, seashores, plant nurseries and wildlife, bringing home the ‘Stop the Spread’ message.",
                "tag": "p"
            },
            {
                "content": "At the show",
                "tag": "h3"
            },
            {
                "content": "Our stand was staffed by APHA Science, Technology, Engineering and Mathematics (STEM) ambassadors from animal and plant health. Everyone said how good it was to talk to so many people about our work and ways they could help us to protect animal and plant health, conveying how this can also affect people, food and the environment. The show was quite expensive to attend, but we were pleased to provide free tickets for some disadvantaged students from three schools close to our science headquarters in Surrey.",
                "tag": "p"
            },
            {
                "content": "Pledging to be a biosecurity champion",
                "tag": "h3"
            },
            {
                "content": "Having looked around the stand, we asked people to pledge to protect animal and plant health in one of 3 ways: 1) wash their boots after a walk; 2) report dead wild birds or 3) not to bring home plant and animal food products from abroad. If anyone pledged 2 or 3, they were given a card with details of helpline numbers or a luggage tag as reminders. The results showed they were willing to consider taking action to help improve biosecurity and the children all walked away with a ‘I am a biosecurity champion’ sticker, which we hope encourages them to remember this in their daily lives. We also hope to have inspired some to consider careers in science and possibly at APHA sites around the country.",
                "tag": "p"
            },
            {
                "content": "Further information",
                "tag": "h3"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2023/11/10/new-scientist-live-2023/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "This October, APHA exhibited at New Scientist Live, one of the largest festivals of science in the UK. Learn more about how we inspired visitors to help us to protect animal and plant health on our interactive stand."
    },
    {
        "title": "Sustainability Alliance gears up to meet key milestones",
        "authors": [
            "aimeesutherland"
        ],
        "posted_on": "2023-11-10T08:00:33",
        "categories": [
            "Circular economy",
            "GDSA",
            "Sustainable ICT"
        ],
        "content": [
            {
                "content": "Project Manager Aimee Sutherland looks forward to a busy few months as the UK Government Digital Sustainability Alliance prepares to come together to assess recent progress, and to plan for some key milestones on the road ahead.",
                "tag": "p"
            },
            {
                "content": "This is an exciting time for the Government Digital Sustainability Alliance (GDSA), as we prepare to come back together next week.. It’s exciting because coming together enables us to present on the outcomes we've been working on and planning for a large event that we’ll be holding in March.",
                "tag": "p"
            },
            {
                "content": "GDSA brings Defra, the government policy owner for digital sustainability, together with current and prospective government suppliers, and the supply chain, to drive the meeting of UK Government sustainable information communications technology (ICT) commitments.",
                "tag": "p"
            },
            {
                "content": "As a global leader in sustainable ICT, Defra announced the formation of the GDSA at COP27, to ensure government’s digital infrastructure and associated supply chains are rationalised, responsible, resilient, and free of slavery/exploitation, creating environmental, social and economic benefits for all.",
                "tag": "p"
            },
            {
                "content": "Since then, we have been working, quietly, in the background to develop a number of pieces of work and products. Although it’s a while since we last met, as a group, during that time, we have been very busy growing as an alliance, making tangible progress towards our sustainability objectives.",
                "tag": "p"
            },
            {
                "content": "Collaboration is the aim of the game",
                "tag": "h2"
            },
            {
                "content": "We have created three working groups, focusing on Scope 3 emissions, Circular Economy, and Planetary Impact.",
                "tag": "p"
            },
            {
                "content": "The working groups have been collaborating, bringing together cross-IT supplier expertise to work on key deliverables and projects/products. These are now taking shape in the form of different products. They include insight papers, aimed at raising awareness of these three topics, white papers (government policy documents that set out proposals for future legislation), along with some further recommendations to government, and informative videos.",
                "tag": "p"
            },
            {
                "content": "Next week’s gathering provides an opportunity for GDSA partners to come together to build and strengthen relationships, sharing the working group products in the form of presentations which will then be followed by feedback sessions from across the alliance.",
                "tag": "p"
            },
            {
                "content": "I’m hoping the fact we will be together, face to face, will encourage and enable dynamic dialogue where GDSA members can discuss feedback, pose questions, challenge each other, and identify opportunities to provide support on our key deliverables.",
                "tag": "p"
            },
            {
                "content": "Thinking about next steps",
                "tag": "h2"
            },
            {
                "content": "Sustainable and green ICT is an area Defra has managed across government departments for over a decade. We chair a cross-government group - Sustainable Technology Advice and Reporting (STAR) - which includes 80 members from various government department’s agencies and bodies, academia, professional and tech bodies, and charities.",
                "tag": "p"
            },
            {
                "content": "At the end of November, the working groups will be presenting their products to STAR – an exciting opportunity to share ideas and proposals to wider government.",
                "tag": "p"
            },
            {
                "content": "When alliance members do come together next week for our workshop we will also begin discussions and planning for the event we’re planning to hold in March aimed at exploring the implications arising from COP 28, which this year will take place from the end of November until mid-December. It’s important to capture the views from all our alliance members, as they aid in shaping future interactions and policies.",
                "tag": "p"
            },
            {
                "content": "An exciting footnote to our meeting next week is that have been nominated for an edie Net Zero Award for Decarbonisation Project of the Year. This is a fantastic achievement for the alliance and showcases the positive impact GDSA is having around supply chain decarbonisation. The awards are the same evening, and we are all excited to find out if we’ll be a winner!",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://sustainableict.blog.gov.uk/2023/11/10/sustainability-alliance-gears-up-to-meet-key-milestones/",
        "blog": "UK Government Sustainable ICT",
        "blog_link": "https://sustainableict.blog.gov.uk",
        "description": "Project Manager Aimee Sutherland looks forward to a busy few months as the UK Government Digital Sustainability Alliance prepares to come together to assess recent progress, and to plan for some key milestones on the road ahead."
    },
    {
        "title": "GOV.UK is part of our service",
        "authors": [
            "Jo Schofield, content designer, DWP Digital",
            "Angela Moore, content designer, Ministry of Justice"
        ],
        "posted_on": "2023-11-09T16:04:59",
        "categories": [
            "cross government collaboration",
            "Digital With Purpose",
            "Universal Credit"
        ],
        "content": [
            {
                "content": "Around 5.7 million people currently claim Universal Credit – a monthly payment for people who are out of work or on a low income. One of the Universal Credit team’s strategic goals is to give people an excellent end-to-end experience. ",
                "tag": "p"
            },
            {
                "content": "But we know that sometimes people struggle to understand aspects of Universal Credit, such as: ",
                "tag": "p"
            },
            {
                "content": "Our job as content designers is to help people understand Universal Credit so they have the information they need to make the right decisions about their claim.  ",
                "tag": "p"
            },
            {
                "content": "One of the most important ways we do this is with guidance on GOV.UK. The guidance includes information on how Universal Credit works, eligibility, and how to claim it. ",
                "tag": "p"
            },
            {
                "content": "GOV.UK is the main place people look for information about Universal Credit, and they trust the information is accurate. ",
                "tag": "p"
            },
            {
                "content": "If we get this information right – if it meets people’s needs and is easy to find and use – we will help people to better understand Universal Credit. We will also reduce pressure on colleagues in jobcentres and on the helpline. ",
                "tag": "p"
            },
            {
                "content": "Making sure GOV.UK meets people’s needs  ",
                "tag": "h2"
            },
            {
                "content": "All government teams working on GOV.UK are focused on meeting people’s needs. We need a deep understanding of what information people need and the words people use when they search for information. ",
                "tag": "p"
            },
            {
                "content": "To get this right, we need data and user research. We need expertise from designers, policy makers, and operational and legal teams.  ",
                "tag": "p"
            },
            {
                "content": "Universal Credit is well set up to get those things. There are multiple Universal Credit ‘theme teams’ who manage specific subject areas, such as housing, health or earnings.  ",
                "tag": "p"
            },
            {
                "content": "These teams: ",
                "tag": "p"
            },
            {
                "content": "With so much knowledge and expertise, it makes sense to involve these teams in creating and managing the guidance on GOV.UK. ",
                "tag": "p"
            },
            {
                "content": "Empowering teams to transform GOV.UK content ",
                "tag": "h2"
            },
            {
                "content": "Government services are large and complicated. By joining up across our internal structures, departments and processes we can design and develop joined-up user experiences from start to finish. This means people get the right information, at the right time, no matter where or when they interact with us. ",
                "tag": "p"
            },
            {
                "content": "There is a lot of expertise in our theme teams which can be applied when designing content for GOV.UK. Doing this provides a better, more consistent experience for our users. ",
                "tag": "p"
            },
            {
                "content": "For example, joined-up guidance can: ",
                "tag": "p"
            },
            {
                "content": "Making things better for users ",
                "tag": "h2"
            },
            {
                "content": "We’ve collaborated closely with colleagues across government, and published our first improvements to health-related guidance earlier this year. They include:  ",
                "tag": "p"
            },
            {
                "content": "We’ve also removed duplication and made the words we use consistent on GOV.UK, and within the service. All of this moves us towards our goal of improving the overall user experience. ",
                "tag": "p"
            },
            {
                "content": "Our work is not done and we’ll continue to iterate. We know we need to make Universal Credit processes and content clearer and more transparent, based on what people need. ",
                "tag": "p"
            },
            {
                "content": "One team, one service ",
                "tag": "h2"
            },
            {
                "content": "We’re learning how to help teams incorporate GOV.UK guidance into their processes and developing a strategy to do this. We’ll use this as a basis to work with other theme teams – by creating the strategy with them. ",
                "tag": "p"
            },
            {
                "content": "This piece of collaborative, cross-government work has allowed us to look at the user journey more strategically and holistically. We’ve been able to rethink health content in the context of the whole service, rather than making isolated tweaks. ",
                "tag": "p"
            },
            {
                "content": "As a result, the content is more consistent, timely and useful for claimants. ",
                "tag": "p"
            },
            {
                "content": "Collaborating with theme teams and giving them more ownership of their GOV.UK guidance is a huge step towards achieving our goal: giving people an excellent end-to-end experience. ",
                "tag": "p"
            }
        ],
        "link": "https://dwpdigital.blog.gov.uk/2023/11/09/gov-uk-is-part-of-our-service/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": "Content designers Jo and Angela have changed the way we create GOV.UK guidance, helping 5.7m people have a better end-to-end experience of Universal Credit. "
    },
    {
        "title": "Returning to a STEM Career",
        "authors": [
            "Christina Watts"
        ],
        "posted_on": "2023-11-09T15:30:24",
        "categories": [
            "Inclusion and diversity",
            "Patents",
            "Recruitment",
            "Return to a STEM career",
            "STEM career"
        ],
        "content": [
            {
                "content": "As an organisation with flexible working and family-friendly policies, The Intellectual Property Office’s (IPO) ‘returners to STEM’ programme is the perfect opportunity for STEM professionals looking for a chance to return to work after a career break.   ",
                "tag": "p"
            },
            {
                "content": "IPO’s Director of People and Place, Penny Phillpotts is passionate about ensuring IPO provides a level playing ground for everyone. She spoke to us about the significant role the scheme plays in helping STEM professionals restart their STEM careers.   ",
                "tag": "p"
            },
            {
                "content": "Return to STEM scheme now open",
                "tag": "h3"
            },
            {
                "content": "The IPO’s 2023 returners to STEM scheme is open for applications from now until the 26 November, starting with three eight-month placement opportunities as a Technical Officer in the IPO’s Patents Division. The team is keen to nurture and support the Technical Officers, setting them up for future success. With this in mind, there may be the opportunity to apply for an Associate Patent Examiner role at the end of the posting, subject to availability. ",
                "tag": "p"
            },
            {
                "content": "The programme is for people from all backgrounds and work experiences, who have a qualification in STEM and want the chance to make a real impact on growing innovation across the UK.   ",
                "tag": "p"
            },
            {
                "content": "Hear what our current returners to STEM have to say",
                "tag": "h3"
            },
            {
                "content": "We spoke to some of our people about how they have successfully restarted their own STEM careers after a break.   ",
                "tag": "p"
            },
            {
                "content": "Associate Patent Examiner, Penny told us what attracted her to the scheme and how she felt it offered her the opportunity to re-ignite her STEM career.  ",
                "tag": "p"
            },
            {
                "content": "Penny’s advice for anybody who is considering applying for the scheme to restart their STEM career is to not be afraid to try something new.   ",
                "tag": "p"
            },
            {
                "content": "Associate Patent Examiner, Duane told us how he felt very encouraged by the fact that coaching and mentoring formed a big part of the programme.   ",
                "tag": "p"
            },
            {
                "content": "Duane took a 5 year career gap to travel after his service as an electrical engineer in the Royal Navy.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Margaret, an Associate Patent Examiner, was working as a Patent Analyst in a PharmChem team before taking a 14-year career gap to raise her children. The returners to STEM scheme gave her the opportunity to restart her career thanks to its flexible and hybrid working patterns. ",
                "tag": "p"
            },
            {
                "content": "Margaret felt the scheme would have a positive impact on her career journey, helping to give her the confidence and experience needed to return to work.  ",
                "tag": "p"
            },
            {
                "content": "We asked Margaret what advice she would give to anyone who was thinking about applying for the programme.   ",
                "tag": "p"
            }
        ],
        "link": "https://ipo.blog.gov.uk/2023/11/09/returning-to-a-stem-career/",
        "blog": "Intellectual Property Office blog",
        "blog_link": "https://ipo.blog.gov.uk",
        "description": "As an organisation with flexible working and family-friendly policies, The Intellectual Property Office’s (IPO)’s ‘returners to STEM’ programme is an initiative it is particularly proud of. As the applications portal reopens for 2023, we hear from people who have already taken up the opportunity to take a first step back on the STEM career ladder after a break. "
    },
    {
        "title": "Podium Pet Products celebrate their King's Award for Enterprise",
        "authors": [
            "The Queen's Awards for Enterprise"
        ],
        "posted_on": "2023-11-09T14:55:06",
        "categories": [
            "Advice",
            "Assessors",
            "International trade",
            "Lord-Lieutenants"
        ],
        "content": [
            {
                "content": "Podium Pet Products are dedicated to their customers and their customers' pet’s lifestyle together, they bring to you trusted, innovative and, wherever possible, natural products.",
                "tag": "p"
            },
            {
                "content": "Tell us a bit about Podium Pet Products?",
                "tag": "p"
            },
            {
                "content": "THE WHY: We exist to fulfil the joy that pets give us as their parents by bringing to market trusted, innovative & natural solution based products.",
                "tag": "p"
            },
            {
                "content": "THE WHAT: Our ‘Hero’ brands are Dog Rocks – stop pet pee being a pain in the grass – and Be:Loved – Natural wellness & lifestyle products for pets & their parents.",
                "tag": "p"
            },
            {
                "content": "THE WHERE: We import from around the world and export to mostly the UK, EU and North American markets although are excited to branch out into other territories in 2024, with the help of the DB&T and on the back of winning a King’s Award in 2023.",
                "tag": "p"
            },
            {
                "content": "Which international markets do you already export to?  ",
                "tag": "p"
            },
            {
                "content": "Currently we export to the EU markets, mostly Germany and The Netherlands. We also do approx. 50% of our trade in the North American markets, both the USA and Canada.",
                "tag": "p"
            },
            {
                "content": "Could you tell us about your export story? When did you begin to export?  ",
                "tag": "p"
            },
            {
                "content": "We had a successful business model selling products for pets in the UK and as we attended trade shows, we were often meeting buyers from the EU, North America and the rest of the world.  We therefore decided to do quite a bit of market research whilst learning on the job!  We didn’t wait until everything was perfect, we went ahead and started to export knowing that we would learn an awful lot along the way, which we did.  This was before Brexit when exporting to the EU was a lot easier than it is now.",
                "tag": "p"
            },
            {
                "content": "At the same time, we took on the US market so we were juggling many balls at the same time.  Once we found a suitable warehouse in the US and once we spent a year being fleeced by a rogue agent, we were able to establish a foothold and sales really took off.  We then started to ship from the US into Canada, a natural progression.",
                "tag": "p"
            },
            {
                "content": "There was a need to spend a lot of time ‘in market’ which was exhausting and involved a lot of travel.",
                "tag": "p"
            },
            {
                "content": "What is the value of your exports and how has this grown your business?",
                "tag": "p"
            },
            {
                "content": "I would say we export approx. £1m",
                "tag": "p"
            },
            {
                "content": "What does it mean to receive a King's Award for Enterprise?",
                "tag": "p"
            },
            {
                "content": "I think that there are 3 main effects of winning an award like this:",
                "tag": "p"
            },
            {
                "content": "What do exports mean for your business? ",
                "tag": "p"
            },
            {
                "content": "As long as we don’t loose focus on the home market then exporting is key to our business but the challenge really is balancing exactly that, focus and exploration.  Of course with more business comes more need for admin and sales and marketing functions which means of course more bums on seats!",
                "tag": "p"
            },
            {
                "content": "What advice would you give to other businesses exporting?  ",
                "tag": "p"
            },
            {
                "content": "Just do it!  Don’t wait until the time is right as it never is.  Just do it but know that you should learn at every turn. I also continually ask questions of people who are in market and who have gone before, doesn’t matter one bit if they are not from the same industry.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Find out more about The King's Awards.",
                "tag": "p"
            },
            {
                "content": "Find out more about Podium Pet Products:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://kingsawards.blog.gov.uk/2023/11/09/podium-pet-products-celebrate-their-kings-award-for-enterprise/",
        "blog": "The King’s Awards for Enterprise",
        "blog_link": "https://kingsawards.blog.gov.uk",
        "description": "Podium Pet Products are dedicated to their customers and their customers' pet’s lifestyle together, they bring to you trusted, innovative and, wherever possible, natural products. Tell us a bit about Podium Pet Products? THE WHY: We exist to fulfil the …"
    },
    {
        "title": "Digitising social care: reflections on progress",
        "authors": [
            "Alice Ainsworth"
        ],
        "posted_on": "2023-11-09T14:37:23",
        "categories": [
            "Care and support",
            "Digital skills and technologies",
            "Information sharing",
            "Innovation",
            "Leadership",
            "Technology and data",
            "Workforce"
        ],
        "content": [
            {
                "content": "Building momentum",
                "tag": "h2"
            },
            {
                "content": "It’s been 18 months since the Digitising Social Care programme began, delivering the three year £150 million investment in digitally transforming adult social care, set out in the 2021 white paper, People at the Heart of Care.",
                "tag": "p"
            },
            {
                "content": "We’ve made huge progress in that time, and the sense of momentum building from the sector, technology suppliers and innovators is tangible. Many providers have jumped at the chance to access the funding and support available and are positive about the opportunities technology opens up to improve the ways they work, and how they support people.",
                "tag": "p"
            },
            {
                "content": "Providers have matched this enthusiasm with their own time and financial investment, in the knowledge that digital social care records (DSCRs) and care technologies can make their organisation more efficient and improve the quality and safety of care. It’s also been heartening to see the early adopters support others in the sector, sharing their experiences and best practice.",
                "tag": "p"
            },
            {
                "content": "Now we have reached the halfway point in our programme I’ve been reflecting on the progress made and the lessons learnt. Major programmes rarely go entirely to plan, but we’re listening and learning and always striving to find the best way to respond to the sector’s needs.",
                "tag": "p"
            },
            {
                "content": "Update: digital social care records",
                "tag": "h2"
            },
            {
                "content": "Our flagship commitment within People at the Heart of Care was to scale the use of DSCRs to record and manage the delivery of care. Our original target was to ensure 80% of providers, and at least 80% of people in receipt of care, have a DSCR in place by March 2024.",
                "tag": "p"
            },
            {
                "content": "As it stands, more than 60% of providers now use DSCRs - from a starting point of just 40% - with many more in the process of implementing the technology. Unfortunately, we’re not on track to meet our target in the spring, but we’re actively working to make sure providers don’t miss out.",
                "tag": "p"
            },
            {
                "content": "Our analysis shows the very largest and smallest providers are least likely to have made the switch from paper to digital. There is also significant regional variation in uptake, with some parts of the country further ahead than others. While we expect some Integrated Care Boards (ICBs) to reach the 80% target on time, we know this won’t be the case everywhere.",
                "tag": "p"
            },
            {
                "content": "With this in mind, we have developed a scheme specifically for the largest providers to access funding directly, rather than go through multiple integrated care boards (ICBs). We’ll be doing more work to understand the needs of the smallest providers and to explore how we can improve our support for ICBs with the furthest to go.",
                "tag": "p"
            },
            {
                "content": "Improving integration",
                "tag": "h2"
            },
            {
                "content": "Of providers that have digitised, 1,300 are able to access GP record information for people they care for. This integration of DSCRs with GP Connect will be a requirement of all assured suppliers next year and a major step forward in our work to join up systems between the NHS and social care.",
                "tag": "p"
            },
            {
                "content": "It’s essential for providers to demonstrate effective data and cyber security understanding to benefit from the join up of health and data. The Better Security Better Care programme has made great strides. 65% of providers have now achieved Data Security and Protection Toolkit (DSPT) compliance.",
                "tag": "p"
            },
            {
                "content": "We’ve also been looking at how digital innovation supports quality and safety of care, prevents avoidable hospital admissions and supports independence.",
                "tag": "p"
            },
            {
                "content": "We launched the Adult Social Care Technology Fund earlier this year to identify technology solutions which could be scaled within the sector. The first projects to receive support through this funding were announced last month and we’re currently evaluating the next wave of proposals.",
                "tag": "p"
            },
            {
                "content": "More digital power to you",
                "tag": "h2"
            },
            {
                "content": "To support the adult social care workforce to have the skills and confidence to embrace technology, we have updated our digital skills framework and training database. We are also developing a digital leadership qualification.",
                "tag": "p"
            },
            {
                "content": "We published the what good looks like framework for social care and produced a wealth of advice and guidance, Find it all on our new website.",
                "tag": "p"
            },
            {
                "content": "The Care Quality Commission, has thrown its support behind the agenda: “it will become increasingly difficult for providers to maintain an outstanding or good rating without having an effective and safe digital social care record solution in place to enable better outcomes for people.",
                "tag": "p"
            },
            {
                "content": "You can find all the information you need on the funding and support available on our digitising social care website.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/11/09/digitising-social-care-reflections-on-progress/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "It’s been 18 months since the Digitising Social Care programme kicked off, delivering the 3-year £150m investment in digitally transforming the adult social care sector. Time to reflect on progress made..."
    },
    {
        "title": "How we inspect safeguarding in schools",
        "authors": [
            "Lee Owston, National Director Education"
        ],
        "posted_on": "2023-11-09T11:42:57",
        "categories": [
            "inspection",
            "leadership",
            "safeguarding",
            "schools"
        ],
        "content": [
            {
                "content": "In this blog, we’ll consider safeguarding through the course of an inspection. We’ll explain some of the main activities we undertake and why. You’ll find lots of references to keeping children safe in education (KCSIE) too. That’s because it sets out the Department for Education’s (DfE) expectations, as the regulator, of a school’s safeguarding responsibilities.",
                "tag": "p"
            },
            {
                "content": "Keeping children safe is an important part of all our work. As an organisation, we are always reviewing our approaches to inspection to make sure it’s as positive and effective as possible.",
                "tag": "p"
            },
            {
                "content": "Schools tell us that discussions about safeguarding can sometimes feel quite pressurised during inspections. Some of the concerns about getting decisions right in this space are natural. It’s important to stress that inspectors will be looking at whether schools have made the right decisions to keep children safe, not looking to catch schools out on technicalities. We want the very best for children and protecting them from harm is paramount.",
                "tag": "p"
            },
            {
                "content": "Before we consider the journey of inspection, it’s important to be clear what we mean by a ‘culture of safeguarding’. We’ve updated our definition to take account of what we know matters most. We expect all schools to have an open and positive culture around safeguarding that puts pupils’ interests first.  We have provided further clarification in our handbook at paragraph 367 on what this means. Inspectors will consider the safeguarding culture that has been established in the school when making a judgement. Judgements will rarely rest on single issues. Inspectors will take into account a range of evidence so that they are able to evaluate the effectiveness of safeguarding arrangements.",
                "tag": "p"
            },
            {
                "content": "Before the inspection",
                "tag": "p"
            },
            {
                "content": "We contact schools the day before their inspection to set out the documents and information we’ll want to see when we are on site. We also have a longer conversation with the headteacher to talk about the school and plan the inspection.",
                "tag": "p"
            },
            {
                "content": "In terms of safeguarding, we ask schools to start by providing some specific information before the inspection – this is outlined in paragraph 107 of the handbook:",
                "tag": "p"
            },
            {
                "content": "We specifically ask schools to provide us with ‘brief details’ about the resolution of any referrals to the local authority. To clarify, these ‘brief details’ can just be drawn from local records – for example, what support was provided and by whom, or whether the case is ongoing or the situation is now being monitored.",
                "tag": "p"
            },
            {
                "content": "The records that schools draw from should have enough detail for the inspector to be able to understand the overall concerns that have been identified and the support and help that is in place for children. The exact level of detail required is explained further in paragraph 68 of KCSIE, but they should:",
                "tag": "p"
            },
            {
                "content": "During the inspection",
                "tag": "p"
            },
            {
                "content": "Discussions about safeguarding are woven throughout the inspection and will be informed by the information and records provided. We explain more in our webinars and the handbook, but there are a few main activities:",
                "tag": "p"
            },
            {
                "content": "The single central record ",
                "tag": "p"
            },
            {
                "content": "When we review the SCR, we’re checking against the minimum recording requirements as set out in paragraphs 268 to 272 of KCSIE. We might also ask questions about recruitment more widely, such as:",
                "tag": "p"
            },
            {
                "content": "We typically carry out the check at the start of the inspection. We do it at the start so that if there are any minor safeguarding improvements that can be rectified during the inspection, schools have the opportunity to do so. We discuss further what we mean by minor safeguarding improvements below.",
                "tag": "p"
            },
            {
                "content": "All that said, we’ll want to know that this document is well managed and that staff are suitable to be working with children. Sadly, some predatory people do try to join the staff of schools. The SCR is an important safety mechanism.",
                "tag": "p"
            },
            {
                "content": "As our chief inspector has said before, there is no expectation that governors and trustees go through the SCR themselves. But governors and trustees are responsible for making sure that their school fulfils its statutory duties. It’s therefore important that governors and trustees have mechanisms in place to make sure that key safeguarding and safer recruitment duties are undertaken effectively.",
                "tag": "p"
            },
            {
                "content": "Meeting with the designated safeguarding lead",
                "tag": "p"
            },
            {
                "content": "Inspectors will meet with the designated safeguarding lead (DSL) to explore the culture of safeguarding more fully. We’ll specifically ask the DSL whether there have been any safeguarding incidents or allegations since the last inspection. If there have been, leaders should be able to demonstrate how they have used the guidance in KCSIE to respond appropriately. This is likely to involve information-sharing with the right agencies and people (more about this below).",
                "tag": "p"
            },
            {
                "content": "We’ll often sample case files and discuss referrals in this meeting. As part of these discussions, we are assuring ourselves that any concerns are dealt with in a timely way. By that, we mean without any unnecessary delay. Timings will depend on local thresholds and guidance. We’ll explore how any referrals are made, what actions are taken and how things are resolved.",
                "tag": "p"
            },
            {
                "content": "We’ll also ask about staff training and how leaders make sure that staff have the relevant knowledge and skills to safeguard children effectively. Above all, all staff should be aware of the indicators of abuse and know what to do if they have concerns about a child, no matter how minor those concerns might be. These expectations are set out fully in part 1 of KCSIE.",
                "tag": "p"
            },
            {
                "content": "Information-sharing is a big part of effective safeguarding. Expectations are set out fully in KCSIE and you can find a useful guide to information sharing in Working together to safeguard children. We may discuss information-sharing further on inspection. Examples of the kind of questions we might ask are:",
                "tag": "p"
            },
            {
                "content": "Topics of discussion with the DSL will vary from school to school depending on context. We’ll want to know that they understand their pupils’ needs and that the school acts on any concerns in a timely and effective way.",
                "tag": "p"
            },
            {
                "content": "The meeting with the DSL is also an opportunity for us to be assured that this is a school that is reflective and receptive to challenge. By that, we mean that staff understand that keeping children safe is an ongoing endeavour and that there are always aspects of work that can be improved. If we spot something that perhaps does not quite look right, we’ll want to explore this and make sure the school’s systems keep children safe.",
                "tag": "p"
            },
            {
                "content": "Discussions with staff and pupils",
                "tag": "p"
            },
            {
                "content": "Inspectors will take lots of opportunities to talk to a range of stakeholders during different activities. We’ll prioritise talking to staff and pupils. From a staff perspective, we’ll be keen to know about their training and the actions they should take if they have a concern. We might explore the particular context and how any local issues are factored into training. For example, this might be about support for looked after children or unaccompanied asylum-seeking and refugee children.",
                "tag": "p"
            },
            {
                "content": "When speaking to pupils, we’ll want to know that they feel that there are people at the school who they can talk to if they have a concern, and who will act on those concerns. We’ll do this in an age-appropriate way. And we will not automatically assume that anything worrying that might come up is representative of all pupils’ views. If pupils do raise any worries, we’ll make sure we share these with the relevant staff in school and test out views with wider groups. We’ll be very careful not to jump to any conclusions and will be mindful of confidentiality.",
                "tag": "p"
            },
            {
                "content": "That commitment to evaluating things proportionately extends to any concern that staff, parents or pupils might share in surveys too – we will weigh any matters carefully and speak with more people and explore wider evidence if we need to.",
                "tag": "p"
            },
            {
                "content": "Making a judgement about safeguarding",
                "tag": "p"
            },
            {
                "content": "Inspectors will reflect carefully on all of the evidence they gather to arrive at a judgement. We will judge safeguarding as effective or ineffective. In 99% of inspections that we undertook in the last academic year, we judged that safeguarding is effective.",
                "tag": "p"
            },
            {
                "content": "Inspectors can also identify what we have described in the handbook as ‘minor safeguarding improvements.’ Examples might include administrative errors in paperwork or out-of-date policies.",
                "tag": "p"
            },
            {
                "content": "Minor improvements, by definition, are those that do not have an immediate impact on the safety of pupils. Where it is possible to do so, we’ll want to be satisfied that the school will address them before the end of the inspection, although we understand that some things might reasonably take a little longer.",
                "tag": "p"
            },
            {
                "content": "To reassure you, and as we explain in our webinars and training for inspectors, we know that schools cannot be everything to everyone. KCSIE is a vital tool for schools when it comes to safeguarding. Schools that are fulfilling their duties, by ensuring that they have systems in place to protect children from harm, will know they are doing all they can.",
                "tag": "p"
            },
            {
                "content": "If we do judge safeguarding to be effective but that some minor improvements are required, that will not stop the school being judged good or outstanding.",
                "tag": "p"
            },
            {
                "content": "In the rare circumstance that we judge a school to be inadequate due only to ineffective safeguarding arrangements, we will return for a monitoring inspection within 3 months from the publication of the report. This will broadly follow our other monitoring inspections but will focus on whether safeguarding is now effective. If the school has resolved the safeguarding concerns, its overall grade is likely to improve.",
                "tag": "p"
            },
            {
                "content": "We understand that schools can be worried about how their safeguarding practices will be judged. However, Ofsted does not expect anything from schools beyond what is set out in KCSIE and our handbooks. If schools have an open and positive culture around safeguarding that puts pupils’ interests first, and if they are following the requirements set out in KCSIE, they (like the vast majority of schools) will be judged to have effective safeguarding.",
                "tag": "p"
            },
            {
                "content": "Find out more",
                "tag": "p"
            },
            {
                "content": "If you want to know more about our inspection of safeguarding you can find a dedicated recorded webinar on our YouTube channel. For more information about the SCR you can watch a KCSIE series from the DfE.",
                "tag": "p"
            },
            {
                "content": "This blog supports our wider series of webinars for schools. School leaders, staff and governors have asked to hear from us directly. Our webinars and blogs aim to do exactly that.",
                "tag": "p"
            },
            {
                "content": "We hope that our series of webinars and blogs will provide helpful clarifications.",
                "tag": "p"
            },
            {
                "content": "Find the webinar below:",
                "tag": "p"
            }
        ],
        "link": "https://educationinspection.blog.gov.uk/2023/11/09/how-we-inspect-safeguarding-in-schools/",
        "blog": "Ofsted: schools and further education & skills (FES)",
        "blog_link": "https://educationinspection.blog.gov.uk",
        "description": "In this blog, we’ll consider safeguarding through the course of an inspection. We’ll explain some of the main activities we undertake and why. You’ll find lots of references to keeping children safe in education (KCSIE) too. That’s because it sets …"
    },
    {
        "title": "Reflections from an Environment Agency science engagement intern",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-11-09T11:06:14",
        "categories": [
            "Environment Agency"
        ],
        "content": [
            {
                "content": "Finola Kirrane, science engagement intern, reflects on her summer in the Chief Scientist's Group and highlights the contributions of her science intern cohort.",
                "tag": "h4"
            },
            {
                "content": "Starting an internship with England’s largest environmental regulator was daunting to say the least.",
                "tag": "p"
            },
            {
                "content": "Being a student midway through a science degree, my life for the past few years has involved a lot more ‘doing’ science than communicating it. Though I've always enjoyed breaking down complex scientific stories to share with others, I joined the Environment Agency having no idea what a full-time career in science communication and engagement would look like, let alone whether I could do it.",
                "tag": "p"
            },
            {
                "content": "This has also been my first ‘proper’ job, so learning the ropes of corporate life in a new city, while navigating all the other highs and lows of early adulthood, has been a valuable (albeit humbling) experience.",
                "tag": "p"
            },
            {
                "content": "Perhaps unsurprisingly, there aren’t many science engagement internships out there, and those offering formal contracts are like gold dust. Knowing this fueled my determination to make the most of my 12 weeks in the Chief Scientist’s Group, taking every opportunity possible to strengthen my skillset and broaden my knowledge.",
                "tag": "p"
            },
            {
                "content": "Speaking up for science",
                "tag": "p"
            },
            {
                "content": "My role involved communicating a diverse range of Chief Scientist’s Group research areas including environmental antimicrobial resistance, environmental DNA and ‘forever’ chemicals such as per- and poly- fluoroalkyl substances (PFAS).",
                "tag": "p"
            },
            {
                "content": "I’ve realised that being a lively, chatty extrovert is not a pre-requisite to being a good communicator. Instead, I’ve recognised the value in my tendency to sit back and let others talk, while still slipping into the chattier version of myself when the opportunity arises.",
                "tag": "p"
            },
            {
                "content": "This conversational confidence proved invaluable when I came to interview the other 7 Chief Scientist’s Group interns, who came in through the Group’s long-standing academic internship programme and the new, national Environment Agency Summer Diversity Internship Programme.",
                "tag": "p"
            },
            {
                "content": "From scientific research, to business priorities and future planning the interns have made an impact across a diverse range of work areas in their short time here. Find out more in the interview snippets below.",
                "tag": "p"
            },
            {
                "content": "Shruti Gupta is showing inclusion matters in science\n\n",
                "tag": "p"
            },
            {
                "content": "I help with editing the Environment Agency’s Science Profession network’s Science Matters newsletter, and I am trialling some new approaches to making it more inclusive. I am also analysing the Chief Scientist’s Group’s monthly progress reports to show how the Group’s work helps deliver the Environment Agency’s strategic priorities.",
                "tag": "p"
            },
            {
                "content": "Anthony Njau is exploring a hydrogen-fuelled future",
                "tag": "p"
            },
            {
                "content": "The UK government is planning to move towards a hydrogen-fuelled economy over the coming decades in a bid to meet our net zero targets. My project explores the public’s perceptions of a hydrogen economy. This involves searching through a lot of news articles, journal publications, interviews and other media sources to collate and translate data in a way which will help inform decisions later.",
                "tag": "p"
            },
            {
                "content": "Catrin Rathbone and Jessica Underwood are defining a future for farming",
                "tag": "p"
            },
            {
                "content": "\nMy project focusses on ammonia emissions within farms. Specifically, I am exploring how we can use a new scenario modelling tool to determine the effectiveness of different catchment sensitive farming measures at reducing ammonia emissions. I’m also pulling together existing data about ammonia emissions to make a fact sheet which can be used by farming advisors when conducting farm assessments.",
                "tag": "p"
            },
            {
                "content": "My project explores how the catchment sensitive farming programme can help enhance the natural capital of farms. Natural capital refers to the assets in nature (such as soil, water and air) which can provide services to humans (for example, carbon storage, flood prevention and water filtration). These services are affected by the health of the natural capital asset. My role is to examine how catchment sensitive farming advice has affected the natural capital assets on a farm.",
                "tag": "p"
            },
            {
                "content": "Harriet Sleight is collating data for concerning chemicals",
                "tag": "p"
            },
            {
                "content": "\nI am developing a strategy to identify research that is of high enough quality to enable the identification of chemicals that bioaccumulate or biomagnify. I began by gathering lots of relevant publications and looking closely at how the researchers collected and analysed their data. Now, I am making a database to store these datasets, and I am designing a set of criteria to help scientists and policy-makers filter through research papers, identifying the ones that contain reliable and robust data, much more quickly.",
                "tag": "p"
            },
            {
                "content": "Maitreyi Wavikar and Tabitha Wilkinson are understanding climate change in chalk streams ",
                "tag": "p"
            },
            {
                "content": "\nFor my project, I am exploring how factors such as land-use type, geology and other environmental factors have influenced, or are expected to influence, the water temperature of chalk streams between 1980 and 2080. I am also exploring whether there are any regional differences in these patterns, and how they differ depending on how we calculate the baseline.",
                "tag": "p"
            },
            {
                "content": "I am mainly looking at temperature duration curves, which are a relatively new approach to understanding minimum and maximum water temperatures. I have been exploring how we can use this approach to visualise trends in the highest and lowest temperatures recorded at rivers over time, and I am investigating whether these patterns can be related to factors such as altitude or land-use. Next, I am going to look at how these projected temperature changes might impact the breeding and migratory behaviours of two important fish species: the Atlantic salmon and the brown trout.",
                "tag": "p"
            },
            {
                "content": "Final reflections\n\nI have genuinely loved my time at the Environment Agency, and I am so grateful to have had the opportunity to learn so much about science communication in 12 short weeks.\nWhile I can’t yet visualise what life will look like beyond university, I will certainly keep the science communication doorway wide open when I come to the next big chapter in my life.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/11/09/reflections-from-an-environment-agency-science-engagement-intern/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Finola Kirrane, science engagement intern, reflects on her summer in the Chief Scientist's Group and highlights the contributions of her science intern cohort."
    },
    {
        "title": "DLUHC Innovation Squads: developing our HR chatbot from problem to vision to solution",
        "authors": [
            "Innovation Squads team"
        ],
        "posted_on": "2023-11-09T09:01:15",
        "categories": [
            "Innovation"
        ],
        "content": [
            {
                "content": "As outlined in our team’s first post,  the initial phase of work from our department's first Innovation Squad achieved a couple of things. ",
                "tag": "p"
            },
            {
                "content": "First, it proved that a small team of people with no prior experience can be stood up quickly to take a lean UX approach to experimenting. Second, it shone a light on a universal problem — the size of HR enquiry backlogs.",
                "tag": "p"
            },
            {
                "content": "To keep this work going, we met with our People Capability and Change team and HR service desk colleagues to align on how to move forward. We wanted to keep our focus on solving the problem for users while maintaining our pace and momentum.",
                "tag": "p"
            },
            {
                "content": "We used these sessions to develop our problem statement and vision. ",
                "tag": "p"
            },
            {
                "content": "Immediately following these sessions, Tom from the HR service desk team, joined us to help uncover and analyse HR data.",
                "tag": "p"
            },
            {
                "content": "This is one of many changes to the team, whose shape has changed considerably in the last few weeks — although Umar remains our constant, as delivery manager. ",
                "tag": "p"
            },
            {
                "content": "Ben, our user researcher, joined us to run some user testing on the outputs of our 2 test chatbot models. This research has helped us understand the strengths and limitations of chatbots in helping answer HR enquiries. ",
                "tag": "p"
            },
            {
                "content": "As we begin to recognise that a chatbot only offers value if it provides the answers users need, we've also brought in Helena, our content designer. ",
                "tag": "p"
            },
            {
                "content": "What we’ve learnt",
                "tag": "h3"
            },
            {
                "content": "We had a call with a data scientist, who explained the considerable step change in the capability of publicly available Large Language Models (LLMs) — the technology behind the latest chatbots. ",
                "tag": "p"
            },
            {
                "content": "Before LLMs, chatbots were often a source of pre-scripted answers. At most, the chatbot would breakdown user questions, highlight key words and return the scripted answer that was “most similar”. ",
                "tag": "p"
            },
            {
                "content": "With an LLM, it will still break the sentence down and analyse key words. But now, rather than fetching an answer from a list, it generates a string of words that it thinks are the most likely response to a question. ",
                "tag": "p"
            },
            {
                "content": "However, this means they can give factually inaccurate answers to questions. So the latest development is a method called Retrieval Augmented Generative Large Language Models (RAG-LLMs). ",
                "tag": "p"
            },
            {
                "content": "Here, the model is fed business specific information (such as HR policy and guidance) and will only provide responses based on that information source. These models are rather complicated to set up, but will provide tailored answers and references to the source material.",
                "tag": "p"
            },
            {
                "content": "So, in order for this kind of technology to be successful it needs to be built on well designed and high quality content. Quality in = quality out.",
                "tag": "p"
            },
            {
                "content": "Quick wins",
                "tag": "h3"
            },
            {
                "content": "Tom, Helena and Ben have been working to analyse the types of enquiries received. This has already led to the identification and implementation of quick wins with regard to better use of Freshdesk (the HR service desk software) for categorisation and tagging of enquiries. ",
                "tag": "p"
            },
            {
                "content": "Examples include tagging enquiries that did not need human interaction to resolve.",
                "tag": "p"
            },
            {
                "content": "What’s next?",
                "tag": "h3"
            },
            {
                "content": "We'll work with business and performance analyst colleagues to establish how we will measure success. Without this, we won't know if what we're doing is making a positive impact, or demonstrate a 'return on investment'.",
                "tag": "p"
            },
            {
                "content": "We will investigate the top 10 most frequent types of HR enquiry from end to end, so that we can understand how best to address them. Once best practice is established we can scale and replicate first across remaining HR enquiry types and then across other teams within DLUHC.",
                "tag": "p"
            },
            {
                "content": "Drop a comment in the comment box or get in touch with our Innovation Squads Team at innovationsquads@levellingup.gov.uk if you have any questions or would like to continue this conversation.",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2023/11/09/dluhc-innovation-squads-developing-our-hr-chatbot-from-problem-to-vision-to-solution/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "Our first Innovation Squad, a team of colleagues from different specialisms across the Department for Levelling Up, Housing and Communities (DLUHC), apply creativity and novel thinking to improve processes across the organisation. In this post, they share how they built on their initial successes and the role of good content in further enhancing user experience in the HR space."
    },
    {
        "title": "Achieving more equitable outcomes: UKHSA Health Equity for Health Security Strategy",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2023-11-08T17:26:04",
        "categories": [
            "Health Equity"
        ],
        "content": [
            {
                "content": "\nWe know that health threats can have a disproportionate impact on different groups.",
                "tag": "p"
            },
            {
                "content": "This inequality can be due to differences in living and working conditions, access to and uptake of vaccination, testing and treatment, and underlying illnesses. Each of these risk factors can increase the chance of contracting an infection or being impacted by an environmental hazard and becoming unwell once exposed. For example:",
                "tag": "p"
            },
            {
                "content": "Health equity is defined as “the absence of unfair and avoidable or remediable differences in health among population groups defined socially, economically, demographically or geographically”, and to keep all our communities safe, we need everyone to recognise the role they can play.",
                "tag": "p"
            },
            {
                "content": "The UKHSA 2023-2026 strategic plan sets out how the agency will prepare for, prevent, and respond to infectious diseases and environmental hazards to keep all our communities safe.  Recognising the importance of health equity, it includes a cross-cutting goal.",
                "tag": "p"
            },
            {
                "content": "One year on from setting out our initial approach to achieving this priority in Health equity and the UK Health Security Agency, we reflect on progress made to deliver more equitable outcomes and outline next steps to ensure we keep all our communities safe from hazards to their health.",
                "tag": "p"
            },
            {
                "content": "This includes the development of a 3-year roadmap in collaboration with national and local government partners across the health system, as well as with the voluntary and community sector.",
                "tag": "p"
            },
            {
                "content": "UKHSA has identified four areas of focus that we need to strengthen in order to deliver on our ambitions:",
                "tag": "p"
            },
            {
                "content": "UKHSA is a data-driven organisation, but we know that not all people and places are routinely represented in data and surveillance. We have a critical role across the health system to make the invisible visible in our data, to identify how diseases are impacting different groups, and to understand what interventions work.",
                "tag": "p"
            },
            {
                "content": "This year, through publications such as the 2023 Official Statistics HIV report and the Seasonal influenza vaccine uptake 2022-2023 report we have shown the importance of disaggregating data by ethnicity and deprivation, evidencing the disproportionate impact to catalyse targeted action across the system. In other outputs, we have highlighted the burden on inclusion health groups - including those with social risk factors in the Tuberculosis in England report, and the Shooting up report which summarises infections and other injecting-related harms among people who inject drugs in the UK.",
                "tag": "p"
            },
            {
                "content": "Next year, we will publish our first health equity technical report, drawing together what we know about the burden of infectious disease on the people and places at highest risk and identifying where we have gaps. This will inform the work set out in the UKHSA data strategy to improve the visibility of populations in our data.",
                "tag": "p"
            },
            {
                "content": "Communities who experience health inequalities often face a disproportionate impact across multiple health threats. By considering the people or place first, we can identify interventions that can effectively target and address concurrent risks in the same group.",
                "tag": "p"
            },
            {
                "content": "This year, UKHSA has identified several priority populations to focus our efforts. These are: people in contact with the criminal justice system, vulnerable migrants, people experiencing homelessness, place-based inequality and a continued focus on ethnicity and deprivation. With this focus, we have increasingly adopted a people and place approach; considering and addressing the context in which we provide health protection. This has included addressing the specific needs of these populations during adverse weather; working with colleagues across the health system to update guidance to support health outcomes of migrants; and exploring how we take this people and place approach further through our regional health protection services.",
                "tag": "p"
            },
            {
                "content": "Over the next year, we will build our understanding of people and places so that our health protection services can become more efficient and effective. Learning and best practice will be shared through an evidence repository – one of the key milestones outlined in the UKHSA science strategy –  and continued collaboration with partners.",
                "tag": "p"
            },
            {
                "content": "To deliver better health outcomes, we work in close partnership with health agencies, other government departments, industry, academia, and community groups across a regional, national, and global level.",
                "tag": "p"
            },
            {
                "content": "The agency has adopted the NHS England (NHSE) CORE20PLUS framework to identify the populations we will routinely consider in our work, ensuring our national and regional teams are aligned in our focus on people and places at most risk across NHSE, Integrated Care Systems and UKHSA. UKHSA has also joined with Department of Health and Social Care (DHSC) and NHSE to become a partner of the Voluntary Community and Social Enterprise (VCSE) Health and Wellbeing Alliance, providing UKHSA with a co-ordinated way to reach VCSE organisations and hear the voice of communities.",
                "tag": "p"
            },
            {
                "content": "At a global level, UKHSA continues to provide system leadership on health equity for health security and recently co-chaired a conference with the World Health Organisation (WHO) on infectious diseases in prisons. A key learning from this conference was the importance of lived experience throughout the work that we do. Over the next year, we will build our approaches to partner with people with lived experience in the design, delivery and evaluation of our work, and continue to encourage this in our partnerships with industry and academia. Additionally, the 2023 UKHSA Conference will have a health equity ‘track’ of sessions.",
                "tag": "p"
            },
            {
                "content": "At UKHSA, health equity is everyone’s business.",
                "tag": "p"
            },
            {
                "content": "Last year, UKHSA committed to improving our understanding of diversity across our staff and use this to drive action towards a workforce reflective of our communities. Our workforce profile was published in the Equality in UKHSA 2023 report, and is used to identify ways to build a more diverse and inclusive culture. This has included establishing UKHSA’s values of ‘impactful, insightful, and inclusive’; maintaining 12 staff networks; and piloting a new development programme for staff from ethnic minority communities or with a disability. We are also improving understanding of health equity across our staff; we have delivered training to raise awareness around Health Equity, CORE20PLUS and the Public Sector Equality Duty (PSED) to nearly 400 colleagues, and created a Health Equity hub to support colleagues with information, tools and resources.",
                "tag": "p"
            },
            {
                "content": "The UKHSA leadership and Advisory Board are strong advocates for health equity, receiving regular updates on progress, including how equity is embedded in UKHSA strategic priority programmes and the progress we have made to achieve more equitable outcomes. The UKHSA Equalities Ethics and Communities Committee of the Advisory Board, provides us with challenge and advice on UKHSA’s ambition to reduce health inequalities and engage with communities.",
                "tag": "p"
            },
            {
                "content": "How you can support us in realising our ambitions.",
                "tag": "h2"
            },
            {
                "content": "Over the next year, we will continue to share what we are doing and the learning and progress we are making through a series of blogs focusing on each of the UKHSA strategic priorities.",
                "tag": "p"
            },
            {
                "content": "To be really successful and have a demonstrable impact on health inequalities, we are calling for system partners to recognise the important role they can play and commit to working with us and with our communities to achieve improvements in health security outcomes for the people and places at highest risk.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2023/11/08/achieving-more-equitable-outcomes-ukhsa-health-equity-for-health-security-strategy/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "Ahead of conference 2023, we outline UKHSA's progress on health equity efforts and developing a 3-year roadmap to address inequities like uneven vaccination rates, that leave some groups disproportionately impacted by health threats, to ensure safety for all communities. Read more in our latest blog post. "
    },
    {
        "title": "LYMA Life celebrate their King's Award!",
        "authors": [
            "The Queen's Awards for Enterprise"
        ],
        "posted_on": "2023-11-08T16:29:00",
        "categories": [
            "Advice",
            "Assessors",
            "Enterprise promotion",
            "Innovation",
            "International trade"
        ],
        "content": [
            {
                "content": "LYMA is a British, WellTech company founded in 2018. LYMA was created to make people’s lives better. LYMA has three category defining products, the world’s most effective supplement, the world’s most powerful home beauty device and the world’s most active skincare.",
                "tag": "p"
            },
            {
                "content": "Founder Lucy Goff realised that by applying cutting-edge technology and the rigour of science to the genius of nature, you can open a door to a new way of feeling. Not just preventing future ill health but allowing you to curate your future self. In just five years, LYMA has redefined the wellness category by fusing wellbeing and technology to lead the new WellTech category. LYMA products are always proven, always evidence-based, always medical-grade and always peer-reviewed.",
                "tag": "p"
            },
            {
                "content": "LYMA has built a global network of experts, doctors and scientific advisors that are leaders in their fields. The business has two in-house scientific advisors. Professor Paul Clayton is LYMA’s Director of Science, a clinical pharmacologist, formerly Chair of the Forum on Food & Health (UK) and Senior Scientific Advisor to the UK Government's Committee on the Safety of Medicines. Dr Clayton is one of the world's leading experts in the fast-developing science of preventative ageing. Dr Graeme Glass PhD, LYMA’s Aesthetics Director, is one of the world's leading plastic and craniofacial surgeons and a lecturer in novel stem cell therapeutics at Oxford University. He’s recognised for his clinical excellence in craniofacial, cleft, facial palsy, facial trauma, microsurgery and keloid scarring.",
                "tag": "p"
            },
            {
                "content": "LYMA achieved B Corp certification in September 2022 to cement its commitment to running a sustainable business. Since its launch LYMA has received numerous awards and accolades this culminated in April 2023 with the honour of receiving the first ever King’s Award for Enterprise for International Trade.",
                "tag": "p"
            },
            {
                "content": "The LYMA Supplement",
                "tag": "p"
            },
            {
                "content": "Considered the gold standard within the evolving nutraceutical market. The Supplement is the only nutraceutical in the world to include ten powerful, peer-reviewed, patented ingredients included in the dosage proven to work. In an industry where over 90% of supplements are unproven, LYMA takes an evidence-based approach, delivering unrivalled results across sleep, anxiety, beauty, focus, performance and health.",
                "tag": "p"
            },
            {
                "content": "The LYMA Laser",
                "tag": "p"
            },
            {
                "content": "The world’s most powerful home beauty device. Peer-reviewed clinical evidence proves this technology’s ability to transform fine lines and wrinkles, pigmentation, scars and rosacea with daily use. Because the LYMA Laser rejuvenates skin with no cell damage it is the only skincare laser suitable for all skin tones. Until now, those with melanin-rich skin have been advised to avoid clinic laser treatments because of the risk of scarring.",
                "tag": "p"
            },
            {
                "content": "The LYMA Laser is the only clinic-grade skincare laser FDA cleared for home use, and has recently been selected as one of TIME Magazine's Best Invention 2023. *",
                "tag": "p"
            },
            {
                "content": "LYMA Skincare",
                "tag": "p"
            },
            {
                "content": "Powered by GenolyticTM technology, LYMA patented technology addresses the eight mechanisms of skin ageing. Formulated with over 80% actives, LYMA Skincare is the first skin science to address why the skin ages, not just the signs.",
                "tag": "p"
            },
            {
                "content": "A doctor-led clinical trial of its formula saw 72% improvement in skin hydration, 51% improvement in skin firmness, 24% improvement in skin elasticity and 21% reduction in redness, in just 30 days. This simple two-step protocol is proven to reverse the conditions associated with skin ageing",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Which international markets do you already export to?  ",
                "tag": "p"
            },
            {
                "content": "LYMA sells direct to consumers in 70 countries.  LYMA’s primary markets are the US and UK.",
                "tag": "p"
            },
            {
                "content": "The King’s Award is recognition of our plans to expand our customer base across the world, we see ourselves as an international business and have a global mindset. As well as a direct to consumer activities we also export to retail partners in the US, Hong Kong and Europe.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Could you tell us about your export story? When did you begin to export?  ",
                "tag": "p"
            },
            {
                "content": "LYMA launched in 2018, selling the LYMA Supplement which firstly launched in the UK – the launch was so successful it sold out and we were then inundated with requests from Europe, the US and other countries. We quickly accelerated our international growth plans to be able to ship to most places in the world.",
                "tag": "p"
            },
            {
                "content": "Initially we distributed all our products from a UK distribution centre, however our plans to have a more global distribution footprint were accelerated by Brexit and we now have hubs in UK, Europe and the US.",
                "tag": "p"
            },
            {
                "content": "The launch of the LYMA Laser drove growth globally opening up new opportunities to acquire a different kind of wellness customer. Receiving the King’s Award in early 2023 saw more recognition for our products across the globe. The King’s Award accolade came just before the launch of our third product, LYMA Skincare, a ground-breaking innovation which created headlines around the world.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What is the value of your exports and how has this grown your business?",
                "tag": "p"
            },
            {
                "content": "LYMA is building a British brand with a truly global footprint. In each country LYMA has entered, it has outperformed its initial forecasts and the market launch strategy is always supported by all parts of the business to give customers the true LYMA experience.",
                "tag": "p"
            },
            {
                "content": "Key insights:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Is there a surprising fact about your exports? ",
                "tag": "p"
            },
            {
                "content": "The demand for LYMA products from the US has been overwhelmingly positive - when we launched our LYMA Laser to the US we had a waiting list of 10,000 people and sold out initial stock in 24 hours. Similarly for the LYMA Skincare launch our US customers were the first to sign up. American consumers are educated and informed about the science behind our products. They have found they are also very supportive of us as a female founded, and British brand and we believe they saw us receiving the King’s Award as the ultimate accolade.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What do exports mean for your business? ",
                "tag": "p"
            },
            {
                "content": "The international and domestic trading strategies work together to deliver LYMA’s mission of being the leader in its category and becoming the first WellTech super brand.",
                "tag": "p"
            },
            {
                "content": "LYMA will only enter a market where it feels it can do the brand justice and exceed customers’ expectations in order to build the brand, influence word of mouth, and ensure all customers receive the highest level of service. LYMA has primarily focused on English-speaking territories, but its growth strategy will see it explore expansion in non-English-speaking countries. This next phase of growth will see LYMA rely on third-party regional distribution where expertise is needed to understand nuances and needs of the consumer.",
                "tag": "p"
            },
            {
                "content": "Exporting and fostering connections with international partners is at the heart of the LYMA business and receiving the King’s Award has cemented our commitment to this.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What advice would you give to other businesses exporting?  ",
                "tag": "p"
            },
            {
                "content": "When starting to export it is vital to ensure your distribution partnerships are solid and reliable. When you are a new brand, and a customer has trusted you enough to place an order it is vital you deliver on that promise and ensure they receive their product swiftly and in excellent condition. When you’re a wellness brand it is even more important to deliver on this promise.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Find out more about LYMA Life here.",
                "tag": "p"
            },
            {
                "content": "Find out more about The King's Awards here.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://kingsawards.blog.gov.uk/2023/11/08/lyma-life-celebrate-their-kings-award/",
        "blog": "The King’s Awards for Enterprise",
        "blog_link": "https://kingsawards.blog.gov.uk",
        "description": "LYMA is a British, WellTech company founded in 2018. LYMA was created to make people’s lives better. LYMA has three category defining products, the world’s most effective supplement, the world’s most powerful home beauty device and the world’s most active …"
    },
    {
        "title": "How to boost your maths skills for free",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2023-11-08T16:25:22",
        "categories": [
            "Adult learning",
            "Further education",
            "Higher Education"
        ],
        "content": [
            {
                "content": "Maths skills are vital for everyday life and work. Adults with a good grasp of numbers have a greater chance of getting a job and having higher wages.",
                "tag": "p"
            },
            {
                "content": "If you want to improve your confidence with numbers, there is a range of help available, and much of it supported by the government and free of charge.",
                "tag": "p"
            },
            {
                "content": "Being number-confident can help you take control and be better prepared to deal with everyday tasks, such as managing personal or work finances, working out how to split a bill between friends or even baking.",
                "tag": "p"
            },
            {
                "content": "It can also prepare you for further study at college, university or work.",
                "tag": "p"
            },
            {
                "content": "What help is available to gain a maths qualification?",
                "tag": "h3"
            },
            {
                "content": "Many adults across the country aren’t confident with numbers. If you have not already achieved a maths GCSE or equivalent qualification you can gain one for free.",
                "tag": "p"
            },
            {
                "content": "Our free maths courses allow people to gain either a GCSE or a Functional Skills Qualification. You can find a course near you on the National Careers Service website.",
                "tag": "p"
            },
            {
                "content": "Shaunna 31, completed a free maths course at her local college funded by the government and has never looked back.",
                "tag": "p"
            },
            {
                "content": "“I was bullied at school which led to me leaving at 15 with no formal qualification in maths,” she told the Education Hub.",
                "tag": "p"
            },
            {
                "content": "“After my daughter was born, I realised I wanted to get into teaching, but my maths skills were poor, and I had an irrational fear of doing maths.",
                "tag": "p"
            },
            {
                "content": "“The maths course I completed was a great stepping-stone as it gave me the skills and the confidence boost I needed to go on to further study. Also, I now enjoy maths which is something I never thought possible.",
                "tag": "p"
            },
            {
                "content": "“Following this course, I went on to achieve an English, Science and Maths GCSE, and have recently finished university this year receiving the Dean's Award for my contribution to primary science.",
                "tag": "p"
            },
            {
                "content": "“With the confidence I have gained from improving my numeracy skills as an adult, I can now continue my learning journey and I plan to complete a postgraduate certificate in education (PGCE) qualification soon.”",
                "tag": "p"
            },
            {
                "content": "How can I improve my numeracy skills? ",
                "tag": "h3"
            },
            {
                "content": "Our Multiply programme also helps people improve their basic numeracy through free courses that fit around your life. They boost opportunities for people to take the first steps into maths learning.",
                "tag": "p"
            },
            {
                "content": "Courses are available on a part time or intensive basis.",
                "tag": "p"
            },
            {
                "content": "This allows people to take a formal qualification that will open doors for them and help them to progress and secure well-paid jobs.",
                "tag": "p"
            },
            {
                "content": "If you’re interested in accessing free support with maths and boosting your earning potential, you can take our Multiply quick quiz or have a look at what math courses available near you here.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/11/08/get-number-confident-and-unlock-your-potential/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Maths skills are vital for everyday life and work. Adults with a good grasp of numbers have a greater chance of getting a job and having higher wages. If you want to improve your confidence with numbers, there is a …"
    },
    {
        "title": "Watch our webinar for livestock and grassland farmers",
        "authors": [
            "Becky Briggs"
        ],
        "posted_on": "2023-11-08T16:21:09",
        "categories": [
            "Payments to improve animal health and welfare",
            "Sustainable Farming Incentive",
            "Webinars"
        ],
        "content": [
            {
                "content": "On Monday 20 November, we held a webinar for livestock and grassland farmers to learn more about the funding opportunities available in England. ",
                "tag": "p"
            },
            {
                "content": "The webinar focused on the Sustainable Farming Incentive (SFI) and the Animal Health and Welfare Pathway in particular.",
                "tag": "p"
            },
            {
                "content": "Colleagues from the Rural Payments Agency (RPA) joined us and attendees put their questions to the team.",
                "tag": "p"
            },
            {
                "content": "Watch the recording of the webinar. ",
                "tag": "p"
            },
            {
                "content": "The password is: 0Tx6#.=j",
                "tag": "p"
            },
            {
                "content": "These webinars for farmers are still quite new and we’d appreciate your feedback to improve them. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/11/08/join-our-webinar-for-livestock-and-grassland-farmers/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "On Monday 20 November, we hosted a webinar for livestock and grassland farmers to learn more about the funding opportunities available in England.  The webinar focused on the Sustainable Farming Incentive (SFI) and the Animal Health and Welfare Pathway. "
    },
    {
        "title": "We’re Hiring - meet some of the Inspectors in Compliance Team 1",
        "authors": [
            "Mandy Budwal-Jagait"
        ],
        "posted_on": "2023-11-08T15:38:16",
        "categories": [
            "Compliance matters",
            "Inside the Inspectorate",
            "recruitment"
        ],
        "content": [
            {
                "content": "We are currently recruiting for a Good Clinical Practice (GCP) Inspector and a Good Pharmacovigilance Practice (GPvP) Inspector in Compliance Team 1. We are passionate about reaching a diverse pool of candidates from a variety of backgrounds. In this blog we have asked some of our inspectors to share their background and what motivated them to apply for the role of an inspector. You will see that there’s no one career path for the role of an inspector and each inspector’s previous experience brings a unique insight which is celebrated. We hope it inspires you or someone you know to apply for our current vacancies or consider becoming an inspector as part of your own career path.",
                "tag": "p"
            },
            {
                "content": "We will be including additional inspector profiles as part of our future recruitment campaigns.",
                "tag": "p"
            },
            {
                "content": "Please click on the profile below, to learn more about the Inspector, why they applied for the role, what they love about the role and advice for potential candidates.",
                "tag": "p"
            },
            {
                "content": "See details of our current vacancies and how to apply.",
                "tag": "p"
            },
            {
                "content": "GCP Inspectors",
                "tag": "h2"
            },
            {
                "content": "Mandy Budwal-Jagait, Head of GCP and Lead Senior GCP Inspector",
                "tag": "p"
            },
            {
                "content": "Jason Wakelin-Smith, Head of the Expert Circle and Expert GCP Inspector",
                "tag": "p"
            },
            {
                "content": "Hayley Dixey, Lead Senior GCP Inspector",
                "tag": "p"
            },
            {
                "content": "GPvP Inspectors",
                "tag": "h2"
            },
            {
                "content": "Sophie Radicke, Head of GPvP and Senior Pharmacovigilance Inspector",
                "tag": "p"
            },
            {
                "content": "Claire Longman, Expert Pharmacovigilance Inspector",
                "tag": "p"
            },
            {
                "content": "GLP Inspector",
                "tag": "h2"
            },
            {
                "content": "Lynsay Hunter, GLP Inspector",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Mandy Budwal-Jagait, Head of GCP and Lead Senior GCP Inspector",
                "tag": "h3"
            },
            {
                "content": "Hello, I’m Mandy and I am the current Head of GCP at the MHRA and a Lead Senior GCP Inspector. I am responsible for the GCP inspection programme and the recruiting manager for the current GCP inspector vacancy. After completing my BSc in Medical Biochemistry and MSc in Toxicology, I realised that I wasn’t suited to life in a laboratory (for some reason, I would always have something go awry in my experiments)! I learned about clinical research and was immediately drawn to wanting to make a difference and help patients receive lifesaving/changing medicine. I started as a clinical research associate (CRA) in the pharmaceutical industry in 2008, progressing to a quality compliance role, then quality assurance as an auditor. I joined the MHRA as a GCP inspector in 2014.",
                "tag": "p"
            },
            {
                "content": "A site of mine had been selected for an MHRA GCP inspection, where I observed the incredible work of the GCP inspectors. Following the inspection, I had a mindset change and couldn’t look at monitoring in the same way. I was delving into root-causes of issues and wanting to look at the bigger picture in terms of impact. I decided to apply for the role of GCP inspector as I am passionate about championing the voice of patients and keeping them safe. By joining the MHRA, I was able to do this not just within one company, but across the clinical research arena. You’ll read below that most inspectors applied and thought that they wouldn’t get the role, I was one of them too. Applying and saying yes to the role, was the best decision in my career so far.",
                "tag": "p"
            },
            {
                "content": "This is a role of public service and I work with committed colleagues who inspire me every day with the work they do. I love the variety in my work, from inspections, educating and collaborating via stakeholder engagement, policy development and the numerous projects we get involved in. No day is the same and I am constantly learning! This role has accelerated my personal development and allowed me to have purpose every day in the work that I do. The role has also allowed me to balance my family commitments as a working mum of two small children, who keep me on my toes!",
                "tag": "p"
            },
            {
                "content": "My advice to anyone considering applying is to firstly review the advert and job description. Don’t rule yourself out or pre-empt who we are looking for or what previous roles you need to have held to join. Champion yourself, your uniqueness and be authentically you. If you feel that now is not the right time for you to apply, include GCP inspector as part of your career goals and keep an eye out for future vacancies.",
                "tag": "p"
            },
            {
                "content": "Jason Wakelin-Smith, Head of the Expert Circle and Expert GCP Inspector",
                "tag": "h3"
            },
            {
                "content": "My name is Jason Wakelin-Smith and I am the Expert GCP Inspector and Head of the Compliance Expert Circle. I have been at the MHRA for 17 years so I have seen plenty of changes in the world of clinical trials since I joined in 2006 shortly after the introduction of the Medicines for Human Use Regulations in 2004. I initially qualified from university as a Biomedical Scientist but fell into the world of hospital pharmacy where I initially trained as a pharmacy technician; once qualified I moved into aseptic manufacture within the NHS followed a few years later by commencing training to become a Qualified Person (QP) within the NHS. This led to a role in clinical trials as I gained broader skills to support my QP training. At this time the clinical trial regulations and the conduct of clinical trials were very different than they are today and eventually I ended up leading the provision of pharmacy clinical trial services within my NHS Trust. In 2006 I was encouraged to apply for a GCP Inspector’s post by my manager and I admit to applying so that I could cross it off the list when I didn’t get it and continue down the path to becoming a QP. Following the selection process I was offered the job and it was a significant turning point in my life as it meant leaving the NHS and becoming a civil servant and starting a life ‘on the road’.",
                "tag": "p"
            },
            {
                "content": "The change in role very much fitted with my values; in the NHS I could make a difference for the single patient that I was working on behalf of, whether that was making their dose of chemotherapy or ensuring that they had access to the correct medication to support their inclusion in a clinical trial. By becoming an inspector this massively changed my ‘reach’; if I do a good job then it could potentially impact the current participants involved in that clinical trial as well as any future patient taking medication that had been tested as part of that clinical trial. This has always been a massive driver for me.",
                "tag": "p"
            },
            {
                "content": "The life of an inspector is fascinating! The exposure to the development of cutting edge treatments and technologies, looking at the multitude of ways that a process can be undertaken, the changes to technology and ways of working, meeting interesting people and the ability to effect change globally through partnerships and exchanges of information with other regulators and stakeholders are always examples of that. It’s a vertical learning curve when you start life as a new inspector and it remains steep thereafter but it’s always interesting and challenging. Once qualified there are multiple directions that you can take whether that’s developing additional technical skills within a particular area, cross-training with another inspection team or developing management skills. I have done all of these and I continue to enjoy it every step of the way. We are a close-knit community of inspectors and you are never alone - help, support, encouragement or a suggestion is only ever a phone call away.",
                "tag": "p"
            },
            {
                "content": "In terms of any advice that I can offer to you? I’d encourage you to bring your life experiences to the role. I did not think that I would make the grade to become an inspector as I hadn’t worked in industry. But what I did bring to the role was broad exposure to many areas such as a basic analytical background from my degree, knowledge of the NHS, exposure to GMP and GCP, experience in computer system development, involvement in national pharmacy training provision and an appetite to learn and make a difference. So embrace your life’s journey to date and let us know what you can bring to the team as our next inspector.",
                "tag": "p"
            },
            {
                "content": "Hayley Dixey, Lead Senior GCP Inspector",
                "tag": "h3"
            },
            {
                "content": "I applied for a GCP Inspector job at the MHRA in 2015. The role of a GCP Inspector was of interest to me as I had been working in GCP quality roles for around 7 years and at the time I thought, why not give the application a go? I didn’t really expect to get the position as I doubted that I had enough experience and knowledge. I had been inspected and hosted inspections by the MHRA and respected the inspection process and what the MHRA is there to do.",
                "tag": "p"
            },
            {
                "content": "Eight years later and so much has now changed in my personal life, I am now a parent to two small children and the work life logistics are significantly more complex! However, it is possible! Please don’t immediately be put off by caring responsibilities if this role is something you are interested in.",
                "tag": "p"
            },
            {
                "content": "The role as an inspector is technically challenging and as the clinical trial world evolves, we have to evolve with it, which is fascinating to be a part of.  What I have enjoyed in my role, is the people I work with and the people we meet along the way. We are so privileged to be able to go into a vast array of environments and gain such insight into their culture and processes. Going back to my first point, it’s really the people in the agency that make this an enjoyable role. Inspections are intense for all involved (hosts and Inspector’s) but we always manage to have a laugh and this makes being away from home and my children much easier.",
                "tag": "p"
            },
            {
                "content": "During my time at the agency, I have been given many opportunities such as working with international regulatory agencies and have been able to progress to a Lead Senior Inspector despite time out of work for maternity leave.",
                "tag": "p"
            },
            {
                "content": "Recently one of my children for the first time took an interest in what my job is, asking ‘what do you actually do at work mummy?’ after explaining as best as I could to a 4-year-old they responded ‘hmm that sounds important’ (before they turned back to YouTube). We really are trying to ensure that trials are conducted safely and ethically for participants, any of whom could be our family members or us ourselves at some point in our lifetime. So, it makes me proud that my children think what I do is important.",
                "tag": "p"
            },
            {
                "content": "Final bits of advice for anyone considering the role;",
                "tag": "p"
            },
            {
                "content": "Sophie Radicke, Head of GPvP and Senior Pharmacovigilance Inspector",
                "tag": "h3"
            },
            {
                "content": "My name is Sophie Radicke and I am the Head of the GPvP Compliance Team. My main responsibility is the line management of the MHRA’s pharmacovigilance inspectors and to ensure the operational delivery of pharmacovigilance inspections. I am also a senior pharmacovigilance inspector, and in this capacity, I have conducted over 70 inspections of a variety of organisations and pharmacovigilance systems.",
                "tag": "p"
            },
            {
                "content": "I have degrees in Human Biology and Forensic Anthropology, but after graduating from university, I found myself in a position that is probably familiar to many graduates – I knew what I wanted to do in an ideal world but couldn’t quite achieve it due to various factors. I therefore fell back on my plan B, which was working in the pharmaceutical industry. I subsequently worked for a mid-sized pharmaceutical company in Germany and then a medical information service provider. But after around three years of working in industry, I became curious about how it would be like to work for the medicines regulator.",
                "tag": "p"
            },
            {
                "content": "In 2016, I joined the MHRA as an associate assessor for safety variations in the Patient Information Quality Unit. At the time, I was not even aware that the inspector role existed, but my ignorance didn’t last long as I attended a Lunch-and-Learn talk by one of the GCP inspectors. While the role sounded exciting and like it would match with many of my skills and interests, I did not give it any further thought until the GPvP inspection team opened a recruitment round for a new inspector a year and a half later. I was keen to stay at the MHRA, but to develop further so I leapt at the opportunity to apply. In fact, my manager also encouraged me to apply as she thought the role might be a good fit for me – I am grateful for her encouragement to this day! Due to my limited experience in pharmacovigilance, I started the inspector role at the lower SEO grade.",
                "tag": "p"
            },
            {
                "content": "While I conduct fewer inspections now than I used to, it is still one of my favourite parts of the job. I enjoy the ‘detective’ work of inspections and putting together all the different pieces to build a picture of compliance. It is also a privilege to be able to see so many different organisations and ways of operating a pharmacovigilance system, an experience which would be difficult to achieve otherwise.",
                "tag": "p"
            },
            {
                "content": "Beyond inspections, my work gives me a degree of autonomy and flexibility that I haven’t encountered in any other role before. I also like the mix of working from home, our London office and travelling for inspections. In addition, I work with a talented and supportive group of people which in turn creates an amazing atmosphere at work.",
                "tag": "p"
            },
            {
                "content": "Lastly, I am extremely motivated by knowing that my work is an important cog in the MHRA machinery to ensure that patients have access to safe and effective medicines. I also enjoy sharing my knowledge and expertise with newer inspectors and organisations, supporting them to work towards our common goal of patient safety.",
                "tag": "p"
            },
            {
                "content": "My advice to interested candidates is to give it a shot – while a certain degree of pharmacovigilance knowledge and experience is needed, but it is only part of our requirements. If you are able to organise your own work, to motivate yourself and are eager to continuously learn personally and technically, reflect and develop yourself and others, then you’re already in a good position to succeed in this role.",
                "tag": "p"
            },
            {
                "content": "Claire Longman, Expert Pharmacovigilance Inspector",
                "tag": "h3"
            },
            {
                "content": "My name is Claire Longman, I am a mum of 5-year-old twins and the Expert Pharmacovigilance Inspector at the MHRA.",
                "tag": "p"
            },
            {
                "content": "I have been at the MHRA now for nearly 10 years, having 2.5 years off to look after my babies when they were younger.",
                "tag": "p"
            },
            {
                "content": "Becoming an inspector was one of the proudest days of my life and sometimes I still have to pinch myself that I am privileged enough to hold this role. I have a BSc in Human Biology and a MSc in Health Sciences. I had fallen into Pharmacovigilance and spent 6 years in industry working my way up through PV and medical information. I had experience in case management, signal detection, PSURs and had been the Local Safey Officer at a medium sized company. I was contacted about the Inspector role at the MHRA and at the time declined to apply as I did not believe it was something I had enough experience or sufficient knowledge to be successful in applying for. After some persuasion, I submitted my application with the view that I would at least understand how the application process work and in a few years’ time I would be ready to apply ‘for real’, but to my surprise I kept being successful though each round and made it to the final round at the assessment centre. I remember this aspect clearly and enjoyed the environment and experience, I knew then that the job was for me and luckily, I exceeded my expectations and started as a Pharmacovigilance Inspector in 2014.",
                "tag": "p"
            },
            {
                "content": "10 years later and I am still here, still engaged, still learning and still feeling privileged to hold the role I do. I have had exposure to situations and environments I would not have got in other roles. There are frustrations, of course, I am sure they come with every job but there are so many aspects I love about my role and I truly look forward to coming to work every day and giving my all. So what are the top 3 aspects I enjoy about the role of an inspector? Firstly, the amazing people I get to work with, I find the team inspiring, everyone works hard, has a valid opinion and everyone is encouraged to bring their strengths within the team and we celebrate the diversity we have. Secondly, the exposure I get, whether this is on inspection itself and seeing how different companies approach achieving compliance with regulations; training and presenting in front of large audiences; to speaking with other regulators and inputting to discussions on behalf of the MHRA; to imparting knowledge and experience with others, whether trainee inspectors or other departments. Above all the work is always diverse and stimulating. Thirdly, I am often out of my comfort zone, although this can be hard sometimes, it is a feeling you get used to and are rewarded with an amazing sense of achievement pushing yourself to achieve tasks you may not have had chance to be part of in other roles.",
                "tag": "p"
            },
            {
                "content": "But there must be disadvantages to the role? One, which may be considered a disadvantage, is the travel, especially if you have a young family like me. Although it can be hard sometimes to leave, it is achievable and when not travelling work is flexible. I work from home with infrequent trips to London for meetings and I can make work fit around my home life. This is invaluable to me and makes a challenging role achievable and enjoyable whilst still having time to raise my family and spend quality time with them.",
                "tag": "p"
            },
            {
                "content": "If I can give any advice, it would be, if you have an enquiring mind, are a team player and want to be challenged, apply for the role, give it a go. Its highly rewarding, fun, at times exhilarating and you can become part of a very hard working and dedicated team. Be yourself, be open, listen to others but give your opinion and make time to have fun along the way.",
                "tag": "p"
            },
            {
                "content": "Lynsay Hunter, GLP Inspector",
                "tag": "h3"
            },
            {
                "content": "My name is Lynsay Hunter, and I am a Scottish-based GLP inspector working within the laboratories team here at the MHRA for the past seven years. I have two daughters whose social lives have eclipsed my own, although they and my husband are great helpers in helping me get rid of the results of my baking obsession which I still get time for!",
                "tag": "p"
            },
            {
                "content": "I left the University of Stirling in 2005 with an honours degree in biochemistry which I put to work as an auditor in a small team at a clinical research organisation (CRO) on my university campus. I then moved into the lab and spent the next five years moving between CROs starting as a lead stability analyst and happily settling as a formulation analysis study director before that CRO site closed and I found myself redundant. After the closure I ended up as a development scientist investigating scale inhibitors in the oil industry. Our ISO9001 auditor left to go on maternity leave which coincided with me returning after a health scare (which limited me physically) so I found myself taking on the audit secondment to get us through our upcoming re-accreditation. On the return of the existing ISO9001 auditor, and being unable to move around brine barrels anymore, I moved to another CRO for a few years before the manager of a local quality assurance consultancy headhunted me and convinced me to join their laboratories team (which I ended up leading).",
                "tag": "p"
            },
            {
                "content": "I applied to be an inspector after a colleague who had left my consultancy and joined the MHRA themselves told me about a vacancy. I had never looked at MHRA positions as I felt I could never be ‘good enough’ to be an inspector despite the role being very appealing, but they persuaded me to apply - and I’m very glad they did. The variety of backgrounds in my own team alone shows that there is no set path to becoming an inspector and the majority of us have been inspected ourselves at some point so we know what it’s like to be an inspectee. It is the very variety in my own background which I think helps me in my role. Being part of the laboratories team (as well as the wider compliance teams) is a huge part of why I love my job as the other inspectors are all very welcoming and supportive – and a lot less scary than I had been led to believe at previous jobs!",
                "tag": "p"
            },
            {
                "content": "My advice to anyone weighing up applying for an inspector role would be to just go for it, and even if you don’t see another inspector with similar experience to you consider that could be because it is exactly what we are missing from our teams.",
                "tag": "p"
            }
        ],
        "link": "https://mhrainspectorate.blog.gov.uk/2023/11/08/were-hiring-meet-some-of-the-inspectors-in-compliance-team-1/",
        "blog": "MHRA Inspectorate",
        "blog_link": "https://mhrainspectorate.blog.gov.uk",
        "description": "We are currently recruiting for a Good Clinical Practice (GCP) Inspector and a Good Pharmacovigilance Practice (GPvP) Inspector in Compliance Team 1. We are passionate about reaching a diverse pool of candidates from a variety of backgrounds. In this blog …"
    },
    {
        "title": "Green Infrastructure: creating habitable towns and cities fit for the future",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2023-11-08T14:57:33",
        "categories": [
            "Biodiversity",
            "Climate change",
            "Development",
            "Green Infrastructure",
            "Natural England"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "This week is Green Infrastructure week, a celebration of green infrastructure design and best practices. Green infrastructure is a network of natural spaces designed to deliver benefits for people and the planet. The below video details green infrastructure in more depth: ",
                "tag": "p"
            },
            {
                "content": "In January 2023, Natural England published the Green Infrastructure Framework, a comprehensive tool to support local planning authorities and developers in designing and creating quality, nature-rich, climate-resilient urban greenspaces. The guidance also aims to support equitable access to greenspace across the country, with an overarching target for everyone being able to reach good quality greenspace in their local area so that more people realise the well-being benefits of time spent in nature. ",
                "tag": "p"
            },
            {
                "content": "As extreme weather events continue to dominate headlines in the UK and globally, adopting green infrastructure’s powerful nature-based tools has never been more urgent. Green and blue infrastructure is a practical response to the climate, public health, and biodiversity crises. Planners, developers, and community groups all have important contributions to make to ensure that green infrastructure is integrated into towns and cities across England, securing spaces to work, live and relax, and guaranteeing a habitable future for generations to come.",
                "tag": "p"
            },
            {
                "content": "Nature- led approaches to urban and rural planning",
                "tag": "p"
            },
            {
                "content": "Green infrastructure now features in many towns and cities’ Local Plans. Revised every five years, they set out planning aspirations so that the sustainable needs of local communities are met.  Many towns and cities are now using Natural England’s guidance to embed Urban Greening Factor  (UGF) in their Local Plans, setting factors to drive up green cover in new residential and commercial developments. This is important because as towns and cities grow, plans are in place to establish green infrastructure at the heart of design, securing essential health, well-being, and economic benefits for residents. As a living tool, green infrastructure still needs to be designed and managed to adapt to and be resilient to climate change.",
                "tag": "p"
            },
            {
                "content": "Mapping insight to inform green infrastructure delivery",
                "tag": "p"
            },
            {
                "content": "The GI mapping tool supports the targeted allocation of resources and the effective design and delivery of green infrastructure. Version 2.1 of the GI Mapping Tool, part of the GI Framework is sponsored by the Natural Capital and Ecosystem Assessment Programme (NCEA). Launching in Spring 2024, version 2.1 will incorporate data from the 2021 census, new urban habitat data for cities including Greater Manchester and Birmingham, and new thematic information such as more detailed data on urban heat vulnerability. It will also trial the inclusion of data on sustainable drainage in the built environment.",
                "tag": "p"
            },
            {
                "content": "Examples of Green Infrastructure Design:",
                "tag": "h3"
            },
            {
                "content": "Sustainable Drainage System (SuDS) to manage extreme rainfall",
                "tag": "p"
            },
            {
                "content": "Risk of flooding and disruption in urban areas is exacerbated due to the high proportion of impermeable surfaces (roads, paving, roofs, etc.), and a traditional drainage system that is not designed to accommodate the volume of rainfall. Sustainable drainage systems (SuDS) mimic nature’s existing water management system and reduce the risk of flooding in urban areas. SuDS lower flow rates, increase water storage capacity and reduce pollution in the water environment.",
                "tag": "p"
            },
            {
                "content": "Key SUDS design features:",
                "tag": "p"
            },
            {
                "content": "Green roofs, blue roofs, rainwater harvesting systems, rain gardens, modified tree pits, swales, basins, ponds, wetlands, and other features can be modified to store water and slow the flow. For more information, please read the SUDS chapter in the GIF Design Guide",
                "tag": "p"
            },
            {
                "content": "Urban Cooling",
                "tag": "p"
            },
            {
                "content": "Green infrastructure has an important role to play in urban cooling and reducing the use of air conditioning. Green roofs and green walls significantly lower temperatures, as demonstrated by the infra-red photo below, which shows green infrastructure delivering cooling benefits.",
                "tag": "p"
            },
            {
                "content": "Urban heat island, (UHI) is an urban area that is significantly warmer than its surrounding rural areas due to human activities. The main cause of the Urban Heat Island effect is caused by the modification of land surfaces such as dense areas of pavement, buildings, and other surfaces that retain heat and contribute to significantly higher air temperatures in cities. To combat this, planners, ecologists, and community groups can create spaces incorporating green infrastructure (GI) design to build resilience so that people, communities, and systems are better prepared for climate change. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The Green Infrastructure Framework’s Urban Tree Canopy Standard (one of 5 GI Headline Standards) provides guidance on the long-term maintenance of tree canopy and urban greening to support urban cooling. Watch the Deep Dive Urban Tree Canopy Cover webinar to find out more.",
                "tag": "p"
            },
            {
                "content": "GI design to improve air quality.",
                "tag": "p"
            },
            {
                "content": "Urban vegetation such as green roofs, green walls, and street-level planting can promote air movement and act as barriers to pollutants and add to the biodiversity of urban greenspace. Well-designed planting can deliver cleaner air, cooler air temperatures, more sustainable drainage, and even alleviate acoustic stress.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The Government’s 25 Year Environment Plan and Environmental Improvement plan (EIP) set out what the UK will do to improve the environment within a generation.  Green and blue spaces close to home are essential for the successful delivery of the Environmental Improvement Plan ambition for connecting people with nature so that we nurture a generation who benefit from and act for nature and species recovery; and to help reduce recreational pressure on our more sensitive nature-rich sites. As the world faces more extreme weather conditions, it’s vital that we use the green infrastructure tools at our disposal to create more nature-rich, healthy, climate resilient, and thriving places now and for future generations.",
                "tag": "p"
            },
            {
                "content": "Join us on 6th March 2024, for the Greener Towns and Cities: An Update on the Green Infrastructure Framework webinar. ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/11/08/green-infrastructure-creating-habitable-towns-and-cities-fit-for-the-future/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "  This week is Green Infrastructure week, a celebration of green infrastructure design and best practices. Green infrastructure is a network of natural spaces designed to deliver benefits for people and the planet. The below video details green infrastructure in …"
    },
    {
        "title": "Celebrating the power of community",
        "authors": [
            "Mia Hatton - Senior Engagement Manager, Department for Business and Trade"
        ],
        "posted_on": "2023-11-08T14:47:38",
        "categories": [
            "Data science",
            "People and Skills"
        ],
        "content": [
            {
                "content": "The Cross-Government and Public Sector Data Science Community provides regular opportunities for people in the public sector, with an interest in data science, to connect with their peers, learn new skills and collaborate. This autumn, we are hosting the first Data Science Community Showcase to celebrate the successes of our community, as well as those of other networks and communities supporting government analysts. The event will take place online over three days and you can book your place on individual sessions on Eventbrite. It’s an excellent opportunity to expand your network, showcase your work and hear from colleagues in government who use data science for the public good.",
                "tag": "p"
            },
            {
                "content": "The Showcase will feature curated content coordinated by the Data Science Community, with support from our partners, focused on three content strands: your career in data science, the Data Science Toolshed and making an impact with data science.",
                "tag": "p"
            },
            {
                "content": "Civil servants can count attendance of any Showcase sessions towards their One Big Thing data training.",
                "tag": "p"
            },
            {
                "content": "Day one: your career in data science",
                "tag": "h2"
            },
            {
                "content": "We will explore skills-building and career progression in the data science space. This follows the success of our career panel events throughout 2023 and requests from our members to access career content.",
                "tag": "p"
            },
            {
                "content": "On day one you can expect:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Day two: the data science toolshed",
                "tag": "h2"
            },
            {
                "content": "At our June meetup we invited our members to enter the Data Science Toolshed, where developers code in the open, follow best Reproducible Analytical Pipelines (RAP) practice, and build tools to share. We had great feedback from the event and not enough time to explore the tools available to government data scientists, so we have decided to dedicate a whole day to the toolshed as part of the Showcase.",
                "tag": "p"
            },
            {
                "content": "On day two you can expect:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Day three: making an impact with data science",
                "tag": "h2"
            },
            {
                "content": "We will shift our focus to looking at the context in which we do data science. The questions we address on this day are important not only for data scientists, data engineers and data analysts, but also for policymakers, scientists and anyone in government whose work is impacted by data. Some of the questions cover how policymakers and data scientists can support each other and how data science improves the lives of the public.",
                "tag": "p"
            },
            {
                "content": "On day three you can expect:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Our community is for everyone",
                "tag": "h2"
            },
            {
                "content": "This year, we have focused on broadening the reach of our Community activities and making it more inclusive. Engaging with a wider range of sectors and organisations in our programme, means more opportunities to grow your network, understand the data science landscape, and collaborate rather than duplicate.",
                "tag": "p"
            },
            {
                "content": "The Data Science Community is managed by the Data Science Campus, part of the Office for National Statistics. By teaming up with partner networks and communities with shared goals, we aim to deliver a Showcase that highlights the many areas of the public sector that are underpinned by data science. We are delighted to be working with the RAP Network, the NHS-R Community, the  EmTech Community, and our own subcommunities.",
                "tag": "p"
            },
            {
                "content": "We would like to extend a special thanks to Data Cymru, who have helped us to curate the content and engage speakers, ensuring that the voices of colleagues in local and devolved governments across the UK are incorporated into the Showcase.",
                "tag": "p"
            },
            {
                "content": "Get involved",
                "tag": "h2"
            },
            {
                "content": "Sessions are now live for booking on Eventbrite. Join our mailing list to be the first to know when more sessions become available. You can contact the Data Science Community team using government.data.science.community@ons.gov.uk.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://dataingovernment.blog.gov.uk/2023/11/08/celebrating-the-power-of-community/",
        "blog": "Data in government",
        "blog_link": "https://dataingovernment.blog.gov.uk",
        "description": "The Cross-Government and Public Sector Data Science Community provides regular opportunities for people in the public sector, with an interest in data science, to connect with their peers, learn new skills and collaborate. This autumn, we are hosting the first …"
    },
    {
        "title": "Raising aspirations through Royal Town Planning Institute (RTPI) volunteering",
        "authors": [
            "Rebecca Phillips"
        ],
        "posted_on": "2023-11-08T14:12:29",
        "categories": [
            "People",
            "Public service",
            "Recruitment"
        ],
        "content": [
            {
                "content": "As a planner, a Professional Lead at the Inspectorate, and a proud member of the Royal Town Planning Institute (RTPI), I've had the privilege of getting involved in an initiative that not only fuels my passion for planning but also contributes significantly to the development of the planning profession.  ",
                "tag": "p"
            },
            {
                "content": "In this blog post, I want to share my story of volunteering for the RTPI and encourage RTPI chartered members, active or retired, to consider this enriching opportunity. ",
                "tag": "p"
            },
            {
                "content": "The RTPI's vital role in planning education",
                "tag": "h2"
            },
            {
                "content": "The development of the planning profession is inseparable from education and accreditation. To support this fundamental aspect of our field, the RTPI operates a volunteer program known as the Partnership and Accreditation Panel (PAP).  ",
                "tag": "p"
            },
            {
                "content": "PAP members play a pivotal role in assessing universities' applications for RTPI accreditation. This work is essential for nurturing a skilled and well-prepared planning workforce. ",
                "tag": "p"
            },
            {
                "content": "Partnership boards: Nurturing planning education",
                "tag": "h2"
            },
            {
                "content": "Each accredited Planning School, or those working towards accreditation, has a dedicated Partnership Board. These boards are composed of a Chair, Vice Chair, the RTPI Education Officer, and two university-appointed planning practitioner representatives. Their purpose is to oversee the ongoing effectiveness of the Planning School and provide support for its development.  ",
                "tag": "p"
            },
            {
                "content": "Volunteers who wish to contribute to these boards start their journey on the PAP before taking on a specific role within the Partnership Board. Board members typically meet twice a year, once for the Partnership Board meeting and again for the PAP Board meeting. ",
                "tag": "p"
            },
            {
                "content": "Who can volunteer?",
                "tag": "h2"
            },
            {
                "content": "The roles within these boards are open to RTPI Chartered members and retired Members or Fellows with a vested interest in planning education and higher education policy. Whether you are currently working or have experience as a planning academic or practitioner in the public or private sector, your dedication to the profession is what truly matters. ",
                "tag": "p"
            },
            {
                "content": "A glimpse into the experience",
                "tag": "h2"
            },
            {
                "content": "Currently, over 50 members, combining both academia and practice, make up the RTPI PAP. They gather annually to receive updates about RTPI activities and explore any issues affecting planning higher education.  ",
                "tag": "p"
            },
            {
                "content": "New volunteers are typically offered Vice Chair roles, where they gain an overarching perspective of the planning profession in relation to education, training, and continuing professional development.  ",
                "tag": "p"
            },
            {
                "content": "The Vice Chair supports the Chair and may need to step in under exceptional circumstances. Some knowledge of higher education operations and RTPI education policy is expected. ",
                "tag": "p"
            },
            {
                "content": "My journey as chair",
                "tag": "h2"
            },
            {
                "content": "I began my journey as a Vice Chair at Plymouth University Partnership Board before being appointed as Chair, initially at Plymouth and now at the JDLC Partnership Board. Prior to this, I had served as an external examiner at Cardiff University's Planning School.  ",
                "tag": "p"
            },
            {
                "content": "As the Chair of the JDLC Partnership Board, I take on a leadership role and act as a crucial link between the Planning School and the RTPI.  ",
                "tag": "p"
            },
            {
                "content": "My responsibilities include chairing the annual Board meeting, collaborating on the agenda with the Head of School, and ensuring the voices of Board members influence key decisions, including the accreditation of new courses. I also produce an annual report assessing the effectiveness of the Planning School. ",
                "tag": "p"
            },
            {
                "content": "The rewarding aspect of volunteering",
                "tag": "h2"
            },
            {
                "content": "One of the most gratifying aspects of volunteering is the opportunity to engage with students and fellow board members. Listening to students' feedback on their courses and learning about their work is truly rewarding. It's also a fantastic way to expand your professional network and connect with planners from across the profession and academia. Moreover, these activities contribute to your Continuing Professional Development. ",
                "tag": "p"
            },
            {
                "content": "Making a difference together",
                "tag": "h2"
            },
            {
                "content": "Both roles – Vice Chair and Chair – offer a chance to connect with other planning professionals, gain a deeper understanding of the education and academic sector, and ensure that the education of future planners aligns with the expectations and experiences of planning practitioners. ",
                "tag": "p"
            },
            {
                "content": "The RTPI provides invaluable support, training, and reimbursement of reasonable expenses to its dedicated volunteers. With virtual meetings since 2020 and flexible options for attendance, the time commitment is manageable, allowing you to prepare for meetings and collaborate with the Planning School at your own pace. ",
                "tag": "p"
            },
            {
                "content": "If you're interested in learning more and potentially joining this fulfilling journey, head to the RTPI Accreditation or Partnership Board application page. ",
                "tag": "p"
            }
        ],
        "link": "https://planninginspectorate.blog.gov.uk/2023/11/08/raising-aspirations-through-royal-town-planning-institute-rtpi-volunteering/",
        "blog": "Planning Inspectorate",
        "blog_link": "https://planninginspectorate.blog.gov.uk",
        "description": "Rebecca Phillips, a Professional Lead at the Inspectorate, shares her insightful story of volunteering for the RTPI."
    },
    {
        "title": "Chemistry Week 2023: Chemistry making the world a better place",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2023-11-08T13:34:50",
        "categories": [
            "Blog Series",
            "Learning & Development",
            "Reward & Recognition",
            "Specialism Deep Dives"
        ],
        "content": [
            {
                "content": "What do the Scientific Adviser, Private Secretary and Regulatory Scientist we spoke to all have in common? They all studied chemistry, and work across government.",
                "tag": "h3"
            },
            {
                "content": "Taking place from 5 - 11 November, Chemistry Week is a celebration of the chemical sciences. To show the impact of chemistry, we caught up with three chemists who now work across government. Let's meet, Ruth, a Scientific Adviser in MOD; Sam, Assistant Private Secretary to the Chief Scientific Adviser in DfT; and Amy, Regulatory Scientist in HSE.",
                "tag": "p"
            },
            {
                "content": "First question, why did you choose to study Chemistry?",
                "tag": "h4"
            },
            {
                "content": "Ruth, Scientific Adviser\nI remember playing with my cousin’s chemistry set when I was about 10 years old. We mixed a load of the chemicals together and made orange goo which came out of the test tube and made a stain on the carpet - that got me interested. When I was choosing what to study at university, I was undecided between food science and chemistry. However, on a trip to Leeds University (where I ended up studying) the chemistry department told me I should choose chemistry as it would give me more options. That turned out to be the best piece of advice as after leaving university, I have spent my whole career in defence.",
                "tag": "p"
            },
            {
                "content": "Sam, Private Secretary\nI always loved science growing up, so choosing to study a science subject at university was a natural choice. Choosing which science to study was much more difficult! I was really torn between chemistry and physics, and in the end, I think it was chemistry’s centrality that swayed me. Through studying chemistry, I could still study the elements of biology and physics that I found interesting, like biochemistry and quantum mechanics. It also meant I got to avoid some of the bits I was less keen on.",
                "tag": "p"
            },
            {
                "content": "You all have very different roles in government, what’s your favourite part of your current role?",
                "tag": "h4"
            },
            {
                "content": "Sam, Private Secretary\nThe role sits in the Science, Innovation and Technology (ScITech) directorate at the Department for Transport. This means I get exposed to all the interesting and exciting ways that science can influence the transport sector, both today and in the future. I’ve only been in the role for a few weeks, but the team have been incredibly welcoming, and are all super enthusiastic about the areas they cover.",
                "tag": "p"
            },
            {
                "content": "Amy, Regulatory Scientist\nMy role includes evaluating a range of data relating to the chemistry, methods of analysis and residues of pesticides in food and feed.",
                "tag": "p"
            },
            {
                "content": "Considering the residues of pesticides is my favourite part of my role. This is because I perform consumer exposure assessments which ensures safe consumption of food that has previously been treated by pesticides in the field. I find it extremely rewarding because my role is protecting the health of people. It’s also really interesting seeing the pesticide products that are authorised on the market and seeing all the food on the shelves makes me feel that what I do is relevant and helps so many people.",
                "tag": "p"
            },
            {
                "content": "What advice would you give to a scientist who wishes to pursue a career in government? ",
                "tag": "h4"
            },
            {
                "content": "Ruth, Scientific Adviser\nGovernment is a fantastic place to be a scientist. I would recommend spending time as both a lab scientist and then in disciplines such as policy. If you can, get experience in industry too. Like any discipline, it is really important to build a wide network.",
                "tag": "p"
            },
            {
                "content": "Amy, Regulatory Scientist\nIt’s not all about having previous experience when applying to work for the civil service. If you have the key skills and can demonstrate the desirable behaviours outlined in the success profiles then you have an equal opportunity to work for the civil service.",
                "tag": "p"
            },
            {
                "content": "Thank you Ruth, Sam and Amy. For more information on Chemistry Week, please visit the Royal Society for Chemistry.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2023/11/08/chemistry-week-2023-chemistry-making-the-world-a-better-place/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "What do the Scientific Adviser, Private Secretary and Regulatory Scientist we spoke to all have in common? They all studied chemistry, and work across government. Taking place from 5 - 11 November, Chemistry Week is a celebration of the chemical …"
    },
    {
        "title": "Coolicon Lighting celebrates their export success with King's Award for Enterprise",
        "authors": [
            "The Queen's Awards for Enterprise"
        ],
        "posted_on": "2023-11-08T11:17:07",
        "categories": [
            "Advice",
            "Enterprise promotion",
            "International trade"
        ],
        "content": [
            {
                "content": "Coolicon Lighting is a British craft-based, heritage lighting brand. Leading the market in Vitreous Enamel lampshades we supply wholesale lighting solutions to retailers and commercial projects worldwide. With 90 years of craft history, all products are handmade to exacting standards in England using traditional skills and techniques passed on by generations of craftspeople. Adding to the excitement of the brands anniversary year, Coolicon Lighting are honoured to have been awarded the King’s Award for Enterprise 2023. This highly-coveted commercial award highlights the skills and expertise of traditional craftspeople, without whom, years of knowledge may be lost.",
                "tag": "p"
            },
            {
                "content": "Which international markets do you already export to?  ",
                "tag": "p"
            },
            {
                "content": "Coolicon Lighting offers an authentic, specialised collection of products and as such targets high-end lighting, furniture, and lifestyle showrooms in the EU and further afield. This market is not dominated by large corporations per se, but rather populated with numerous premium retailers, interior design practices and architects specialising in commercial projects. This market allows us to compete on added value, originality, and heritage through a knowledgeable dealer network.",
                "tag": "p"
            },
            {
                "content": "Coolicon Lighting have now expanded their distributor reach to nine geographical territories, with stock holdings that conform to local legislation in Europe, Asia and the USA.",
                "tag": "p"
            },
            {
                "content": "Could you tell us about your export story? When did you begin to export?  ",
                "tag": "p"
            },
            {
                "content": "Europe was our first focus as an export market, and a big step for the small British brand. Now, we look to the future having gained buzz and traction within this territory, expanding sales by broadly splitting the global market into three segments; namely USA/North America, EU and Asia. This turns the page on an exciting new chapter for the brand as historically, Coolicon products were only seen throughout the UK.",
                "tag": "p"
            },
            {
                "content": "Europe has a well-established premium lighting industry, with many countries not only producing a significant number of premium historical brands but, in doing so, dominating their domestic retail and professional markets. Key European markets such as Scandinavia are dominated by a regional aesthetic which is designed specifically to pair seamlessly with local interior design styles. This acts as a further informal barrier to entry for imported products such as Coolicon lampshades. The same can be said of countries such as Italy, Germany and the Netherlands in particular.",
                "tag": "p"
            },
            {
                "content": "It is in this difficult environment that Coolicon Lighting, with a small portfolio and resources, has managed to carve out a niche with forward thinking distributors, retailers and professionals who see value in our ethics, quality and history. Building on our British heritage and skills, we lead the way by telling a new story in these saturated markets. 90 years of heritage is one thing that new brands simply cannot compete with, and we’re now thinking of the next 90 years!",
                "tag": "p"
            },
            {
                "content": "What is the value of your exports and how has this grown your business?",
                "tag": "p"
            },
            {
                "content": "Since re-establishing the brand in 2015, international sales were a primary focus. The Coolicon brand has been in the UK for 90 years and is synonymous with industrial pendant task lighting, with many of the original shades still in use today. This makes the UK stable market with a rich history but poses challenges for growth with the core product offering. We feel the key to sustainable growth is export. As turnover increases year on year it is clear to us that export sales are driving this. Export sales now account for around 75% of annual turnover.",
                "tag": "p"
            },
            {
                "content": "Is there a surprising fact about your exports? ",
                "tag": "p"
            },
            {
                "content": "Until this year, the Coolicon lamps had never been exported to North America. After several months working on establishing a new distributor network and overcoming completely new legislative bodies, redesigning products for US compliance, the Coolicon lampshades are now well established across the water, with more than 200 of them hanging proudly in US interiors. It took 90 years for Coolicon products to reach North America, but they are definitely here to stay!",
                "tag": "p"
            },
            {
                "content": "What do exports mean for your business?",
                "tag": "p"
            },
            {
                "content": "We are proactive with all channels and actively look for key distribution partners, retail brands or projects who are as enthusiastic about the brand as we are. We believe collaboration across the globe is hugely fruitful for brand growth and providing added value to our customers.",
                "tag": "p"
            },
            {
                "content": "These routes to market create a stable production volume for our UK supply chain. Despite our tiered sales, discounts on manufacturing costs based on sales tier are not offered. Instead, we work to stable pricing for both parties, focusing on high-skill and high-quality products. This secures associated skills within the UK, job satisfaction and pride in one’s work. We are true believers that pride should not be undervalued in the craft sector.",
                "tag": "p"
            },
            {
                "content": " What advice would you give to other businesses exporting?  ",
                "tag": "p"
            },
            {
                "content": "Just do it! International orders are now a major part of our business and is a decision we do not regret taking. But be prepared for A LOT of paperwork and customs declarations. Look for resources online and offline, it does get easier over time.",
                "tag": "p"
            },
            {
                "content": "Find out more about Colicon Lighting: https://www.cooliconlighting.com/",
                "tag": "p"
            },
            {
                "content": "Find out more about The King's Awards for Enterprise: https://www.gov.uk/kings-awards-for-enterprise",
                "tag": "p"
            }
        ],
        "link": "https://kingsawards.blog.gov.uk/2023/11/08/coolicon-lighting-celebrates-their-export-success-with-kings-award-for-enterprise/",
        "blog": "The King’s Awards for Enterprise",
        "blog_link": "https://kingsawards.blog.gov.uk",
        "description": "Coolicon Lighting is a British craft-based, heritage lighting brand. Leading the market in Vitreous Enamel lampshades we supply wholesale lighting solutions to retailers and commercial projects worldwide. With 90 years of craft history, all products are handmade to exacting standards …"
    },
    {
        "title": "First UK NSC online seminar a resounding success",
        "authors": [
            "Professor Anne Mackie"
        ],
        "posted_on": "2023-11-08T09:43:23",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "More than 90 stakeholders from a broad range of backgrounds attended the first of a series of online seminars organised by the UK National Screening Committee (UK NSC).",
                "tag": "p"
            },
            {
                "content": "This first seminar looked in detail at the evidence and the processes the UK NSC followed in developing a clinical pathway for the modelling of targeted lung cancer screening. This work paved the way for the UK NSC to make a positive recommendation for screening in 2022.",
                "tag": "p"
            },
            {
                "content": "We use the phrase ‘Ideas to action’ in the screening team. It neatly describes the process of taking a proposal for a screening programme, assessing the evidence, stakeholders’ views, its feasibility and other aspects and then, if it all adds up, working with policy people and the NHS to turn it into a live screening programme. This is major undertaking which involves economists, epidemiologists, evidence analysts, public health leads from local authorities, ministers’ private officers, policy and finance colleagues, commissioners, doctors, nurses, patients, industry and many many others.",
                "tag": "p"
            },
            {
                "content": "The lung seminar featured fascinating presentations from 8 of the UK’s leading experts who contributed to the lung screening pathway and modelling work.",
                "tag": "p"
            },
            {
                "content": "Many thanks to our excellent presenters, who fielded a variety of great questions from delegates who included screening policy makers, clinicians, NHS screening professionals, public health experts, academics, charity and industry.",
                "tag": "p"
            },
            {
                "content": "Catch up on the presentations",
                "tag": "h2"
            },
            {
                "content": "You can view the slides from the presentations from the targeted lung screening pathway and modelling seminar by clicking on the links below.",
                "tag": "p"
            },
            {
                "content": "Lung cancer screening pathway development – Prof David Baldwin (Consultant Respiratory Physician and Honorary Professor of Medicine, Nottingham University Hospitals NHS Trust)",
                "tag": "p"
            },
            {
                "content": "Initial approach and invitation – Dr Samantha Quaife (Reader in Behavioural Science, Queen Mary University of London)",
                "tag": "p"
            },
            {
                "content": "Eligibility assessment – Dr Richard Lee (Consultant Respiratory Physician, The Royal Marsden NHS Foundation Trust)",
                "tag": "p"
            },
            {
                "content": "Screening process and outcomes – Dr Emma O’Dowd (Consultant Respiratory Physician, Nottingham University Hospitals NHS Trust) and Dr Arjun A Nair (Consultant Radiologist, University College London Hospitals NHS Foundation Trust)",
                "tag": "p"
            },
            {
                "content": "Task and finish group – Prof Mark Sculpher (Director, Centre for Health Economics, University of York)",
                "tag": "p"
            },
            {
                "content": "Introduction to lung screening modelling – Prof Chris Hyde (Professor of Public Health and Clinical Epidemiology, University of Exeter)",
                "tag": "p"
            },
            {
                "content": "Modelling methods and results – Dr Tristan Snowsill (Senior Lecturer in Health Economics, University of Exeter)",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "We’ll post details of new screening seminars on this blog. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2023/11/08/first-uk-nsc-online-seminar-a-resounding-success/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "More than 90 stakeholders attended the UK NSC's first online seminar on the development of a clinical pathway for the modelling of targeted lung cancer screening."
    },
    {
        "title": "Looking to review your school’s insurance? Check out the benefits of RPA – DfE’s alternative to commercial insurance",
        "authors": [
            "Louise Green, Engagement and Information Manager"
        ],
        "posted_on": "2023-11-08T09:31:09",
        "categories": [
            "Services"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Is reviewing your school or trust's insurance arrangements one of those things on your ‘to do’ list for the autumn term? Louise Green works in the Department for Education's Schools Commercial Team.  In this blog post, Louise talks about the benefits of the DfE’s Risk Protection Arrangement (RPA), an alternative to commercial insurance for state funded schools.",
                "tag": "p"
            },
            {
                "content": "Before you click the close button because your school is already an RPA member, I encourage you to read on and make sure you are making the most of your membership.",
                "tag": "p"
            },
            {
                "content": "What is the Risk Protection Arrangement (RPA)?",
                "tag": "p"
            },
            {
                "content": "The DfE’s risk protection arrangement (RPA) could save you time and money. The RPA is the DfE’s alternative to commercial insurance for schools, and this means that the UK government covers losses instead of commercial insurance.",
                "tag": "p"
            },
            {
                "content": "It’s not complicated to join, it takes less than five minutes and there are no forms to fill in. It operates on a no material fact disclosure basis, so we don’t need estate, buildings or contents valuations and we don’t review your school's risk rating. Another bonus is that there is no annual renewal process. Your membership will simply roll over to the next year, so you don’t even have to think about that.",
                "tag": "p"
            },
            {
                "content": "It provides financial protection to schools in England and covers a wide range of risks, including (but not limited to):",
                "tag": "p"
            },
            {
                "content": "A detailed list of everything covered can be found on RPA GOV.UK.",
                "tag": "p"
            },
            {
                "content": "RPA membership brings many benefits that can help protect your school and staff, including:",
                "tag": "p"
            },
            {
                "content": "Since its launch the RPA has resulted in schools achieving significant savings. Currently, the cost for 2024/25 is £25 per pupil, per place, and this is reviewed annually. It’s based on academic years; this means for academies the membership year runs from 1 September to 31 August and for Local Authority Maintained schools, 1 April to 31 March.",
                "tag": "p"
            },
            {
                "content": "I mentioned about the RPA saving you time. This is not just each year when your membership rolls over automatically, but should the unexpected happen and you need to make claim, access to support is quick and simple through a single telephone call. Claims can also made online through the RPA claims management company website.",
                "tag": "p"
            },
            {
                "content": "But don't just take our word for it. Here's what Sally Connell, School Business Manager at Chew Stoke Church School, had to say about being a member of the RPA:",
                "tag": "p"
            },
            {
                "content": "Membership also gives you access to guidance and support, and this includes proactive flood, crime, fire, and health and safety resilience schemes. Depending on the circumstances, financial support is available to either improve risk management or invest in solutions that are likely to reduce future claims. Where solutions are proactively instigated, they reduce the need to close schools and classrooms and all the disruption that comes along with that if an incident were to occur. There’s more information about this in our Keeping everyone safe and secure in school blog post.",
                "tag": "p"
            },
            {
                "content": "RPA resilience funded over £100,000 of security measures at the Coastal Learning Partnership. Sue Grey from the partnership’s central team said:",
                "tag": "p"
            },
            {
                "content": "Cybercrime is a concern and a cyber security incident can affect your schools ability to function. It can be very costly and time consuming to put right which is why, in response to ever growing cybercrime concerns, cyber cover is included in the RPA cover.",
                "tag": "p"
            },
            {
                "content": "As RPA members, Bishop Stopford School avoided costs of £45,000 following a cyber incident. Clare Curchin, School Business Manager at Bishop Stopford School said:",
                "tag": "p"
            },
            {
                "content": "There’s more information about cyber cover in our RPA members – if an incident were to happen, is your school cyber secure and are you covered? blog post.",
                "tag": "p"
            },
            {
                "content": "How to join",
                "tag": "p"
            },
            {
                "content": "If you are a school leader, I would encourage you to consider joining the RPA. It is a valuable safety net that can help to protect your school's finances and reputation. Here's a quick summary of the benefits:",
                "tag": "p"
            },
            {
                "content": "If you are currently an RPA member, I encourage you to take advantage of all the benefits that your membership has to offer. By doing so, you can help to protect your school and its staff from the unexpected.",
                "tag": "p"
            },
            {
                "content": "If you would like more information about the RPA, please visit the GOV.UK RPA website or contact schools.commercial@education.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://buyingforschools.blog.gov.uk/2023/11/08/looking-to-review-your-schools-insurance-check-out-the-benefits-of-rpa-dfes-alternative-to-commercial-insurance/",
        "blog": "Buying for Schools",
        "blog_link": "https://buyingforschools.blog.gov.uk",
        "description": "Are you reviewing your school or trust's insurance arrangements this autumn? Louise Green works in the Department for Education's Schools Commercial Team. In this blog post, Louise talks about the benefits of the DfE’s Risk Protection Arrangement (RPA), an alternative to commercial insurance for state funded schools."
    },
    {
        "title": "Focusing on wild venison this British Game Week",
        "authors": [
            "David Hooton"
        ],
        "posted_on": "2023-11-08T09:29:49",
        "categories": [
            "Deer",
            "Woodland management"
        ],
        "content": [
            {
                "content": "The UK’s deer population is believed to be at its highest level for 1,000 years. It has risen from an estimated 450,000 in the mid-1970s to some two million deer in our countryside and semi-urban areas today. ",
                "tag": "p"
            },
            {
                "content": "There are six species of deer living wild in the UK, just two are native, the red deer and roe deer.  The introduced species (fallow, sika, Muntjac, and Chinese Water Deer) have found UK living very much to their liking, expanding rapidly across much of the UK during the last 100 years.  ",
                "tag": "p"
            },
            {
                "content": "It should be remembered that just 100 years ago there were very few wild deer in the UK, with scattered remanent populations, and that today’s populations stem from a wide variety of introductions.  ",
                "tag": "p"
            },
            {
                "content": "With rising deer populations there are increased risks to woodland creation, existing woodland, agricultural crops and wider biodiversity.  With no natural predators, there is more browsing pressure on woodland ground flora through deer consumption of tree shoots, shrubs and woody vegetation that sequester carbon. Increased wild deer management is therefore essential. ",
                "tag": "p"
            },
            {
                "content": "Venison is produced as a product of this management work.  Venison is a highly nutritious natural meat, high in essential amino acids and a rich source of thiamine, riboflavin, niacin, iron, and zinc. It is lower in cholesterol and saturated fats than other red meats and is a high-quality source of protein. ",
                "tag": "p"
            },
            {
                "content": "It is important that a large-scale, year-round demand for British Wild Venison is developed.  The British Wild Venison Working Group, a partnership of organisations and individuals developed from across the venison supply chain, including the Forestry Commission, aims to support this through the introduction of a robust set of requirements for both the producer and the processor of wild venison via The British Quality Wild Venison Standard. This aims to: ",
                "tag": "p"
            },
            {
                "content": "Historically venison markets have fluctuated in demand, and this has led to instability throughout the supply chain. Investment from Game Handling Establishments has occurred but is still very limited.  ",
                "tag": "p"
            },
            {
                "content": "The current network of processors have not yet developed a market for the volumes of venison that are predicted to be available during the next few years.  To ensure deer management continues at the levels that are required to reduce impacts, we need to increase demand and develop the venison market across the country. ",
                "tag": "p"
            },
            {
                "content": "Deer stalkers and processors are fundamental to delivering our aspirations of increasing woodland cover in the UK to 16.5% of area, supporting a wide range of biodiversity across our countryside, whilst also protecting arable crops.  ",
                "tag": "p"
            },
            {
                "content": "Supporting the British Quality Wild Venison standard, by joining as an Approved Game Handling Establishment (AGHE) or as producers, we can all help to increase the market demand for high quality wild venison.  ",
                "tag": "p"
            },
            {
                "content": "Some within the supply chain may question the value of having a standard, but we have standards across all areas of our lives, these are developed to support and protect us, providing reassurance that the products we are buying have been produced to the highest of standards.  ",
                "tag": "p"
            },
            {
                "content": "The development of British Quality Wild Venison Standard supports this.   ",
                "tag": "p"
            },
            {
                "content": "And we’re gaining momentum. In the first few months since launch in April 2023, we have received interest from both producers and processors. The first audit of a deer stalker producer occurred this week and the first audits of AGHE processors will take place in the New Year.  ",
                "tag": "p"
            },
            {
                "content": "We expect that by Spring 2024, British Wild venison displaying the British Quality Wild Venison logo will start to become available, and we will be making strides in developing a year-round market. ",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2023/11/08/focusing-on-wild-venison-this-british-game-week/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "This British Game Week David Hooton, Deer Officer for the Forestry Commission, looks at the impact of deer on woodland and the importance of the British Quality Wild Venison Standard launched earlier this year."
    },
    {
        "title": "Celebrating the power of community with the Data Science Community Showcase",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2023-11-07T16:52:16",
        "categories": [
            "Blog Series",
            "Capability & Skills",
            "Collaborating & Networking"
        ],
        "content": [
            {
                "content": "The Cross-Government and Public Sector Data Science Community provides regular opportunities for people in the public sector, with an interest in data science, to connect with their peers, learn new skills and collaborate.  ",
                "tag": "p"
            },
            {
                "content": "This autumn, we are hosting the first Data Science Community Showcase to celebrate the successes of our community, as well as those of other networks and communities supporting government analysts. It’s an opportunity to expand your network, showcase your work and hear from colleagues in government who use data science for the public good. Civil servants can event count attendance of any Showcase Sessions towards their One Big Thing data training. ",
                "tag": "p"
            },
            {
                "content": "It’s also an opportunity for us to reach new audiences and engage people who don’t necessarily have the role of 'data scientist'. That’s why we’re reaching out to our colleagues in the GSE profession, to let you know you are welcome in our Community. ",
                "tag": "p"
            },
            {
                "content": "The Showcase takes place online from 28 to 30 November, featuring content curated by the Data Science Community and our partners, focused on three content strands. ",
                "tag": "p"
            },
            {
                "content": "Day one: Your career in data science ",
                "tag": "p"
            },
            {
                "content": "We explore skills-building and career progression in data science following the success of our career panel events throughout 2023. This day is great for people looking to develop data science skills and understand career options in data science. ",
                "tag": "p"
            },
            {
                "content": "Day two: The Data Science Toolshed ",
                "tag": "p"
            },
            {
                "content": "We explore the wide range of tools for analysis developed by our colleagues across the public sector and highlight the importance of coding in the open and building code to share. This day is great for analysts who use Python and R, as well as package developers and data engineers. ",
                "tag": "p"
            },
            {
                "content": "Day three: Making an impact with data science ",
                "tag": "p"
            },
            {
                "content": "We shift our focus to the context in which we do data science, addressing questions that are important not only for data scientists, but also for policymakers, scientists and anyone in government whose work is impacted by data. These questions include how policymakers and data scientists can support each other and how data science improves the lives of the public.  ",
                "tag": "p"
            },
            {
                "content": "Our Community is for everyone ",
                "tag": "p"
            },
            {
                "content": "This year, we have focused on broadening the reach of our Community activities and making the Community more inclusive. Engaging with a wider range of sectors and organisations in our programme, means more opportunities to grow your network, understand the data science landscape, and collaborate rather than duplicate. ",
                "tag": "p"
            },
            {
                "content": "By teaming up with partner networks and communities with shared goals, we aim to deliver a Showcase that highlights the many areas of the public sector that are underpinned by data science. We are delighted to be working with the Data Cymru, the RAP Network, the NHS-R Community, the Emerging Technology (EmTech) Community, and our own sub-communities. ",
                "tag": "p"
            },
            {
                "content": "The Showcase sessions are now open for booking on Eventbrite, and you can read more about the Showcase on our website. ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2023/11/07/celebrating-the-power-of-community-with-the-data-science-community-showcase/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "The Cross-Government and Public Sector Data Science Community provides regular opportunities for people in the public sector, with an interest in data science, to connect with their peers, learn new skills and collaborate.   This autumn, we are hosting the first …"
    },
    {
        "title": "Update on beet sugar negotiations",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-11-07T13:35:27",
        "categories": [
            "Food"
        ],
        "content": [
            {
                "content": "Annual price negotiations are ongoing between British Sugar and NFU Sugar on next year’s beet sugar price, with no agreement yet being reached.",
                "tag": "p"
            },
            {
                "content": "A Defra spokesperson said:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/11/07/update-on-beet-sugar-negotiations-2/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Annual price negotiations are ongoing between British Sugar and NFU Sugar on next year’s beet sugar price, with no agreement yet being reached. A Defra spokesperson said: Defra has had further discussion with all parties. The Government recognises the importance …"
    },
    {
        "title": "What is a green job? Everything you need to know",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2023-11-07T11:25:36",
        "categories": [
            "Apprenticeships",
            "Higher Education",
            "Skills"
        ],
        "content": [
            {
                "content": "Jobs that contribute to preserving or restoring the environment and our planet are referred to as ‘green jobs’.",
                "tag": "p"
            },
            {
                "content": "Many industries are looking to adapt their products and processes to help tackle climate change, such as exploring the use of renewable energy or becoming more energy efficient.",
                "tag": "p"
            },
            {
                "content": "The drive to reduce emissions creates a whole host of new and exciting job opportunities. For example, jobs at companies that create green goods like electric vehicles or work to reduce the use of natural resources and produce clean energy.",
                "tag": "p"
            },
            {
                "content": "Green jobs include environmental technicians, agricultural specialists, wind turbine or solar panel technicians, green construction managers, nuclear engineers and many more.",
                "tag": "p"
            },
            {
                "content": "Whatever the offer or specialty, green jobs are on the rise and play an essential part in growing the economy and boosting skills.",
                "tag": "p"
            },
            {
                "content": "What qualifications and training do I need to get a green job?",
                "tag": "h3"
            },
            {
                "content": "Apprenticeships are a great option for people of all ages to break into the green sector.",
                "tag": "p"
            },
            {
                "content": "They offer the opportunity to earn while you learn with options to train right up to degree level.",
                "tag": "p"
            },
            {
                "content": "There are a wide range of green apprenticeships available, from environmental consultancy and business sustainability to forestry and wind turbine technology. You can find a green apprenticeship here.",
                "tag": "p"
            },
            {
                "content": "Another option is joining  a Skills Bootcamp. These are short, flexible and free courses that give people the opportunity to build on existing experience and gain sector-specific skills.",
                "tag": "p"
            },
            {
                "content": "All courses have been developed in partnership with employers to help to plug skills gaps and vacancies, so learners can be confident that they will obtain the skills they need to progress. Skills Bootcamps are available across the country and students are guaranteed a job interview with an employer once they’ve completed the training.",
                "tag": "p"
            },
            {
                "content": "Courses available include electric vehicle charging point installation, green heating technology, rail engineering, and smart meter installation.",
                "tag": "p"
            },
            {
                "content": "What else are you doing to support green jobs? ",
                "tag": "h3"
            },
            {
                "content": "The Free Courses for Jobs scheme offers eligible adults the chance to study for a range of qualifications at no cost supporting  them to gain new skills and secure a better well paid  job.",
                "tag": "p"
            },
            {
                "content": "The offer currently includes a range of qualifications in areas that could support a career in the green sector, such as building and construction, engineering, and environmental conservation.",
                "tag": "p"
            },
            {
                "content": "What are the benefits of a green job? ",
                "tag": "p"
            },
            {
                "content": "There are lots of benefits to getting into the green industry. You can feel confident that your skills will be in high demand in this growing sector, while also knowing that you are helping to tackle climate change and boost our economic growth.",
                "tag": "p"
            },
            {
                "content": "Tobias is a Corporate Responsibility & Sustainability Apprentice at Weil, Gotshal & Manges LLP law firm. This apprenticeship was recently selected to receive the King’s Coronation Emblem for its green skills credentials.",
                "tag": "p"
            },
            {
                "content": "“I really enjoy the day-to-day variation in my work from social impact programmes to climate action and sustainability matters all whilst studying towards my Corporate Responsibility & Sustainability Practitioner qualification,” Tobias told the Education Hub.",
                "tag": "p"
            },
            {
                "content": "“Since leaving school, I was keen to contribute to movements for both social and environmental change and this apprenticeship provides the ideal opportunity.",
                "tag": "p"
            },
            {
                "content": "\"It’s an exciting, growing profession and I’ve developed so many personal and professional skills helping society to make the small changes which ultimately help us transition to a greener economy.”",
                "tag": "p"
            },
            {
                "content": "Where can I get more advice on green jobs? ",
                "tag": "h3"
            },
            {
                "content": "For more information about all the training offers available visit: Unlock a better way ahead - Skills for Life or for free, expert, impartial advice about careers options and learning opportunities that are right for you.",
                "tag": "p"
            },
            {
                "content": "You can chat to a qualified careers adviser online or by calling the National Careers Service helpline on 0800 100 900.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/11/07/what-is-a-green-job-everything-you-need-to-know/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Jobs that contribute to preserving or restoring the environment and our planet are referred to as ‘green jobs’. Many industries are looking to adapt their products and processes to help tackle climate change, such as exploring the use of renewable …"
    },
    {
        "title": "Meteors and peak-a-boo Venus: the night sky in November",
        "authors": [
            "Derek Smale"
        ],
        "posted_on": "2023-11-07T11:19:09",
        "categories": [
            "Astronomy"
        ],
        "content": [
            {
                "content": "The nights of November are a great chance to see Jupiter at its brightest, as well as meteors and a host of wonderful stars and constellations. There’s also a chance to see the Moon eclipse Venus!",
                "tag": "p"
            },
            {
                "content": "The Moon and Planets",
                "tag": "h2"
            },
            {
                "content": "The month starts with Jupiter, the largest planet in our Solar System, reaching ‘opposition’ – its closest point to Earth as the two planets orbit around the Sun.  This means the gas giant is at its brightest in our night sky, blazing significantly brighter than the stars around it.",
                "tag": "p"
            },
            {
                "content": "It currently lies on the borders of the constellations Cetus, Aries, Pisces, and Taurus (see the star-map below to find it), rising in the east as darkness falls and setting just before dawn.",
                "tag": "p"
            },
            {
                "content": "Venus rises in the early hours of the morning, and remains visible in the south-east until it is lost in the glare of the rising Sun.",
                "tag": "p"
            },
            {
                "content": "On the morning of 9 November, a 15% illuminated crescent Moon will pass in front of Venus, eclipsing it at around 9.45am.",
                "tag": "p"
            },
            {
                "content": "While it will be a real treat for those with binoculars or a telescope, it is possible to see Venus during the day with the naked eye, so look closely at the Moon on this morning and see if you can spot it!",
                "tag": "p"
            },
            {
                "content": "Although starting to dim somewhat now, Saturn is still shining in the south as darkness falls and will sit just above a 50% illuminated Moon on the evening of 20 November.",
                "tag": "p"
            },
            {
                "content": "Meteor showers",
                "tag": "h2"
            },
            {
                "content": "With the new Moon bringing darker skies around the 13 November, the combination of the Taurids and Leonids meteor showers in the middle of this month provide a good chance to see meteors streak across our sky.",
                "tag": "p"
            },
            {
                "content": "The Taurids meteor shower is expected to peak around 12-13 November, as Earth passes through the fragments of rock and ice left behind from Comet Encke, a 5km (3 mile) wide object that orbits the Sun every 3 years.",
                "tag": "p"
            },
            {
                "content": "The more spread-out fragments of this comet mean this shower only produces a sprinkling of meteors, but their relatively slow speed – 27km (17 miles) per second - can make them easier to spot as they blaze across the night sky.",
                "tag": "p"
            },
            {
                "content": "The Leonids meteor shower is active for much of the month and peaks around 17-18 November when the fragments of Comet Tempel-Tuttle enter Earth’s atmosphere at over 70km (45 miles) per second.",
                "tag": "p"
            },
            {
                "content": "November’s night sky",
                "tag": "h2"
            },
            {
                "content": "Winter is coming, and the night sky at this time of year is full of remarkable sights.  Here are just a few to look out for:",
                "tag": "p"
            },
            {
                "content": "The constellation of Ursa Major (the Great Bear) appears to stand on the northern horizon after dark this month.  Look out for the distinctive brighter stars that make up the bear’s back and tail - a pattern of stars (or ‘asterism) known as the Plough, Sickle or Big Dipper.",
                "tag": "p"
            },
            {
                "content": "The constellation of Andromeda hosts the most distant object visible with the naked eye, the Andromeda Galaxy, an island of around a trillion stars that lies around 2.5 million light years away.  Get as far away from any ground-light as you can and give your eyes time to adapt to the dark for the best chance to see this fuzzy, glowing patch of light.",
                "tag": "p"
            },
            {
                "content": "The Andromeda Galaxy is travelling towards our Milky Way at around 300km (185 miles) per second, and the two are expected to collide in around four billion years.",
                "tag": "p"
            },
            {
                "content": "The unmistakable Pleiades Star Cluster is visible rising in the east after dark – look for a small cluster of stars to the left of bright Jupiter.",
                "tag": "p"
            },
            {
                "content": "While this cluster goes by the name of the ‘Seven Sisters’ from Greek mythology because of its more visible members, it actually contains around 1,000 stars, drifting through space together around 440 light years from us.",
                "tag": "p"
            },
            {
                "content": "The constellations of Perseus and Cassiopeia lie within the dense band of stars that make up the spiral arms of our Milky Way Galaxy, giving this patch of sky a beautiful glow from darker skies.",
                "tag": "p"
            },
            {
                "content": "Between the two constellations lies the (somewhat unimaginatively named) ‘Double Cluster’, two clusters of several thousand stars around 7,500 light years away.",
                "tag": "p"
            },
            {
                "content": "The constellation of Auriga contains a number of so called ‘open clusters’ of stars, each containing dozens to several hundred stars.  They’re faint, but visible with the naked eye from darker skies, and a real treat for anyone looking with binoculars or a telescope.",
                "tag": "p"
            },
            {
                "content": "Those looking up after around 9:00pm will start to see the constellations of Gemini and Orion peeking above the east horizon.  These host many fascinating stars and deep-sky objects, but more on those in the coming months!",
                "tag": "p"
            },
            {
                "content": "Has this inspired you to spend a night under the stars?  Consider contacting your local astronomical society to see when they meet.  There are dozens around the UK with dedicated astronomy nights, where people gather together to view the night sky, with many enthusiasts bringing binoculars and telescopes that you can look through.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2023/11/07/meteors-and-peak-a-boo-venus-the-night-sky-in-november/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "This month brings a great chance to see Jupiter at its brightest, meteors, a host of wonderful stars and constellations, and a chance to see the Moon eclipse Venus!"
    },
    {
        "title": "Creating the country’s largest fish pass",
        "authors": [
            "defrablogs"
        ],
        "posted_on": "2023-11-07T10:50:07",
        "categories": [
            "Environment Agency"
        ],
        "content": [
            {
                "content": "By Simon Ward, Fisheries Technical Specialist",
                "tag": "p"
            },
            {
                "content": "Creating a passage for fish to traverse the mighty River Trent in Nottinghamshire – one of the premier coarse fishing rivers in the UK - has been a vision of mine since the late 1970s. But it took until January 2022 for that vision to begin to take shape with the start in construction of the Colwick (Holme Sluices) fish pass.",
                "tag": "p"
            },
            {
                "content": "This £10m project is part of the Environment Agency (EA)’s work to improve fish passage across the country. These projects are vital for ensuring the free movement of all fish species, including threatened species such as eels and salmon, through our river networks. There are all sorts of issues for salmon – including exploitation at sea, predation and disease – but we’re fixing one here on the Trent.",
                "tag": "p"
            },
            {
                "content": "Salmon and other migratory species such as lamprey and eels used to be plentiful in the River Trent - the third longest river in the country - and they used the river to swim up and down en route to their spawning grounds.",
                "tag": "p"
            },
            {
                "content": "But the decline of migratory fish in the Trent catchment dates back to the Industrial Revolution, when large weirs were first built to open up the river for trade. Some fish were able to overcome these barriers – whether by leaping over or wriggling through what were often imperfect constructions of stone or wood, but not all of them.",
                "tag": "p"
            },
            {
                "content": "We were surprised to see salmon returning to the River Trent in the early 1980s as they hadn’t been seen in the river for many decades. We were even more surprised by the amount of salmon and other fish that were reaching the EA’s Holme Sluices - the largest barrier to the natural migration of fish in the Midlands - and getting stuck there.  We figured that something needed to be done, but at the time we didn’t have the resources or funding.",
                "tag": "p"
            },
            {
                "content": "Holme Sluices is a major flood risk management structure that was built in the 1950s as part of a large-scale flood defence scheme and helps to protect Nottingham from flooding.  It spans the full width of the River Trent and maintains different upstream and downstream water levels, leaving fish unable to pass through.",
                "tag": "p"
            },
            {
                "content": "We knew that installing a fish pass would be a significant step in restoring the Trent catchment to its former glory as a habitat for coarse and migratory fish and that it would become easier for salmon and other fish to reach their spawning and feeding grounds.",
                "tag": "p"
            },
            {
                "content": "But Holme Sluices is not the only barrier to fish migration within the Trent catchment: we are hoping that as the Colwick fish pass is the first scheme in the ambitious Trent Gateway Partnership it will serve as a catalyst for other projects.  The partnership was created by the EA and 30 local partners to restore the River Trent and reconnect the communities and wildlife within it.",
                "tag": "p"
            },
            {
                "content": "The partnership aims to remove all barriers to fish migration along the River Trent and to create a healthy watercourse that not only reduces flood risk and provides better wildlife habitats, but also engages local communities about the natural and social history of the river.",
                "tag": "p"
            },
            {
                "content": "We first began conducting feasibility studies for the fish pass back in 2013 but it took until 2016 for the project to begin in earnest.  As the EA has a duty to improve water courses and develop, maintain and enhance fisheries, we were able to secure funding for the project.",
                "tag": "p"
            },
            {
                "content": "However, planning for the country’s largest, most complex and most expensive fish pass has taken time. The sheer scale of the project and its location constraints made it exceptional: there is no other fish pass like it in the country.",
                "tag": "p"
            },
            {
                "content": "We needed to make sure that diverting water through the fish pass must not lower the flow through either the canoe slalom course at the adjoining Holme Pierrepont National Watersports Centre or the turbines of a local hydropower operation.  We also needed to allow for maintenance access to the Holme Sluices.",
                "tag": "p"
            },
            {
                "content": "Then there were the factors relating to the migrating fish themselves: different species need varying flow rates depending on their anatomy and swimming ability. For this we had to increase the level of modelling we did to get it right to make sure the flows through the fish pass were suitable for all fish.",
                "tag": "p"
            },
            {
                "content": "Such planning and precision have paid off.  Construction has gone relatively smoothly, and we have been lucky with the weather and the river levels during this period.  There has only been one weekend when the River Trent flooded into the channel and then we had to remove the water before continuing with construction.",
                "tag": "p"
            },
            {
                "content": "The Colwick fish pass measures 210 metres long, six metres deep and 6.5 metres wide.  It’s divided into 20 ascending chambers into which water will flow through narrow slots. Fish of all species swimming upstream to lay their eggs in the gravel riverbeds of Trent tributaries such as the Dove and the Derwent will be able to pass through these slots and rest in the chamber above before continuing.",
                "tag": "p"
            },
            {
                "content": "The improvements to the spawning will increase manyfold because we can get fish past Nottingham very quickly. If the fish have  more energy when they reach the spawning grounds, they can produce more eggs and the spawning will be more efficient, more productive.",
                "tag": "p"
            },
            {
                "content": "The project also includes an eel pass to help support the critically endangered European Eel as well as a public viewing platform so people can stand above the water as the fish make their way through the pass beneath them.",
                "tag": "p"
            },
            {
                "content": "Work has also now started on the design and installation of interpretation boards for the viewing platform.  These highly visual panels designed by a renowned UK artist will inform and advise visitors of the local wildlife in and around the river.",
                "tag": "p"
            },
            {
                "content": "The direct environmental benefits of the fish pass will be huge. They include helping 60km of river to reach good status for fish, as well as 60km of new spawning habitat immediately upstream of the barrier. The fish pass will also aid interconnectivity with numerous other fish passage schemes previously constructed upstream by the Environment Agency.",
                "tag": "p"
            },
            {
                "content": "And our Trent Gateway plans will open up even more of the river for fish: 410km of main river plus many smaller tributaries for all species.  It will give fish access to additional spawning habitat upstream, with the potential to increase the number of fish species in the River Trent.",
                "tag": "p"
            },
            {
                "content": "Another hope for the Colwick fish pass is to promote public awareness of what fish passes provide, along with educational and engagement opportunities, and to attract more visits by anglers to the area, thereby providing a boost to the local economy.",
                "tag": "p"
            },
            {
                "content": "While undoing the negative impacts on our rivers of more than 200 years of industrial development, flood management and power generation will take time, every weir removed or fish pass installed – whether it’s on a huge-scale scheme like this one at Colwick or other smaller projects taking place around the country – is a step in the right direction.",
                "tag": "p"
            },
            {
                "content": "Further details about the project are available here: https://consult.environment-agency.gov.uk/east-midlands/holme-sluices-fish-pass",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/11/07/creating-the-countrys-largest-fish-pass/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "We needed to make sure that diverting water through the fish pass must not lower the flow through either the canoe slalom course at the adjoining Holme Pierrepont National Watersports Centre or the turbines of a local hydropower operation.  We also needed to allow for maintenance access to the Holme Sluices."
    },
    {
        "title": "Top tips and ideas for encouraging strong attendance",
        "authors": [
            "Sarah Cox"
        ],
        "posted_on": "2023-11-07T10:12:44",
        "categories": [
            "Attendance"
        ],
        "content": [
            {
                "content": "Sarah Cox, headteacher of Willows Primary Academy in Grimsby (part of DELTA Academies Trust) tells us about the many successful initiatives they use to tackle attendance challenges at school, and how her school has been selected to lead a DfE attendance hub as a result of their hard work.",
                "tag": "p"
            },
            {
                "content": "Attendance hub",
                "tag": "p"
            },
            {
                "content": "We are so pleased to have been recognised for our hard work on attendance as a school, and hence selected to lead a DfE attendance hub. The attendance hub enables schools with strong attendance practice to share their approaches with senior leaders in other similar schools to help them to improve. Hubs also facilitate an ongoing professional dialogue about attendance amongst school leaders on a peer support basis.",
                "tag": "p"
            },
            {
                "content": "I am also happy to have the opportunity to share our top attendance tips with other schools across the country here, in this blog.",
                "tag": "p"
            },
            {
                "content": "Breakfast",
                "tag": "p"
            },
            {
                "content": "In this new academic year, we are taking a range of actions to ensure that we have as many pupils coming into school as possible. To kick off, we’re offering free breakfast to all our pupils in the first week of term. We want pupils to be  ready to learn and not feeling hungry, but we also want to show our commitment to their well-being and attendance from day one.",
                "tag": "p"
            },
            {
                "content": "Attendance cards",
                "tag": "p"
            },
            {
                "content": "Something we will continue to do, following on from the previous academic year, is giving all pupils attendance cards in the first week. They get a stamp in their card for every morning and afternoon session that they are in school. They also get extra stamps for punctuality. At the end of the week, pupils get a number of entries into prize draw depending on how many stamps they have received in their card. We find this to be a very motivating incentive for the pupils – they really look forward to a prize draw at the end of the week!",
                "tag": "p"
            },
            {
                "content": "A warm welcome",
                "tag": "p"
            },
            {
                "content": "We will also continue to make a big effort to make sure that all staff are on the school gate to greet pupils and parents in the mornings. We really want to make sure that our school is a warming and welcoming environment, to make sure that families are not anxious about coming in.",
                "tag": "p"
            },
            {
                "content": "Home visits ",
                "tag": "p"
            },
            {
                "content": "Before the summer holidays, we looked at pupils who had not been coming to school as regularly. This made it easier to monitor attendance in the first week of term. If the same pupils did not come in, , we made it a priority to call parents and make home visits to make sure that they are okay. Staff that conduct home visits are carefully selected to build relationships with children and families to promote strong relationships and, in turn, good attendance.",
                "tag": "p"
            },
            {
                "content": "Attendance calendar ",
                "tag": "p"
            },
            {
                "content": "Last year we also pulled together a full year attendance calendar, to map out our key attendance activities for teachers, pupils and parents. This calendar includes our attendance assemblies, parents evenings, workshops for families, and the dates in the school year where, as a team, we will look at our data to see how we are doing. We found this very helpful and we will be producing a calendar for this academic year.",
                "tag": "p"
            },
            {
                "content": "School culture ",
                "tag": "p"
            },
            {
                "content": "Ultimately, we have tried to create a warm, welcoming and inclusive school where parents and pupils feel valued, and where they want to attend. Developing a supportive school culture with high expectations for attendance has been key.",
                "tag": "p"
            },
            {
                "content": "If you want to find out more about what we do, we have developed a set of attendance resources for our hub which you can find on our website: Attendance Hub - Willows Academy",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2023/11/07/top-tips-and-ideas-for-encouraging-strong-attendance/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Sarah Cox, headteacher of Willows Primary Academy in Grimsby (part of DELTA Academies Trust) tells us about the many successful initiatives they use to tackle attendance challenges at school."
    },
    {
        "title": "Incorporating Local Nature Recovery Strategies when planning for Biodiversity Net Gain",
        "authors": [
            "Land Use Policy Team"
        ],
        "posted_on": "2023-11-07T09:43:28",
        "categories": [
            "Biodiversity net gain",
            "Local Nature Recovery Strategies"
        ],
        "content": [
            {
                "content": "How can BNG help to deliver on the nature recovery opportunities identified in a Local Nature Recovery Strategies (LNRSs)?",
                "tag": "p"
            },
            {
                "content": "We’ve summarised how the policies will join up to support developers, landowners, and local authorities in contributing to nature recovery. This blog is also relevant to ecologists and associated advisors on both supply and demand sides of the off-site BNG market.",
                "tag": "p"
            },
            {
                "content": "LNRSs and BNG both aim to reverse the decline of biodiversity in England.",
                "tag": "p"
            },
            {
                "content": "What’s an LNRS?",
                "tag": "p"
            },
            {
                "content": "Each LNRS will agree priorities for nature recovery and propose actions in the locations where it would make a particular contribution to achieving those priorities.",
                "tag": "p"
            },
            {
                "content": "The Secretary of State for Environment, Food and Rural Affairs has appointed 48 responsible authorities to lead on preparing a LNRS for their area. Together these cover the whole of England with no gaps or overlaps. The delivery of proposals within the LNRS will be encouraged through a combination of:",
                "tag": "p"
            },
            {
                "content": "What’s BNG?",
                "tag": "p"
            },
            {
                "content": "From January 2024, most major developments will need to deliver BNG. This will mean providing a 10% net gain for biodiversity. This will be achieved by delivering habitat onsite or, if that is not possible, through buying off-site biodiversity units.",
                "tag": "p"
            },
            {
                "content": "How do they interact?",
                "tag": "p"
            },
            {
                "content": "LNRS can support a strategic approach to off-site BNG delivery, agreeing evidence-based locations to expand and connect existing habitat and provide wider environmental benefits. This will support BNG in creating locally driven, joined-up outcomes for nature.",
                "tag": "p"
            },
            {
                "content": "LNRS plays a role in BNG by determining the ‘strategic significance’ multiplier within the biodiversity metric. This mechanism means that there is an incentive for developers to align with the LNRS in their area when choosing the location of off-site BNG units.",
                "tag": "p"
            },
            {
                "content": "Understanding the link between the two policies is essential for practitioners involved in BNG delivery. Getting to grips with LNRS is beneficial whether you are a",
                "tag": "p"
            },
            {
                "content": "Considerations for local planning authorities ",
                "tag": "p"
            },
            {
                "content": "All local planning authorities will either be leading or supporting the preparation of their relevant LNRS. You should refer to statutory guidance on what an LNRS should contain and regulations on the procedure to be followed in their preparation and publication.",
                "tag": "p"
            },
            {
                "content": "Even if your local authority isn’t leading LNRS preparation, your involvement is essential, as reflected by the powers given to ‘supporting authority’, set out in regulations. Engaging early will help make sure your LNRS takes account of your area’s priorities and plans. This is important because recent amendments to the Levelling Up and Regeneration Act will mean that all local planning authorities will have a duty to take account of their relevant LNRS. This duty applies generally, and to specific elements of the LNRS, including the mapped proposals.",
                "tag": "p"
            },
            {
                "content": "While your LNRS is being prepared, it is important to clearly signal which alternative strategy landowners and developers should refer to when planning for BNG, for example your draft LNRS (where available), existing biodiversity action plans, local plans and neighbourhood plans. You can refer to the metric user guide for a full list of possible alternative strategies.",
                "tag": "p"
            },
            {
                "content": "Considerations for landowners and developers ",
                "tag": "p"
            },
            {
                "content": "As a land manager, when creating or enhancing the habitat in a location identified in your LNRS, you will be able to create 1.15x more units than you would otherwise have created. This is known as the ‘strategic significance multiplier’. This multiplier only applies if you deliver the habitat specified, and in the location identified, in the LNRS.",
                "tag": "p"
            },
            {
                "content": "This means it is important for both landowners and developers to refer to the LNRS when preparing for BNG requirements. You can find out which  you are in, and which local authority is leading its preparation. Where possible, you should get involved in LNRS preparation to help inform the priorities and specific mapped proposals. LNRSs are designed to  encourage and reward landowners for taking strategic actions for nature on their land, but it will not require them to do so. Where available on LNRS local websites, we recommend signing up for regular updates, so that you are informed on when to get involved. This will also ensure you know when the final LNRS is ready for you to use when making decisions. In the interim period before LNRSs are published, you can use an alternative strategy identified by your local planning authority.",
                "tag": "p"
            },
            {
                "content": "What’s next? ",
                "tag": "p"
            },
            {
                "content": "We are aware many practitioners are keen for more technical information about how LNRS and BNG work together. To support we will be setting up a webinar on this theme early 2024. In the meantime, please see two commonly asked technical questions below.",
                "tag": "p"
            },
            {
                "content": "LNRS will map irreplaceable habitats as “areas already of particular importance for biodiversity”. This means that they will be part of the core sites on which LNRS will base the connection and expansion of England’s ecological networks.",
                "tag": "p"
            },
            {
                "content": "It is important that irreplaceable habitats are exempted from BNG, as set out in our blog on BNG and irreplaceable habitats. However, LNRS can guide delivery of BNG and other funding sources, in locations to support protection or improved resilience of irreplaceable habitats. For example, creating habitat to buffer the site from pollution sources, or enhance the site’s connectivity.",
                "tag": "p"
            },
            {
                "content": "Action to create conditions allowing irreplaceable habitats to establish over time is also important for nature recovery and will be encouraged through LNRS’s role in guiding delivery of nature funding.",
                "tag": "p"
            },
            {
                "content": "The biodiversity metric allows local planning authorities (LPAs) to apply either the LPA boundary or National Character Area boundary to incentivise local delivery of off-site compensation. Planning policy can be used to set additional local requirements, further reducing the risk of compensation being delivered far from development sites. We are aware that this has been of interest to LPAs responsible for larger areas.",
                "tag": "p"
            },
            {
                "content": "LNRS will identify a pipeline of projects, which should create more opportunities for developers to deliver off-site BNG compensation close to development sites. The LNRS preparation process may also identify relevant issues and solutions to inform local policy setting. However, the LNRS policy framework has not been designed to guide creation of a spatial zoning product suitable for the spatial risk multiplier in the biodiversity metric.",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2023/11/07/incorporating-local-nature-recovery-strategies-when-planning-for-biodiversity-net-gain/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "LNRSs and BNG both aim to reverse the decline of biodiversity in England: but what do you need to know about how they work together? We’ve summarised how the policies will join up to support developers, landowners, and local authorities in contributing to nature recovery. This blog is also relevant to ecologists and associated advisors on both supply and demand sides of the off-site BNG market."
    },
    {
        "title": "Skills: Wargaming and Red Teaming - How the MoD is challenging defence thinking",
        "authors": [
            "Modernisation and Reform Unit"
        ],
        "posted_on": "2023-11-06T16:31:43",
        "categories": [
            "A Modern Civil Service",
            "Capability",
            "Skilled"
        ],
        "content": [
            {
                "content": "How do you test ideas and policies? The Ministry of Defence (MoD) is using a range of new tools to examine complex global problems as well as sharing its methods with other departments to improve decision making across government - all part of our commitment to being a Skilled Civil Service.",
                "tag": "p"
            },
            {
                "content": "The Secretary of State’s Office of Net Assessment and Challenge (SONAC) gives independent advice to the Secretary of State for Defence, Grant Shapps. SONAC, and its challenge function is part of the Defence Secretary’s plans for reform, laid out in the 2021 Defence Command Paper, which reinforces the commitment to modernise defence and address new and emerging threats across the globe. The 2016 Chilcot Report recognised a need to build challenge, critical thinking and diversity of thought into decision making, in order to safeguard against groupthink.",
                "tag": "p"
            },
            {
                "content": "The work of SONAC includes extensive wargaming and red teaming, informed by Defence Intelligence, to ensure current and emerging strategies are tested by independent and diverse voices before they are implemented in the face of future strategic challenges.",
                "tag": "p"
            },
            {
                "content": "Serious games",
                "tag": "h2"
            },
            {
                "content": "Wargaming and red teaming are discrete exercises that aid decision making by using structured simulations; they apply specific rules, data, methods and procedures to explore serious subjects. Participants challenge decision making and explore the consequences of a complex chain of events; they stress test plans, explore alternative points of view, identify flaws in logic, uncover hidden biases and challenge assumptions. It’s not just used by the military; public and private sector organisations use it around the world to understand complex problems from health education to cybersecurity.",
                "tag": "p"
            },
            {
                "content": "SONAC provides net assessment and challenge on policies and issues for the MoD, using a core team of around 25 people who can also draw on internal and external expertise to deliver analysis and challenge projects.",
                "tag": "p"
            },
            {
                "content": "Its challenge function has three main purposes; to challenge, to offer alternatives and to improve decision-making:",
                "tag": "p"
            },
            {
                "content": "Collaboration across government",
                "tag": "h2"
            },
            {
                "content": "Red team exercises are often run in collaboration with the MoD’s partners, including the Defence Science and Technology Laboratory, the Defence of Operational Capability and the Development, Concepts and Doctrine Centre - the Ministry of Defence's think tank.",
                "tag": "p"
            },
            {
                "content": "The team is also continuously building up the capacity for challenge across defence and the wider Civil Service. SONAC has co-funded a challenge training pack with the Foreign, Commonwealth and Development Office and hosts quarterly sessions with other departments involved in challenge, to share expertise and best practice. They recently ran a public consultation exercise to shape the next Defence Command Paper, an achievement that was recognised within the Department, and are launching a Challenge Speakers Series in November, to bring external thinkers and experts into the department to further build on their culture of challenge.",
                "tag": "p"
            },
            {
                "content": "Hard but vital work",
                "tag": "h2"
            },
            {
                "content": "Challenge is not always successful, but it’s impactful and worthwhile. It’s also hard work that requires a great deal of focus and capacity. Further strengthening of MoD’s capabilities and sharing those skills across government are a key part of our vision for A Modern Civil Service, one that is skilled, innovative and ambitious in providing high quality advice to the Government, outstanding services to the public and safeguarding the UK’s prosperity and security at home and overseas.",
                "tag": "p"
            }
        ],
        "link": "https://moderncivilservice.blog.gov.uk/2023/11/06/skills-wargaming-and-red-teaming-how-the-mod-is-challenging-defence-thinking/",
        "blog": "A Modern Civil Service",
        "blog_link": "https://moderncivilservice.blog.gov.uk",
        "description": "How do you test ideas and policies? The Ministry of Defence (MoD) is using a range of new tools to examine complex global problems as well as sharing its methods with other departments to improve decision making across government - …"
    },
    {
        "title": "Tackling the growing risks of space debris in Earth orbit",
        "authors": [
            "ClearSpace"
        ],
        "posted_on": "2023-11-06T15:48:31",
        "categories": [
            "Delivering Missions and Capabilities",
            "Satellites",
            "Space sustainability"
        ],
        "content": [
            {
                "content": "An artistic impression of the CLEAR mission in orbit. Image credit: ClearSpace",
                "tag": "p"
            },
            {
                "content": "What is space debris?",
                "tag": "h2"
            },
            {
                "content": "Cluttering up the near-Earth space environment with unwanted junk and debris could be storing up a catastrophic problem for humankind because the global economy is now increasingly reliant on space services for everyday activities.",
                "tag": "p"
            },
            {
                "content": "Space debris is defined as any type of anthropogenic space object that is no longer in active use. It can range from a spacecraft the size of a bus right down to tiny fragments that hurtle around Earth at breakneck speeds.",
                "tag": "p"
            },
            {
                "content": "Larger objects are monitored and catalogued through the use of radar and other technologies but the smaller shards and fragments, often broken up from larger items, are the most worrying because they are impossible to track or measure accurately.",
                "tag": "p"
            },
            {
                "content": "Space debris has been getting progressively worse since the start of the Space Age in 1957. Since then, there have been more than 6,300 successful rocket launches, placing nearly 15,000 satellites in Earth’s orbit.",
                "tag": "p"
            },
            {
                "content": "Of these, almost 10,000 are still in space today and a staggering one-third of them are either inactive or defunct.",
                "tag": "p"
            },
            {
                "content": "In reality, satellites and spent rocket stages comprise only a small percentage of the estimated 32,000 objects larger than 10cm orbiting our planet in low-Earth orbit (LEO) that contribute to the bludgeoning space junk problem facing humankind.",
                "tag": "p"
            },
            {
                "content": "The larger objects tracked by global space surveillance networks are only a small proportion of an estimated 131 million pieces of hazardous space debris that cannot be monitored. The unpredictability and high speed of the smaller fragments mean they are potentially an even bigger threat.",
                "tag": "p"
            },
            {
                "content": "Where does space debris come from?",
                "tag": "h2"
            },
            {
                "content": "Launching satellites into Earth’s orbit is the most obvious source of space debris.",
                "tag": "p"
            },
            {
                "content": "The process of deploying a spacecraft involves discarding spent rocket bodies, protective shields, covers, and other incidental hardware items.",
                "tag": "p"
            },
            {
                "content": "Some fragments burn up in Earth’s atmosphere but others just stay in orbit and add to the escalating debris problem. Even blocks of ice from the waste management systems of Space Shuttle missions up to several decades ago continue to hurtle around Earth.",
                "tag": "p"
            },
            {
                "content": "However, it is collisions or ‘fragmentation events’ that are thought to be the largest source of space debris. Since 1961, a staggering 630 such events have been recorded, with three countries (China 42%, USA 27.5% and Russia 25.5%) responsible for roughly 95% of the fragmentation debris currently in Earth’s orbit.",
                "tag": "p"
            },
            {
                "content": "The destruction of satellites in space is another worrying source of orbital debris. Anti-satellite tests (ASAT), where a country deliberately destroys one of its own satellites, are increasingly contentious.",
                "tag": "p"
            },
            {
                "content": "Such actions potentially release thousands of extra untrackable debris fragments into orbit, all travelling at speeds of up to 10 km/s, which is 10 to 20 times faster than a bullet.",
                "tag": "p"
            },
            {
                "content": "Collisions of these lightning-fast fragments with larger objects can theoretically cause a cascading effect, with each impact generating ever-more debris. This is known as the “Kessler Syndrome”, named after NASA scientist Donald J. Kessler, who first proposed in 1978 the possibility of such a self-sustaining chain reaction of space debris collisions.",
                "tag": "p"
            },
            {
                "content": "How does space debris affect life on Earth?",
                "tag": "h2"
            },
            {
                "content": "The dangers of space debris are rapidly increasing, threatening operating satellites and orbiting infrastructure, including the International Space Station (ISS) and the safety of astronauts working in orbit.",
                "tag": "p"
            },
            {
                "content": "Satellites are more important than ever before in today’s interconnected world. They provide global communications, television broadcasts, banking and navigation services, weather forecasting and vital data on Earth’s terrestrial environment.",
                "tag": "p"
            },
            {
                "content": "Almost every industry and business worldwide – from computing to retail, from farming to power and from entertainment to travel – now rely on satellites and the infrastructure created in Earth’s orbit for day-to-day operations.",
                "tag": "p"
            },
            {
                "content": "So reducing orbital debris and making the space environment more sustainable is crucial for the future of the global space business, as well as for future developments such as in-orbit servicing and manufacturing, living in space, and the growth of Earth’s in-orbit economy.",
                "tag": "p"
            },
            {
                "content": "What are we doing about space debris?",
                "tag": "h2"
            },
            {
                "content": "The UK is pioneering ways forward, both in identifying the severity of the space debris problem and through its commitment to developing solutions.",
                "tag": "p"
            },
            {
                "content": "As such, the UK Space Agency is demonstrating leadership in the field and has invested £4 million to fund 2 pioneering space missions that will remove at least 2 inactive UK satellites from orbit by 2026 and bring them back to Earth. ClearSpace is leading one of these missions as part of a 9-company consortium of cutting-edge UK-based space companies. It is named CLEAR (Clearing of the LEO Environment with Active Removal).",
                "tag": "p"
            },
            {
                "content": "The CLEAR mission is a vital step on the path to making the removal of space debris a routine reality. In the process, it will also stimulate new state-of-the-art space technologies, including robotics and AI-based algorithms.",
                "tag": "p"
            },
            {
                "content": "ClearSpace, established in 2018, was previously selected by the European Space Agency (ESA) to lead the first-ever mission (ClearSpace-1) to remove debris from Earth orbit, before going on to win funding of £2.2 million from the UK Space Agency to develop CLEAR. Such projects are expected to create more than 70 new direct jobs in the UK, as well as support indirect employment and supply chain opportunities.",
                "tag": "p"
            },
            {
                "content": "As a leading contributor to ESA’s Space Safety programme, the UK is also enabling collaboration and funding opportunities for British scientists and space technology.",
                "tag": "p"
            },
            {
                "content": "The UK has also previously provided funding for the implementation of the UN Office for Outer Space Activities (UNOOSA) guidelines for the long-term sustainability of outer space. It is playing a leading role alongside UNOOSA in adopting those guidelines, which set out how countries and companies can help preserve the outer space environment for future generations.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2023/11/06/tackling-the-growing-risks-of-space-debris-in-earth-orbit/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "The UK is pioneering a path to make satellite operations in Earth orbit sustainable in order to help mitigate damage from orbiting space debris."
    },
    {
        "title": "The importance of speaking up in the workplace",
        "authors": [
            "Agnes Tutani"
        ],
        "posted_on": "2023-11-06T14:47:52",
        "categories": [
            "Care and support",
            "Workforce"
        ],
        "content": [
            {
                "content": "Promoting safety and support",
                "tag": "h2"
            },
            {
                "content": "October was the sixth annual Speak Up Month, led by the National Guardian’s office. It provided an opportunity to raise awareness and highlight the difference which Freedom to Speak Up is making in the workplace.",
                "tag": "p"
            },
            {
                "content": "Across Cygnet Health Care and Cygnet Social Care services, we want to make sure all staff are empowered to speak up regardless of their role or background. We have worked tirelessly to make sure each site has a Freedom to Speak Up Ambassador.",
                "tag": "p"
            },
            {
                "content": "Today, we have more than 180 ambassadors across our many sites. It's a real achievement and something that gives us a sense of pride as an organisation.",
                "tag": "p"
            },
            {
                "content": "We want to make sure we are protecting our patients' safety and improving the lives of all our colleagues. We spend more time at work than we do anywhere else, so it's important staff feel there is a safe way to raise concerns, without negative repercussions.",
                "tag": "p"
            },
            {
                "content": "The ambassador role is voluntary. Colleagues who choose to take it on are passionate about supportive workplace cultures and patient safety. They have been drawn from all different kinds of roles, including doctors, support workers and our administrative teams. This creates a diverse network, where we can all learn from each other.",
                "tag": "p"
            },
            {
                "content": "Giving colleagues a voice",
                "tag": "h2"
            },
            {
                "content": "My role within the organisation is to give colleagues an extra level of support if they are worried, unsure or feel they can’t talk to someone within their line management or team.",
                "tag": "p"
            },
            {
                "content": "At Cygnet, there are many channels for speaking up – from a discussion with a line manager to submitting suggestions for improvements. They can raise concerns anonymously and confidentially. Or they can use our whistleblowing helpline, an independent service, available 24 hours a day.",
                "tag": "p"
            },
            {
                "content": "Staff can also raise concerns with us in person openly and we can then give them advice on next steps. It’s important colleagues feel listened to and their feedback acted on. Following-up closes the loop and makes sure we demonstrate positive change, learning and improvement as an organisation. Ultimately this will help us all to deliver better care, share knowledge to identify best practice and review guidance where necessary.",
                "tag": "p"
            },
            {
                "content": "Never stop listening",
                "tag": "h2"
            },
            {
                "content": "The sign of a healthy organisation is one that listens to its colleagues. We have learnt the healthiest – and safest – cultures for patient care are those that are aware, transparent and reflective.",
                "tag": "p"
            },
            {
                "content": "All these values are fed by one crucial skill: our capacity to listen. Cultures of silence, where colleagues feel unable to alert others to things they believe are wrong, are the most dangerous.",
                "tag": "p"
            },
            {
                "content": "Colleagues need to feel heard and understood, and leaders must demonstrate they are open to new ideas. Leaders who do not listen will eventually be surrounded by staff who have nothing to say. A valued, motivated and committed team will improve care outcomes, so listening is at the very core of better service delivery and improving the lives of those we care for.",
                "tag": "p"
            },
            {
                "content": "I urge all those working in the health and social care sector to raise awareness of Freedom to Speak Up Guardians to help foster a culture which will improve the care provided to those who need it.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/11/06/the-importance-of-speaking-up-in-the-workplace/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "October was the sixth annual Speak Up Month, led by the National Guardian’s office. It provided an opportunity to raise awareness and highlight the difference Freedom to Speak Up is making for people in the workplace, including in the social care sector."
    },
    {
        "title": "Integrating futures thinking in the Crown Prosecution Service",
        "authors": [
            "mikeaskew"
        ],
        "posted_on": "2023-11-06T11:54:45",
        "categories": [
            "Futures Capability & Resource",
            "Methodologies"
        ],
        "content": [
            {
                "content": "by Rose Cowley and Alex Scott",
                "tag": "p"
            },
            {
                "content": "How can you focus on tomorrow’s challenges when today’s are so all-encompassing?",
                "tag": "p"
            },
            {
                "content": "Like many operational agencies across the Civil Service, the Crown Prosecution Service (CPS) continues to operate in the long and difficult shadow of the pandemic. The challenges we face do not have quick or simple solutions, and they have translated into sustained workload pressures for our people.",
                "tag": "p"
            },
            {
                "content": "Yet, the pace of change in society has never been faster than it is today. And this change will continue to bring new  opportunities and risks for our organisation.",
                "tag": "p"
            },
            {
                "content": "In acknowledgement of this, the CPS emphasised the importance of futures thinking in our organisational strategy, CPS 2025. We aim to lead on futures thinking to understand issues across the criminal justice system so we can prepare today for tomorrow’s challenges.",
                "tag": "p"
            },
            {
                "content": "In the CPS Strategy Team, over the past two years, we have designed a bespoke model to operationalise futures thinking and drive preparedness.",
                "tag": "p"
            },
            {
                "content": "To design a process that worked for us, we built on the foundations of others, conducting a discovery exercise to learn about how other futures teams had approached their work. We found three common challenges:",
                "tag": "p"
            },
            {
                "content": "These formed the basis of our process design. We focused on ensuring we could incorporate futures techniques and best practice into a simple model which prioritised action on the insights we unearthed.",
                "tag": "p"
            },
            {
                "content": "This process is already paying dividends for the organisation. In our first year, after a broad horizon scan, we focused in on two issues in particular: the potential impact of increased use of deepfakes in crime, and the role of the CPS in an increasingly polarised world.",
                "tag": "p"
            },
            {
                "content": "We analysed these topics in detail, and then commenced a wide range of engagement with experts inside and outside the organisation. By testing these emerging insights with frontline staff of all grades, from all professions, we were able to obtain thorough reflections and suggested actions to complement the initial breadth of our horizon scanning. By creating the space to consider these issues, engagement was very high.",
                "tag": "p"
            },
            {
                "content": "We took these findings to our Executive Group and Non-Executive Directors and agreed a series of actions we could take today to help us prepare for these challenges in the future. These were then embedded in our future business planning, to quickly create change and demonstrate to our organisation the immediate benefit this long-term thinking can bring.",
                "tag": "p"
            },
            {
                "content": "We have continued our work this year and are taking three more deep dive projects through this process, including crime in augmented and virtual reality, the use of artificial intelligence and machine learning within criminal justice, and challenges and opportunities brought about by an ageing workforce. ",
                "tag": "p"
            },
            {
                "content": "Futures thinking can’t predict the future, but it can help us prepare for what the future might bring. There is value in understanding the uncertainty we face.",
                "tag": "p"
            },
            {
                "content": "By hard-wiring  futures insights into how we work, we are leading on futures thinking in the criminal justice system and ensuring we can take action today to prepare for our challenges tomorrow.",
                "tag": "p"
            },
            {
                "content": "If you’d like to find out more about futures thinking in the Crown Prosecution Service, please reach out to the team at Futures@cps.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://foresightprojects.blog.gov.uk/2023/11/06/integrating-futures-thinking-in-the-crown-prosecution-service/",
        "blog": "Futures, Foresight and Horizon Scanning",
        "blog_link": "https://foresightprojects.blog.gov.uk",
        "description": "by Rose Cowley and Alex Scott How can you focus on tomorrow’s challenges when today’s are so all-encompassing? Like many operational agencies across the Civil Service, the Crown Prosecution Service (CPS) continues to operate in the long and difficult shadow …"
    },
    {
        "title": "Showing progress in how we're delivering our mission - David Davidson, NDA Reporting Manager",
        "authors": [
            "samfrench"
        ],
        "posted_on": "2023-11-06T09:59:59",
        "categories": [
            "Mission delivery"
        ],
        "content": [
            {
                "content": "Our first Mission Progress Report (MPR) was published in July 2019 and today we are sharing our 5th iteration.",
                "tag": "p"
            },
            {
                "content": "But what exactly is it and what does it aim to do?",
                "tag": "p"
            },
            {
                "content": "Back in 2015, the NDA was challenged to show progress against its extremely complex mission of decommissioning the UK’s earliest nuclear sites. Through a lot of hard work and collaboration with our group colleagues and stakeholders we were able to present progress in a variety of ways. For example, we can now show just how many buildings we’ve demolished, how much fuel has been reprocessed, how much uranium has been produced, how much radioactive waste has been treated and how much land has been delicensed. From having vast amounts of information across our estate that uses different metrics and terminology, we’ve been able to standardise units and language to tell a simpler, more consistent story.",
                "tag": "p"
            },
            {
                "content": "It’s no mean feat and involves hundreds of data sets and expert people to assess and assure them.",
                "tag": "p"
            },
            {
                "content": "But it’s crucial that we have a way of demonstrating just how what we say in our Strategy ultimately translates into the progress we’re making against the mission.",
                "tag": "p"
            },
            {
                "content": "If you’ve seen our Strategy, you’ll know that we use five strategic themes to deliver all the activities needed to achieve our mission. The MPR concentrates on four of those – Spent Fuels, Nuclear Materials, Integrated Waste Management and Site Decommissioning and Remediation. We cover everything from how much spent fuel we have left from reactors and reprocessing, how much plutonium and uranium we have to the various different types of radioactive waste we manage and how many radioactive buildings there are to decommission as well as how much land there is to ultimately delicense.",
                "tag": "p"
            },
            {
                "content": "Each of the four themes are broken down into their key components and further divided into huge milestones we call strategic outcomes. These are the 47 significant steps that once achieved will show we’ve achieved our mission.",
                "tag": "p"
            },
            {
                "content": "This year we can say that we have successfully achieved another four strategic outcomes that relate to the end of reprocessing. It brings our total to eight strategic outcomes completed, but there’s a long way to go.",
                "tag": "p"
            },
            {
                "content": "It’s a mission that will last well into the next century, but the MPR at least gives us an opportunity for a snapshot overview of progress at a point in time. Every year we continue to build a more accurate picture of work that’s still to be completed across our sites. It will keep evolving as uncertainty about our inventory reduces and we begin to include new data that we will become responsible for with the transferral of AGR sites from EDF Energy.",
                "tag": "p"
            },
            {
                "content": "Please watch our animation to help you understand more and take a look at the report itself. In 2020, the NAO included the MPR within its reporting guidance as an example of best practice for showing complex data more simply which we’re really proud of!",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/showing-progress-in-how-were-delivering-our-mission-david-davidson-nda-reporting-manager/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "Our first Mission Progress Report (MPR) was published in July 2019 and today we are sharing our 5th iteration. But what exactly is it and what does it aim to do? Back in 2015, the NDA was challenged to show …"
    }
]