[
    {
        "title": "Explanatory notes on nurses' pay Twitter graphic",
        "authors": [
            "DHSC Media Team"
        ],
        "posted_on": "2023-01-13T15:47:05",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "On 10 November 2022, DHSC posted a tweet about nurses’ pay, after the Royal College of Nursing announced the result of its ballot on strike action. The tweet included a graphical representation of increases in nurses’ pay over the past three years.",
                "tag": "p"
            },
            {
                "content": "The tweet received comments from online followers asking for more information on the figures used; the department is publishing this blog to provide this.",
                "tag": "p"
            },
            {
                "content": "With proportionate distances between the data points on the chart and an axis starting at 0 it would look like:",
                "tag": "p"
            }
        ],
        "link": "https://healthmedia.blog.gov.uk/2023/01/13/explanatory-notes-on-nurses-pay-twitter-graphic/",
        "blog": "Department of Health and Social Care Media Centre",
        "blog_link": "https://healthmedia.blog.gov.uk",
        "description": "On 10 November 2022, DHSC posted a tweet about nurses’ pay, after the Royal College of Nursing announced the result of its ballot on strike action. The tweet included a graphical representation of increases in nurses’ pay over the past …"
    },
    {
        "title": "Simplified process for verifying the death of a donor, attorney, deputy or guardian",
        "authors": [
            "iymaatiq1"
        ],
        "posted_on": "2023-01-13T15:32:38",
        "categories": [
            "Attorneys",
            "Deputies",
            "Digital",
            "General",
            "health and welfare",
            "lasting power of attorney",
            "LPA"
        ],
        "content": [
            {
                "content": "\n[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "We have simplified the process we follow after being notified that someone has died.",
                "tag": "p"
            },
            {
                "content": "We now verify deaths using the Life Event Verification system, so there is no longer a need for people to send in a death certificate unless we specifically ask for it.",
                "tag": "p"
            },
            {
                "content": "The Life Event Verification System is used across government and is a safe and efficient way to confirm deaths. However, we may need to see a copy of the death certificate if there are any issues with verifying a death.",
                "tag": "p"
            },
            {
                "content": "You can find out more about what this process looks like in our published practice note.",
                "tag": "p"
            },
            {
                "content": "When to let OPG know if someone passes away",
                "tag": "h3"
            },
            {
                "content": "We need to be notified following the death of:",
                "tag": "p"
            },
            {
                "content": "• A donor of a registered Enduring or Lasting Power or Attorney\n• An attorney acting under a registered Enduring or Lasting Power of\nAttorney\n• A replacement attorney\n• A deputy appointed by the Court of Protection\n• Someone for whom the Court of Protection has appointed a deputy\n• A High Court-appointed guardian or missing person",
                "tag": "p"
            },
            {
                "content": "It’s important we are informed of the death of a donor, attorney, deputy, or guardian so we can ensure the relevant documents are updated or cancelled as appropriate, and our register is updated.",
                "tag": "p"
            },
            {
                "content": "What happens when you notify OPG of a death",
                "tag": "h3"
            },
            {
                "content": "It can be a difficult time when someone dies, so we have tried to make the process as simple as possible.",
                "tag": "p"
            },
            {
                "content": "• Notify us of a death by email, telephone or letter\n• Return the original LPA or EPA to us so that we can process any updates or cancellations\n• We will use the Life Event Verification system to verify the death and then write to the relevant person to acknowledge this\n• We will confidentially dispose of any cancelled LPA or EPA\n• If a court appointed deputy or guardian passes away, we will advise what action should be taken next. If a new deputy is needed, we will let the relevant local authority know so they can help with this. If a new guardian is needed, we will let the relevant parties know so that they can take appropriate action",
                "tag": "p"
            },
            {
                "content": "If you are struggling following the death of a loved one, you can find details of help and support locally here.",
                "tag": "p"
            },
            {
                "content": "If you have any further questions about any of the above, you can email us at customerservices@publicguardian.gov.uk or call us on 0300 456 0300.",
                "tag": "p"
            },
            {
                "content": "\n[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "Proses symlach ar gyfer cadarnhau marwolaeth rhoddwr, atwrnai, dirprwy neu warcheidwad",
                "tag": "p"
            },
            {
                "content": "Rydym wedi symleiddio’r broses a ddilynwn ar ôl cael gwybod bod rhywun wedi marw. Rydym nawr yn gwirio marwolaethau drwy ddefnyddio system Dilysu Digwyddiadau Bywyd Swyddfa’r Post (HMPO). O ganlyniad, nid oes angen i bobl anfon tystysgrif marwolaeth atom oni bai ein bod yn gofyn yn benodol amdani.",
                "tag": "p"
            },
            {
                "content": "Defnyddir y System Dilysu Digwyddiadau Bywyd ar draws y llywodraeth ac mae’n ffordd ddiogel ac effeithlon o gadarnhau marwolaethau. Fodd bynnag, efallai y bydd angen i ni weld copi o’r dystysgrif marwolaeth os oes unrhyw broblemau gyda’r broses o gadarnhau marwolaeth.",
                "tag": "p"
            },
            {
                "content": "Mae rhagor o wybodaeth am y broses hon ar gael yn ein nodyn ymarfer.  (Link to gov.uk practice note)",
                "tag": "p"
            },
            {
                "content": "Pryd i roi gwybod i Swyddfa'r Gwarcheidwad Cyhoeddus os bydd rhywun yn marw ",
                "tag": "p"
            },
            {
                "content": "Mae angen rhoi gwybod i ni yn dilyn marwolaeth un o’r canlynol:",
                "tag": "p"
            },
            {
                "content": "Arhosol gofrestredig",
                "tag": "p"
            },
            {
                "content": "Mae’n bwysig ein bod yn cael gwybod am farwolaeth rhoddwr, atwrnai, dirprwy neu warcheidwad er mwyn i ni allu sicrhau bod y dogfennau perthnasol yn cael eu diweddaru neu eu canslo fel y bo’n briodol, a bod ein cofrestr yn cael ei diweddaru.",
                "tag": "p"
            },
            {
                "content": "Beth sy'n digwydd pan fyddwch yn rhoi gwybod i Swyddfa'r Gwarcheidwad Cyhoeddus am farwolaeth",
                "tag": "p"
            },
            {
                "content": "Gall fod yn gyfnod anodd pan fydd rhywun yn marw, felly rydym wedi ceisio gwneud y broses mor syml â phosibl.",
                "tag": "p"
            },
            {
                "content": "Os ydych chi’n ei chael hi’n anodd dygymod â cholli rhywun annwyl, mae manylion cymorth a chefnogaeth ar gael yn lleol yma.",
                "tag": "p"
            },
            {
                "content": "Os oes gennych chi ragor o gwestiynau ynglŷn â’r uchod, e-bostiwch ni ar customerservices@publicguardian.gov.uk neu ein ffonio ar 0300 456 0300",
                "tag": "p"
            }
        ],
        "link": "https://publicguardian.blog.gov.uk/2023/01/13/simplified-process-for-verifying-the-death-of-a-donor-attorney-deputy-or-guardian/",
        "blog": "Office of the Public Guardian",
        "blog_link": "https://publicguardian.blog.gov.uk",
        "description": "[English] - [Cymraeg] We have simplified the process we follow after being notified that someone has died."
    },
    {
        "title": "Employers hail industrious veterans",
        "authors": [
            "michaelball"
        ],
        "posted_on": "2023-01-13T13:24:22",
        "categories": [
            "Armed Forces",
            "Veterans",
            "Veterans Support",
            "Veterans Today",
            "Veterans Welfare and Support"
        ],
        "content": [
            {
                "content": "Former military personnel enjoy strong public support in the UK, a study has revealed.Some 71% of employers believe veterans have a strong work ethic, while a vast majority of fellow employees say veterans are resilient individuals they are happy to work alongside, the YouGov report shows.The study, which will help shape policy initiatives, was commissioned by the Office for Veterans’ Affairs and examined perceptions of former military personnel.More than 12,000 members of the public, as well as employers, healthcare professionals and members of the media across of the UK, shared their perceptions of Armed Forces veterans, their views on how veterans are treated after they leave service and their opinion on veterans are portrayed in the media.",
                "tag": "p"
            },
            {
                "content": "Employers also highlighted significant potential benefits from using the skills veterans have acquired to fill skill gaps across many industries.Minister for Veterans’ Affairs Johnny Mercer (pictured with ex-military now working for Barclays) said: ‘Whilst the majority of veterans transition seamlessly to civilian life, some need additional help. This study will be vital to shaping our strategy to get our veterans into work after their time serving this country.‘It shows the willingness of employers across the country to take full advantage of the opportunity that these skilled individuals can provide.’The report also makes a number of recommendations, including stepping up working with employers to provide them with more information and guidance, particularly focusing on the diverse range of skills and benefits ex-Service personnel can bring to employers. The report also says misconceptions around mental health in the veteran community should be tackled, with more communications around the challenges veterans do and do not face.",
                "tag": "p"
            },
            {
                "content": "The Office for Veterans’ Affairs and the wider government already have a number of programmes in place to boost veteran employment. These include:• Businesses and other organisations employing veterans in their first civilian receiving a one-year National Insurance holiday• Promoting opportunities for Service leavers and veterans to go into careers with the uniformed and health services, as well as teaching• Launching the Going Forward Into Employment scheme, to provide a clear pathway for veterans, military partners and spouses who need extra support into employment and other opportunities in the public sector• The Great Place to Work Scheme, where more than 840 Civil Service jobs have been offered to veterans since the start of 2020.You can read the full report here.",
                "tag": "p"
            }
        ],
        "link": "https://veteranstoday.blog.gov.uk/2023/01/13/employers-hail-industrious-veterans/",
        "blog": "Veterans Today",
        "blog_link": "https://veteranstoday.blog.gov.uk",
        "description": "Former military personnel enjoy strong public support in the UK, a study has revealed.Some 71% of employers believe veterans have a strong work ethic, while a vast majority of fellow employees say veterans are resilient individuals they are happy to …"
    },
    {
        "title": "Dementia care and the benefit of experience",
        "authors": [
            "Heather Connell"
        ],
        "posted_on": "2023-01-13T13:21:00",
        "categories": [
            "Care and support",
            "Dementia",
            "Workforce"
        ],
        "content": [
            {
                "content": "The power of placements",
                "tag": "h2"
            },
            {
                "content": "I’m a registered nurse working for specialist dementia care provider, Vida Healthcare. I’d like to share my experience of working in a specialist dementia care home and why more nurses should consider gaining experience within care settings like these.",
                "tag": "p"
            },
            {
                "content": "After gaining a level two and three diploma in health and social care and workplace experience at Vida Healthcare, I knew within a short space of time dementia care was where I wanted my career to progress.",
                "tag": "p"
            },
            {
                "content": "I’d previously worked at Vida for a couple of years as a carer and team leader. In September 2022, I graduated from the University of Bradford as a registered nurse, before returning to the care provider.",
                "tag": "p"
            },
            {
                "content": "During my time at university, I undertook a range of clinical placements to gain a broad range of experience and to make sure dementia-specific care was right for me. I enjoyed my placements in acute care, surgery and anaesthesia, but wanted to provide all round holistic care on a more permanent basis, rather than just fixing problems and discharging patients.",
                "tag": "p"
            },
            {
                "content": "Working at Vida has shown me how important it is for all nurses to have the opportunity to take a placement or work in a specialist dementia care setting and to interact with people living with dementia. The more experience you have, the more you understand why people living with the disease act in certain ways. This gives you the knowledge and confidence to provide appropriate care.",
                "tag": "p"
            },
            {
                "content": "My days are always varied. As a trainee, I was given many opportunities to shadow nurses across various settings, including residential, nursing and acute. I’m now involved in medication rounds, serving residents and providing different levels of assistance depending on their needs.",
                "tag": "p"
            },
            {
                "content": "In some settings, we may provide various activities to keep residents occupied and mentally stimulated. This also gives us more opportunities to spend time with them in positive situations.",
                "tag": "p"
            },
            {
                "content": "Overcoming anxiety with empathy",
                "tag": "h2"
            },
            {
                "content": "Challenges can be presented if a resident becomes distressed, particularly for those individuals who may find it more difficult to communicate effectively. At Vida, we receive a significant amount of training on how to de-escalate situations and support residents to avoid becoming distressed. Building a relationship with a resident also helps, as it enables you to understand and avoid any triggers which might cause them stress.",
                "tag": "p"
            },
            {
                "content": "Our work is so much more than simply giving out medication to people. We build relationships with our residents and care for the whole person – they’re not a statistic or someone who is unknown. We learn their daily routine, we know their likes and dislikes, and we know how to keep them happy. It’s really rewarding when we have the opportunity to spend time with them. Even simply sitting down and enjoying a companionable cup of tea can be a highlight of our day.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/01/13/dementia-care-and-the-benefit-of-experience/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "\"I’m a registered nurse working for specialist dementia care provider, Vida Healthcare. I’d like to share my experience of working in a specialist dementia care home and why more nurses should consider gaining experience within care settings like these.\""
    },
    {
        "title": "The night sky in January",
        "authors": [
            "Derek Smale"
        ],
        "posted_on": "2023-01-13T13:20:30",
        "categories": [
            "Astronomy"
        ],
        "content": [
            {
                "content": "2023 begins with a fantastic opportunity to see all of the planets in our Solar System, as well as beautiful objects like the Pleiades star cluster and the Andromeda galaxy.  Astronomers are also closely watching a comet that may become visible with the naked eye towards the end of the month.",
                "tag": "p"
            },
            {
                "content": "The Moon and planets",
                "tag": "h2"
            },
            {
                "content": "This month is a good month to try and spot all the planets in our Solar System, as well as observe conjunctions of the Moon with Mars and Jupiter.",
                "tag": "p"
            },
            {
                "content": "Innermost planet Mercury becomes easier to spot towards the end of the month, rising in the south-east as the dawn skies start to lighten.",
                "tag": "p"
            },
            {
                "content": "Venus reappears in our evening skies, low in the south-west in the hour or so after the Sun sets. On the evenings of 21 – 23 January, Venus will appear to pass close to Saturn, and the two will make a particularly spectacular sight on 23 January when they are joined by a thin crescent Moon.",
                "tag": "p"
            },
            {
                "content": "On the evening of 25 January, the Moon passes close by Jupiter and (for those with binoculars) Neptune, before eclipsing Uranus in the early hours of 29 January.  Unfortunately for UK stargazers, the actual eclipse takes place after the Moon has set, but those with binoculars can still spot Uranus (around 2.9 billion kilometres, or 1.6 billion miles away) as the Moon (around 380,000km or 240,000 miles from Earth) appears to approach it.",
                "tag": "p"
            },
            {
                "content": "Did you know?",
                "tag": "p"
            },
            {
                "content": "Venus is the hottest planet in our Solar System, despite being around twice the distance from the Sun as innermost planet Mercury. This is because Venus’ thick atmosphere traps heat, raising temperatures to around 465 degrees celsius.",
                "tag": "p"
            },
            {
                "content": "While the side of Mercury that faces the sun can rise to around 430 degrees celsius, the lack of an atmosphere means the temperature on the ‘night side’ of Mercury can drop to -180 degrees Celsius.",
                "tag": "p"
            },
            {
                "content": "These vast temperature differences make it particularly difficult to develop Mercury-bound spacecraft such as the European Space Agency’s BepiColumbo mission, which will have another encounter with the innermost planet in June this year. You can find out more about this mission here.",
                "tag": "p"
            },
            {
                "content": "Comet 2022 E3 (ZTF)",
                "tag": "h2"
            },
            {
                "content": "A comet discovered in March 2022 has brightened significantly as it headed in towards our Sun. It swung around the Sun on 12 January, and will head back out of the Solar System, passing its closest point to Earth at the start of February.",
                "tag": "p"
            },
            {
                "content": "It is currently only visible with the aid of binoculars or a telescope, but astronomers are hoping it will brighten enough to become visible with the naked eye, where it’ll be visible throughout the night high in our northern skies.",
                "tag": "p"
            },
            {
                "content": "Space science and exploration",
                "tag": "h2"
            },
            {
                "content": "The James Webb Space Telescope continues to perform well since it reached its destination in space - around 1.5 million kilometres (1 million miles) from Earth. It recently observed a rocky planet the same size as Earth, around a star 41 light-years away.",
                "tag": "p"
            },
            {
                "content": "The planet, provisionally called LHS 475b, orbits so close to its parent star that a year lasts just two Earth-days!  You can find out more about the JWST mission here.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2023/01/13/the-night-sky-in-january-3/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "This month there is a chance to see all of the planets in our Solar System, as well as the Pleiades star cluster, Andromeda galaxy, and a comet!"
    },
    {
        "title": "Libraries sector in the New Year Honours",
        "authors": [
            "Nicole Agyekum, Libraries Team , DCMS"
        ],
        "posted_on": "2023-01-13T09:51:16",
        "categories": [
            "Library news"
        ],
        "content": [
            {
                "content": "Congratulations to the 6 people working in or with the public libraries sector in England who were awarded honours last week in recognition of their contribution to libraries. You can read more below about some of the work they have done.",
                "tag": "p"
            },
            {
                "content": "Knight Commander of the Most Excellent Order of the British Empire (KBE)",
                "tag": "h2"
            },
            {
                "content": "Roly Keating. Chief Executive, British Library. ",
                "tag": "p"
            },
            {
                "content": "Following an illustrious career at the BBC where he rose to be Controller of BBC2 and then Controller of Archive Content, Roly Keating oversaw the launch of a new long-term strategy for the British Library (Living Knowledge which has successfully positioned the British Library’s role in an increasingly digital age alongside retaining the integrity of the Library’s focus on its historic collections).  He has initiated a series of significant developments, including a shift to large-scale digital collecting, the incorporation of the Public Lending Right service, the opening of the Newsroom (a new Reading Room at St Pancras dedicated to news collections across all media formats) and the development of a network of 20 regional Business and Intellectual Property Centre hubs linked to  linked to a wider network of Enterprising Libraries across the country.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Sue Crowley. Strategic manager for Library and Registration, Somerset County Council.",
                "tag": "p"
            },
            {
                "content": "During a period of financial strain, Sue Crowley led a programme of service re-design and public consultation which transformed Somerset Libraries into a thriving and dynamic service, with a sustainable future for small rural libraries. As a result, opening hours have increased, usage has gone up and libraries have seen re-developments and investments from community partners.  Somerset’s approach to its redesign programme is recognised nationally as an exemplar.  Sue also led Somerset Libraries through organisational and workforce transformation, reducing costs and embedding a positive, empowering working culture.",
                "tag": "p"
            },
            {
                "content": "Sue is a supporter of digital innovation and her vision and resolve secured partnership funding for a digital makerspace called Glass Box. The makerspace has become an important  part of Somerset’s digital innovation and inspires people of all ages to explore and develop 3D printing, virtual reality and coding.  Thanks to this, Somerset Libraries was finalists in the Digital Leaders 100 Awards 2019 for its Digital Skills Academy which inspired students to consider a career in the digital arena.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Zoey Dixon. Library Hubs Manager, Lambeth Council. ",
                "tag": "p"
            },
            {
                "content": "A development librarian in Lambeth, Zoey is an inspirational leader in the fields of both youth librarianship and diversity across the libraries sector. ",
                "tag": "p"
            },
            {
                "content": "Zoey has been active within the Youth Library Group of CILIP (the professional association for library and information professionals) most recently as London chair, and she is well known for championing Black writers and writing, as well as young and LGBT+ voices.  She was named as their Youth Library Group Librarian of the Year in 2020, which recognises innovation and dedication by a staff member working with children and young people in a public library setting.  Zoey has participated in initiatives such as the National Shelf Service, which promotes librarian-recommended books to help widen readers’ horizons.  She also leads on training and events for the CILIP Black Asian and Minority Ethnic  Network, which is a forum for librarians and information professionals from Black Asian and Minority Ethnic backgrounds to share their experiences, support each other and network.",
                "tag": "p"
            },
            {
                "content": "For several years, Zoey has been on the selection panel for The Reading Agency’s Summer Reading Challenge and Booktrust’s Letterbox Club, as well as judging the 2020 Booktrust Storytime Prize and CILIP’s prestigious Carnegie and Kate Greenaway awards, and the 2021 Branford Boase awards.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Sylvia Knights. Vice Chair, Suffolk Libraries.",
                "tag": "p"
            },
            {
                "content": "Retiring as a software developer early and moving from London to Suffolk in 2004, one of Sylvia’s first activities was volunteering for Bungay Library.  When, in 2011, it was proposed that Suffolk County Council would divest the library service, with the potential loss of over half the branches across the county, including Bungay, Sylvia became actively involved in leading the campaign to challenge the plans and ultimately to help shape the decision. ",
                "tag": "p"
            },
            {
                "content": "Due to  her obvious passion for libraries, expertise and knowledge developed in leading aspects of the campaign, Sylvia was appointed to the Interim Board in February 2012 when Suffolk Libraries was first set up. She was a pioneer in creating the vision and governance for the first library mutual in the country.  She has continued as an active Board member steering  it through its early days and establishing it as an exemplar of good practice and innovation, which in turn has helped shape library services across the country.",
                "tag": "p"
            },
            {
                "content": "Sylvia has immense energy and commitment to making life better for people in her community, and helping and supporting others, through the library service and her other voluntary activities in the area.  In addition to her pivotal role in Suffolk Libraries, Sylvia is a trustee for the Friends of Bungay Library and was  a town councillor, serving as Bungay Mayor 2014/15; also a trustee of Bungay Town Trust, serving as Town Reeve 2018/19.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Hilary Marshall. Past Treasurer, The Association of Senior Children’s and Educational Librarians (ASCEL). ",
                "tag": "p"
            },
            {
                "content": "Hilary Marshall has been at the heart of children’s library services in Derby and Derbyshire for nearly 40 years.  She is a passionate advocate of children’s library services, and has led her team with exceptional energy and enthusiasm.  Hilary has worked hard to ensure that the needs of children have been properly reflected in the various new libraries that the City Council has built since 2009.",
                "tag": "p"
            },
            {
                "content": "During her tenure she has overseen various innovations including the introduction of Homework Clubs and Code Clubs across many Derby libraries, to meet local needs and develop skills. She also managed a very  successful Bookstart programme, a smooth transition from traditional storytimes to rhyme-times, and a series of successful Summer Reading Challenges. ",
                "tag": "p"
            },
            {
                "content": "She has also had a huge impact nationally through her tireless and selfless voluntary work as a board member, and also Treasurer, of the Association of Senior Children’s and Educational Librarians (ASCEL).  This provided a platform for her to share her knowledge and insights with colleagues in other authorities",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Chris Garnsworthy. Lately Community Library Services Manager, London Borough of Hackney. ",
                "tag": "p"
            },
            {
                "content": "Chris Garnsworthy championed the Hackney home library service, helping those who have been housebound due to illness or age, and those in the local hospital and hospice.  Throughout his career he went above and beyond to champion Hackney’s scheme, and connect people delivering similar schemes across the county to share good practice and improve services. ",
                "tag": "p"
            },
            {
                "content": "Hackney Libraries home visit service is the largest in London and recently celebrated its 70th anniversary.  Having been involved in this service for 28 years, Chris had a positive impact on the service, winning a nationally acclaimed WOW! award for excellence in customer service in 2017.  He oversaw many changes, including the introduction of electric vehicles to the service in 2017 Chris set up and took part in a Reading Group for housebound people and was the driving force behind a Dementia Friendly jigsaw project in Hackney, which was launched in May 2019.  Fifteen bespoke Hackney designs were made into jigsaws for those with medium to advanced dementia.  Since the launch, the service has been contacted from around the UK and beyond, with organisations and individuals asking for details on how to replicate the project using their own designs.",
                "tag": "p"
            },
            {
                "content": "Chris has spoken at conferences in the UK, as well as in America and Canada, about providing home visit services. He was also instrumental in setting up and running the first ever UK conference dedicated to home library services in October 2019, which saw attendees coming to Hackney from all over the country to learn and share ways to deliver these services.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Congratulations also to Stephen Bleakley, former Libraries NI Area Manager who received an MBE.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://dcmslibraries.blog.gov.uk/2023/01/13/libraries-sector-in-the-new-year-honours/",
        "blog": "DCMS Libraries",
        "blog_link": "https://dcmslibraries.blog.gov.uk",
        "description": "Read more about the libraries people receiving New Year Honours."
    },
    {
        "title": "Dragons' Den Episode 2 Series 20",
        "authors": [
            "Kayleigh Enticknap"
        ],
        "posted_on": "2023-01-12T21:05:50",
        "categories": [
            "Business",
            "Copyright",
            "Designs",
            "Patents",
            "Trade marks"
        ],
        "content": [
            {
                "content": "It's hard to believe that Dragons’ Den has been around since 2005. In tonight’s episode we saw a delightful throw back of Peter Jones and his investments. As a Dragon since day one of the Den, Peter's popularity shows no sign of slowing down.",
                "tag": "p"
            },
            {
                "content": "But the question is - were any of the entrepreneurs lucky enough to walk away with an investment?",
                "tag": "p"
            },
            {
                "content": "Kiss the pug for luck!",
                "tag": "h2"
            },
            {
                "content": "First into the Den were James and Anushka with their delightful little pug, Bertie. They were asking for a £35k investment in exchange for a 5% share in their business.",
                "tag": "p"
            },
            {
                "content": "The couple are founders of event company Pop+Bark, that host both indoor and outdoor cafes and discos for dogs.",
                "tag": "p"
            },
            {
                "content": "As a dog owner I couldn’t help but love the idea of a room filled with dogs...but were the pair barking up the right tree with the Dragons?",
                "tag": "p"
            },
            {
                "content": "Deborah was the first to opt out of the deal, who argued that competitors could easily duplicate the concept of the company. Although Deborah is correct in that others could choose to open a similar business, the doggy duo are concentrating on building their brand with registered trade marks. A trade mark helps consumers to differentiate your goods and services from your competitors.",
                "tag": "p"
            },
            {
                "content": "Although Steven and Touker wanted a bite of the action, James and Anushka left the Den with their tails between their legs after a tense negotiation backfired.",
                "tag": "p"
            },
            {
                "content": "Never give up ",
                "tag": "h2"
            },
            {
                "content": "Next into the Den was Ben Pearson, owner of plus-size clothing company Big Clothing 4 U asking for £150k in return for a 10% stake in his business.",
                "tag": "p"
            },
            {
                "content": "Ben’s story is nothing short of remarkable. Having embraced his autism and difficult past, he is determined to motivate others and show that there are no barriers to success.",
                "tag": "p"
            },
            {
                "content": "From the start, Ben's tenacity and determination won him admirers. Fashion Tycoon Touker Suleyman complimented him on his great value products.",
                "tag": "p"
            },
            {
                "content": "Life for the entrepreneur has shifted in an inspiring way with Steven praising Ben for successfully securing Harvey Price, son of model Katie Price, as his Brand Ambassador. Steven also called Ben’s pitch “one of the best he’s seen since being in the Den”.",
                "tag": "p"
            },
            {
                "content": "A quick search of our trade mark database tells me that their clothing line Uptheir trade mark has been registered with the IPO since April 2018. The trade mark search tool is a free, user-friendly service that can be found on the IPO's website. It is useful for checking if there are any similar marks to your brand registered in the UK or to find out who owns a trade mark.",
                "tag": "p"
            },
            {
                "content": "Ben managed to bag a perfect fit with Touker Suleyman offering all the money for 35% of his business.",
                "tag": "p"
            },
            {
                "content": "This pitch really did prove that anything is possible if you believe in yourself.",
                "tag": "p"
            },
            {
                "content": " A good night's sleep ",
                "tag": "h2"
            },
            {
                "content": "Kris and Martin Andrew entered the Den wanting £80k for a 20% cut of their business Bed Stretch Limited.",
                "tag": "p"
            },
            {
                "content": "Their patented bed extender PillowShelf intended to sell the dream of a decent night’s sleep to tall people. This instantly caught the attention of 6ft 7 Peter Jones who showered their patented product with praise, calling it ‘genius’.",
                "tag": "p"
            },
            {
                "content": "It seems that patenting was a wise move for this pillow-inventing pair as a patent can protect their invention from anyone who may try to make, use, sell or import it without their permission.",
                "tag": "p"
            },
            {
                "content": "To patent your invention in the UK, it must be:",
                "tag": "p"
            },
            {
                "content": "Your intellectual property can be a valuable asset in your business. It could even be your single most valuable asset which you could use to secure finance for company growth.",
                "tag": "p"
            },
            {
                "content": "However, not all IP is of financial value. Unless your IP assets help to create, maintain or increase cash flow, they may have no monetary value.",
                "tag": "p"
            },
            {
                "content": "Although Peter loved the product, he thought the business needed a far bigger investment than what Kris and Martin were pitching for. Sadly, their dreams of investment soon drifted away as each of the Dragons ‘turned down’ the deal.",
                "tag": "p"
            },
            {
                "content": "Tech business that lends a hand ",
                "tag": "h2"
            },
            {
                "content": "The episode’s final pitch saw Craig Smith, co-founder and CEO of tech company JustLend, asking for a £100k investment for a 2% stake in the business.",
                "tag": "p"
            },
            {
                "content": "The idea behind Craig’s pitch was to change the way people borrow and overcome the common pitfalls in family lending.",
                "tag": "p"
            },
            {
                "content": "A nervous Craig began to stumble when the Dragons began to delve deeper into Craig’s turnover.",
                "tag": "p"
            },
            {
                "content": "It takes a huge amount of courage to stand in front of the Dragons and showcase a product that you’ve invested so much of your time developing, so I really felt for Craig.",
                "tag": "p"
            },
            {
                "content": "IP became the hot topic of conversation with Craig stating that a patent application had been submitted to the US but not the UK. I did wonder why. However, things took a turn for the worst when Craig was unable to answer if he owned the name domain.",
                "tag": "p"
            },
            {
                "content": "Businesses in Craig’s position may want to check the IPO’s trade mark database to see if their chosen brand name has already been taken and protected by an earlier rights holder.",
                "tag": "p"
            },
            {
                "content": "Despite a rocky start, Steven loved the idea behind the business and offered all the money for a 12% share of the business.",
                "tag": "p"
            },
            {
                "content": "And until next week...",
                "tag": "p"
            },
            {
                "content": "We hope you enjoyed this Dragons’ Den IP check-in. Congratulations to all the entrepreneurs that left with an offer. See you next week for another look at the IP behind the pitches.",
                "tag": "p"
            }
        ],
        "link": "https://dragonsden.blog.gov.uk/2023/01/12/dragons-den-episode-2-series-20/",
        "blog": "Dragons' Den: the Intellectual Property blog",
        "blog_link": "https://dragonsden.blog.gov.uk",
        "description": "From ‘Instagramable’ pooch parties to plus size clothing, this week’s Dragons’ Den was packed full of highs and lows - for both the Dragons and the entrepreneurs."
    },
    {
        "title": "Democracy, Design and Public Policy: potential and pitfalls",
        "authors": [
            "Lucy Kimbell"
        ],
        "posted_on": "2023-01-12T12:00:32",
        "categories": [
            "Events",
            "PublicPolicyDesign"
        ],
        "content": [
            {
                "content": "Expertise in design has already been shown to help people think differently about how to develop and deliver services, processes, strategies and policies. It is a part of a family of approaches that shares an interest in attending to lived experience, participation, using evidence to shape decisions, and methods such as visualisation.",
                "tag": "p"
            },
            {
                "content": "Some of these activities have been focused on generating improved concrete outcomes in specific policy areas - what has been called ‘participation for design’ by academics Kidjie Saguin and Benjamin Cashore (2022). But less well understood are ‘designs for participation’. Here design is often focused on improving civic participation as an end in itself, for example through experimental approaches to participation or improving or changing designed aspects of democratic processes (eg voter registration, voting).",
                "tag": "p"
            },
            {
                "content": "Potential and pitfalls",
                "tag": "h2"
            },
            {
                "content": "Given these developments, it is timely to take step back and consider the potential, and possible pitfalls, of design approaches being used instrumentally to deliver civic participation and the broader opportunities for understanding democratic design...",
                "tag": "p"
            },
            {
                "content": "Join the workshop",
                "tag": "h2"
            },
            {
                "content": "To explore these questions, the Design and Policy Network funded by the Arts and Humanities Research Council is taking democracy as the focus of its third workshop (held online) on Friday 17 February 2023, 0900-1100 GMT, open to all. Book here.",
                "tag": "p"
            },
            {
                "content": "The aim of these workshops is to bring together perspectives from practice, design studies and political science, to work towards synthesising opportunities, barriers and dilemmas for further research and practice development. The workshop will begin with provocations from three invited speakers. Design researcher Joyce Yee is Professor of Design and Social Innovation at Northumbria University, co-author of Transformations by Design and currently working on a social innovation project across Asia. Political theorist Michael Saward is Professor of Politics and International Studies at the University of Warwick and author of the recent book Democratic Design (2022) (see book launch here). Catherine Greig is founder of architecture and design studio MakeGood, which works with people in local communities to shape change. Following three short provocations from our speakers, we will host a discussion and an activity in breakout groups.",
                "tag": "p"
            },
            {
                "content": "All are welcome to join the network, which is based on LinkedIn (and requires a LinkedIn login to join), which operates as a self-organising, light touch community of those curious about or expert in the use of design within public policy settings, using the platform to share activities or discuss their work. For example, members of the community were invited to carry out voluntary peer review of learning materials for the new Policy to Delivery Course developed by the Policy Design Community for government.",
                "tag": "p"
            },
            {
                "content": "For anyone who’d like to find out what went on at the previous two meetings, write-ups and videos of the guest ‘provocations’ are available on this blog linked below.",
                "tag": "p"
            }
        ],
        "link": "https://publicpolicydesign.blog.gov.uk/2023/01/12/democracy-design-and-public-policy-potential-and-pitfalls/",
        "blog": "Public Policy Design",
        "blog_link": "https://publicpolicydesign.blog.gov.uk",
        "description": "Professor Lucy Kimbell from Central Saint Martins, University of London invites colleagues to join our next AHRC Design and Policy Network event on Friday 17 February 2023."
    },
    {
        "title": "GCSE English language and maths results from the November series",
        "authors": [
            "Cath Jadhav"
        ],
        "posted_on": "2023-01-12T10:32:35",
        "categories": [
            "A levels and GCSEs"
        ],
        "content": [
            {
                "content": "Today (12 January 2023) is results day for students who took GCSE English language and maths in England in the November series. GCSE English language and maths are available every November. Entry is restricted to students aged 16 and over. Most entries are from students seeking to improve their grade from the previous summer, or from students that had planned to enter in the summer but were unable to do so.",
                "tag": "p"
            },
            {
                "content": "Ofqual previously announced that exam boards would seek to align November 2022 grading with the standard from summer 2022. This is the same approach that we took in November 2020 and 2021, when standards were aligned with the previous summer.",
                "tag": "p"
            },
            {
                "content": "The adaptations that were available in summer 2022 to support students in light of the pandemic-related disruption students experienced (advance information and formulae and equation sheets in maths) were also available in the November series.",
                "tag": "p"
            },
            {
                "content": "Overall outcomes ",
                "tag": "h2"
            },
            {
                "content": "Overall results for the November series for GCSE English language and maths have been published by the Joint Council for Qualifications (JCQ). This includes a breakdown of results for each subject. Most students entering in November are re-sitting their exams, so the cohort of students is different to the summer. It is therefore not meaningful to make comparisons between the results in November and the summer.",
                "tag": "p"
            },
            {
                "content": "It is also not possible to make meaningful comparisons between results this year and in previous November series, or between exam boards. The different assessment arrangements that have been in place over the past few years due to the pandemic mean that entries have fluctuated, and the cohorts of students are likely to be different. For example, final entries this November are around 5% lower than in November 2021.",
                "tag": "p"
            },
            {
                "content": "Grade boundaries",
                "tag": "h2"
            },
            {
                "content": "Exam boards set grade boundaries for each of their specifications, and Ofqual monitors this process. As outlined above, the approach to grading this November was for exam boards to seek alignment with the standard in summer 2022. This is different to summer 2023 when the aim of grading will be to return to pre-pandemic standards, while providing students with some protection against any impact of COVID-19 disruption.",
                "tag": "p"
            },
            {
                "content": "This means that it’s important not to make assumptions about the likely position of the grade boundaries in summer 2023 on the basis of those that are published by exam boards this November.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Cath Jadhav",
                "tag": "p"
            }
        ],
        "link": "https://ofqual.blog.gov.uk/2023/01/12/gcse-english-language-and-maths-results-from-the-november-series/",
        "blog": "The Ofqual blog",
        "blog_link": "https://ofqual.blog.gov.uk",
        "description": "Today (12 January 2023) is results day for students who took GCSE English language and maths in England in the November series. GCSE English language and maths are available every November. Entry is restricted to students aged 16 and over. …"
    },
    {
        "title": "Beware of cyber criminals who are preying on legal aid providers",
        "authors": [
            "markworkman"
        ],
        "posted_on": "2023-01-11T18:05:15",
        "categories": [
            "legal aid agency"
        ],
        "content": [
            {
                "content": "Ransomware attacks are a huge risk for law firms, which have already suffered from online criminals. This includes legal aid providers. The sector is an attractive target for cyber attacks because law firms:",
                "tag": "p"
            },
            {
                "content": "What are the risks?",
                "tag": "h2"
            },
            {
                "content": "Findings show the most significant cyber threats law firms face include phishing, ransomware, data breaches and attacks on your supply chain. Your supply chain will include many organisations, people, resources and activities. Any part of this complex network can be singled out by criminals looking for ways to compromise your data and systems.",
                "tag": "p"
            },
            {
                "content": "What could happen?",
                "tag": "h2"
            },
            {
                "content": "Hostile actors have a range of tactics for accessing an organisation’s network. Phishing emails, or malware to extract sensitive company data, are among the favoured approaches. Another way is to drop destructive ransomware on to the network, before attempting a so called ‘double extortion’ against the victim. This happens when online data is both stolen and encrypted.",
                "tag": "p"
            },
            {
                "content": "What should we do?",
                "tag": "h2"
            },
            {
                "content": "We encourage organisations to mitigate the threat by:",
                "tag": "p"
            },
            {
                "content": "Where can I find out more?",
                "tag": "h2"
            },
            {
                "content": "A webinar giving you the opportunity to meet experts from both the National Cyber Security Centre (NCSC) and the Ministry of Justice is taking place on Wednesday 25 January 2023, 4pm to 5pm. It is now open for bookings.",
                "tag": "p"
            },
            {
                "content": "This is your opportunity to learn more and ask questions about the essentials of cyber security and how to protect yourself online:",
                "tag": "p"
            },
            {
                "content": "Ransomware and cyber security webinar",
                "tag": "p"
            },
            {
                "content": "We also have a wide range of resources on the NCSC website, which you can use to protect your organisation from attack.",
                "tag": "p"
            },
            {
                "content": "You can sign up to receive cyber security updates, weekly ‘threat’ reports and news about events and webinars from our subscription centre. You can opt out any time.",
                "tag": "p"
            },
            {
                "content": "* Full names of individuals working for the NCSC need to be protected for security reasons",
                "tag": "p"
            }
        ],
        "link": "https://legalaid.blog.gov.uk/2023/01/11/beware-of-cyber-criminals-who-are-preying-on-legal-aid-providers/",
        "blog": "Legal aid",
        "blog_link": "https://legalaid.blog.gov.uk",
        "description": "In an uncertain world, organisations need to be fully equipped to counter online attacks, writes Scott C* from the National Cyber Security Centre. Ransomware attacks are a huge risk for law firms, which have already suffered from online criminals. This …"
    },
    {
        "title": "Reflections on diversity from my experience as EMWF sponsor",
        "authors": [
            "goscomms",
            "Sir Patrick Vallance"
        ],
        "posted_on": "2023-01-11T15:47:21",
        "categories": [
            "Blog Series",
            "Diversity & Inclusion",
            "Talent & Leadership"
        ],
        "content": [
            {
                "content": "This blog is authored by Sir Patrick Vallance, Government Chief Scientific Adviser and Head of the GSE Profession.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Let me start by addressing the obvious. I am writing as the sponsor of the Ethnic Minority Women’s Forum (EMWF), but I am not from an ethnic minority and am a man. I will never be able to fully understand how people in this intersection feel, or the challenges that they face in their careers – or indeed in many other aspects of their lives.  ",
                "tag": "p"
            },
            {
                "content": "So why am I the sponsor of this Forum? And what value could I possibly bring in this context to a group that I do not belong to?  ",
                "tag": "p"
            },
            {
                "content": "My role as EMWF sponsor is underpinned by my strong belief that diversity and inclusion is not just a ‘nice to have’ – it is essential for the success of an organisation. Of course there are strong moral, ethical and social arguments for diversity and inclusion, but there is also a clear business case: diversity and inclusion improves performance.  ",
                "tag": "p"
            },
            {
                "content": "The Civil Service tackles big, important challenges every day. Challenges that if we overcome, will improve our society. But they will not be solved by an organisation consisting of like-minded individuals that look the same, have the same background, share the same belief structure and the same knowledge base. An organisation that does not reflect the diversity of the society it serves will perform less well. ",
                "tag": "p"
            },
            {
                "content": "In my field of science, I have seen first-hand the benefits of diversity; the new idea that comes from an unexpected quarter, the challenge to the status quo and received wisdom, the input of a perspective from a disadvantaged group that makes us all stop and think again. I have seen this in discovery science in academia, in my role in industry trying to discover new medicines, and of course on a daily basis during COVID-19. The formation of a subgroup of SAGE (the Scientific Advisory Group for Emergencies) that focused on ethnicity and disadvantaged groups was influential in many ways, from biology to behavioural science. Innovative start-up technology companies often actively seek diversity from the get-go, because they know it will help them become successful.  ",
                "tag": "p"
            },
            {
                "content": "That is why I am passionate about encouraging diversity in the Civil Service. Only by proactively seeking and including diverse perspectives, experiences and skills, can we truly innovate as an organisation and arrive at solutions to the complex problems and opportunities that we face.   ",
                "tag": "p"
            },
            {
                "content": "I have learned a lot about the challenges faced by ethnic minority women in the Civil Service since becoming sponsor of the EMWF. Just listening to daily personal experiences and the effects of everyday actions in the workplace makes me realise the energy and determination that is required to do things that as a white male I take for granted. I also work with the Forum to advise on how to approach senior leaders in government and obtain tangible actions from them in order to meet the Forum’s objective of effecting organisational change.  ",
                "tag": "p"
            },
            {
                "content": "Where we are and where we’re going  ",
                "tag": "p"
            },
            {
                "content": "According to Civil Service statistics, 54.5% of civil servants are women, 15% identify as being from an ethnic minority and 14% identify as having a disability. Looking specifically at science and engineering, the Government Science and Engineering (GSE) Profession recorded that just 31.3% of its members are women, and those who identified as being from an ethnic minority or having a disability were 10% and 8.9% respectively. Although this maps somewhat accurately onto the working population data, people from ethnic minorities aren’t as well represented at higher grades and it’s likely that those at the intersection of two or more disadvantaged characteristics also aren’t represented. Even when targets are reached and the statistics look good, the lived experience of many also suggests that barriers and hurdles to greater inclusivity remain.  ",
                "tag": "p"
            },
            {
                "content": "I’m proud to play a small part in the efforts to improve this by being a sponsor of the EMWF and a strong ally. I constantly learn from its members. Making our Civil Service more diverse and making sure we are truly inclusive will make us better at solving complex problems and improving lives. It will also make it a better place to work for all of us.   ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2023/01/11/reflections-on-diversity-from-my-experience-as-emwf-sponsor/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "This blog is authored by Sir Patrick Vallance, Government Chief Scientific Adviser and Head of the GSE Profession.   Let me start by addressing the obvious. I am writing as the sponsor of the Ethnic Minority Women’s Forum (EMWF), but …"
    },
    {
        "title": "Tried and tested tips for reducing requisitions ",
        "authors": [
            "Gill Parrish, Account Manager"
        ],
        "posted_on": "2023-01-11T12:28:40",
        "categories": [
            "Law and practice"
        ],
        "content": [
            {
                "content": "HM Land Registry is working with customers to help drive down the number of requests for information (requisitions) we send, which cause delays in the registration process and can lead to cancellations.  ",
                "tag": "p"
            },
            {
                "content": "Enact Conveyancing has worked closely with HM Land Registry to reduce its requisition rate to less than 8%, using a combination of practical measures and Business Gateway services as part of an organisational drive to minimise requisitions.  ",
                "tag": "p"
            },
            {
                "content": "It has been a pleasure working with enact. Led by the post-completion team, their aim has been to ‘touch it once’. Put simply, enact don’t lodge applications and wonder if HM Land Registry will accept them, they lodge applications knowing that the applications are in order. ",
                "tag": "p"
            },
            {
                "content": "Here, enact’s Remortgage Support Manager, Alan Connor-Clark, talks about new strategies they’ve implemented. These are delivering positive results for enact’s customers, as well as improving efficiency. ",
                "tag": "p"
            },
            {
                "content": "Enact's experience",
                "tag": "h2"
            },
            {
                "content": "Over the past three years, we’ve been working with Account Manager Gill Parrish to improve consistency. With her encouragement and support, we’ve reduced our requisition rate considerably to a consistent 6-8% range, using a combination of practical measures and Business Gateway services.  ",
                "tag": "p"
            },
            {
                "content": "Time and money ",
                "tag": "h2"
            },
            {
                "content": "As a high-volume conveyancing firm, we recognised that reducing requisition rates could save us time and money so, as part of a concerted effort to tackle the issue, we empowered our post-completion team to give them more influence and authority to improve applications. ",
                "tag": "p"
            },
            {
                "content": "With an eye on enhancing quality from the ground up, we augmented our quality control processes pre-completion, to minimise incidents of incorrect data making its way onto the AP1 form at submission. When incorrect data is submitted, our post-completion team now sends a request back to the case handler to check the application data or provide any outstanding additional evidence. This helps everyone involved with the application focus on getting it ‘right the first time’.  ",
                "tag": "p"
            },
            {
                "content": "Quick wins",
                "tag": "h2"
            },
            {
                "content": "Enact has also implemented some changes within its casework management systems, including: ",
                "tag": "p"
            },
            {
                "content": "Training and rewards ",
                "tag": "h2"
            },
            {
                "content": "Our determination to drive down requisition rates means quality is top-of-mind among our operations staff, and they’re encouraged with reward strategies to get it ‘right the first time’. Our post-completion team must complete a thorough training regimen when they join the company, and they also have the benefit of a coach/mentor who is on hand to assist with queries. ",
                "tag": "p"
            },
            {
                "content": "In addition to our ongoing investment in training for our staff, we track actual requisition rates and their causes, so we can identify opportunities to further enhance efficiency and quality. This approach drives our organisational decision-making and is a crucial factor in delivering on our contractual commitments. ",
                "tag": "p"
            },
            {
                "content": "A great relationship",
                "tag": "h2"
            },
            {
                "content": "By empowering the post-completion team, investing in training and incentives, and embedding a quality ethos throughout all of our teams, enact has achieved a sustained reduction in requisition rates of more than a third across the many thousands of applications we lodge every year. We continue to work with HM Land Registry to maintain or further reduce current rates.  ",
                "tag": "p"
            },
            {
                "content": "We have a great relationship with Gill and the team. We’re both receptive to feedback, and share the same desire for a speedy, efficient registration process. We track and dissect our requisitions constantly, and regularly review the results together, meaning hot spots are identified quickly. I’m also impressed with their drive to innovate.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2023/01/11/tried-and-tested-tips-for-reducing-requisitions/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "Enact Conveyancing has worked closely with HM Land Registry to reduce its requisition rate by more than a third. Enact’s Remortgage Support Manager, Alan Connor-Clark, talks about the new approach and process changes which are helping them get it ‘right the first time'."
    },
    {
        "title": "DIT's Data Workspace - all our data, in one place",
        "authors": [
            "Agnes Coaker - Senior Data Analyst, Department for International Trade"
        ],
        "posted_on": "2023-01-11T11:51:49",
        "categories": [
            "Data Engineering",
            "Data science",
            "Implementation"
        ],
        "content": [
            {
                "content": "The Department for International Trade (DIT) is committed to\nsupporting its people to make data-driven decisions. To help do this, we\ncreated Data Workspace, which allows colleagues across the\ndepartment to collaborate, share, and safely store their data.",
                "tag": "p"
            },
            {
                "content": "The service has two main components: a suite of tools which staff can\nuse to analyse data and create dashboards, and a data catalogue\nwhich DIT, and other government departments, can use to access existing data or dashboards. Data Workspace was created in 2019 and\nnow hosts over 40 billion rows of data from over 200 different sources\nas well as more than a dozen analysis tools. Options for tools include\nJupyterLab and RStudio, as well as lesser known tools like Amazon Web Services (AWS) QuickSight and Theia / Superset. We even have some we’ve built ourselves!",
                "tag": "p"
            },
            {
                "content": "This variety of tools and the fact that they are available to anyone who\ncompletes mandatory civil service training, mean that people in many\ndifferent roles use them. Having a single place to search for and find\nthe data you need makes using it more accessible. My team provides\nassistance to everyone from data scientists keen to use the latest\nNatural Language Processing packages through to operational\ncolleagues who want to make dashboards to track their individual\nprogress.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Two users talk about how they use Data Workspace below:",
                "tag": "p"
            },
            {
                "content": "“Having recently been brought into the Civil Service as an International\nTrade Adviser (ITA), where I was previously a Delivery Partner, one of\nthe greatest surprises to me is how accessible the data relating to my\nresponsibilities is: both the detail and breadth of the data, but also the\nrange of analytical tools I have access to. Another surprise is the\nfreedom for experimentation – one can follow a whim as to what might\nbe a useful analysis without having to justify it to anyone in advance.\nHaving the proper tools goes beyond the boundaries of what an over-\nstretched spreadsheet can produce and these can be easily shared\nwith colleagues to use themselves. Choosing an appropriate level of\ngranularity can make the same data useful as either an overview or for\ndetailed examination of the data.\n\nOn the topic of support, the Data Workspace team offer a great amount\nof technical support and patience whilst learning to use these tools,\nwhich is very encouraging. Data analysis allows us to accurately\nunderstand a situation and look in the right place for solutions and\nallowing the average user to do this themselves is an extremely\npowerful tool.”",
                "tag": "p"
            },
            {
                "content": "- Stephen Banks (International Trade Adviser)",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "“I'm Tayyib and I'm on the Digital, Data &; Technology Fast Stream.\nPreviously, I was a Data Scientist at the National Situation Centre\n(SitCen) in Cabinet Office. My role in SitCen largely involved analysing\ndata from a range of sources across HMG to produce meaningful\ninsight for senior officials during crises. I’ve moved across to DIT as a\nData Engineer, building new pipelines and developing the Data\nWorkspace environment in line with GDS service standards.",
                "tag": "p"
            },
            {
                "content": "My previous experience with data infrastructure largely involved using\nAmazon Web Services (AWS) and other related analytical tools for\ningestion, data processing and analysis. AWS is a great platform,\nhowever can be relatively inaccessible and at times overwhelming for\nless data-experienced and tech-savvy users.",
                "tag": "p"
            },
            {
                "content": "Data Workspace uses an AWS back-end but spins the infrastructure\ninto a significantly more accessible platform, removing a lot of the\nhassle. It means that less data-experienced and tech-savvy users can\neasily pull data using SQL, produce analysis in Python or R and\nvisualise insight creating dashboards in AWS QuickSight or maps in\nQGIS. A huge advantage to using Data Workspace is that it can also be\nshared across HMG and hosts the bulk of data that DIT uses on\neverything related to trade, economic productivity and investment.”",
                "tag": "p"
            },
            {
                "content": "- Tayyib Saddique (Data Engineer)",
                "tag": "p"
            },
            {
                "content": "If you want to work with our team designing and supporting Data\nWorkspace, you can sign up for job alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://dataingovernment.blog.gov.uk/2023/01/11/dits-data-workspace-all-our-data-in-one-place/",
        "blog": "Data in government",
        "blog_link": "https://dataingovernment.blog.gov.uk",
        "description": "Data Workspace is a DIT platform providing one place for our people to find data they need. They can search, view and analyse it, all in one place."
    },
    {
        "title": "Why teaching is a rewarding career",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-01-11T10:10:17",
        "categories": [
            "Teacher pay",
            "teachers"
        ],
        "content": [
            {
                "content": "Teaching is a job like no other. It’s unique in combining a rich range of professional skills with creativity, excitement and personal satisfaction – and a sense of making a real difference to the lives of children.",
                "tag": "p"
            },
            {
                "content": "Teaching is a hugely rewarding career, not just in the lifelong impact teachers can have but also in terms of salary, pension and development.",
                "tag": "p"
            },
            {
                "content": "Here’s everything you need to know about a career in teaching.",
                "tag": "p"
            },
            {
                "content": "Qualified teachers have a starting salary of at least £28,000",
                "tag": "h3"
            },
            {
                "content": "The starting salary for a newly qualified teacher is at least £28,000 and this is set to rise to £30,000. In Inner London the starting salary is more; at least £34,500. Teachers receive annual pay rises through an independent pay review process, and many teachers also see greater uplifts by progressing up the pay scales.",
                "tag": "p"
            },
            {
                "content": "Most teachers in the first few years of their career will receive pay rises of up to 15.9% this year, from the combination of the pay award and progression up the pay scale. And around 40% of experienced teachers below the top of their pay range will also get pay increases through progression or promotion, on top of the 5% pay award.",
                "tag": "p"
            },
            {
                "content": "For classroom teachers the median salary across the country was £39,500 in November 2021 – above the national full-time median of £33,200 (according to ONS data). The pay rise of 5% for experienced teachers is equivalent to an extra £2,000 per year.",
                "tag": "p"
            },
            {
                "content": "Headteachers’ pay is in the top 10% in the country",
                "tag": "h3"
            },
            {
                "content": "In leadership positions the rewards are even greater – the average salary for a headteacher in a primary school in November 2021 was £67,400 while the average salary for a secondary school headteacher was £94,900. Both figures put headteachers among the top 10% of earners in the country.",
                "tag": "p"
            },
            {
                "content": "The 5% pay rise for headteachers is equivalent to an increase of £3,400 in primary and £4,700 in secondary. In fact, headteachers’ salaries can rise as high as £123k or £131k in London. Other leadership positions, like heads of department or heads of year also see increased salaries.",
                "tag": "p"
            },
            {
                "content": "Teachers get a 23.6% employer pension contribution, significantly higher than most professions (according to ONS data)",
                "tag": "h3"
            },
            {
                "content": "Teachers’ pensions are among the best and safest available – and they come with a 23.6% employer pension contribution. By contrast, in the private sector 48% of employees receive an employer contribution of less than 4%. Teacher contributions start from as little as 7.4% and a maximum of 11.7%.",
                "tag": "p"
            },
            {
                "content": "This table sets out the employer pension contributions and total remuneration packages at the various average salary points for teachers and headteachers.",
                "tag": "p"
            },
            {
                "content": "You can read more about teacher pensions here: Teachers’ Pensions – what you need to know - The Education Hub (blog.gov.uk).",
                "tag": "p"
            },
            {
                "content": "Teachers can also benefit from a range of career development opportunities",
                "tag": "h3"
            },
            {
                "content": "We’re investing more and more in teachers’ professional development. Our reformed initial teacher training will increase the confidence of those entering the workforce, supporting longer term retention, and ultimately raising standards for every child.",
                "tag": "p"
            },
            {
                "content": "Underpinning support for early career teachers is the new ITT Core Content Framework and the Early Career Framework: together, these ensure that new teachers will benefit from at least three years of evidence-based training, across ITT and into their induction.",
                "tag": "p"
            },
            {
                "content": "And we’re committed to making sure teachers and school leaders can continue to develop once they’re established in their careers too. Last year, almost 30,000 teachers and leaders started a fully funded National Professional Qualification (NPQ). NPQs are designed by education experts to build classroom expertise or develop leadership confidence and are flexible to fit around teachers’ personal and professional responsibilities. You can find out more about NPQs in the NPQ Prospectus.",
                "tag": "p"
            },
            {
                "content": "We’re also continuing to help drive down unnecessary workload for teachers.",
                "tag": "h3"
            },
            {
                "content": "We continue to work with the sector to reduce teacher workload and improve teacher wellbeing, and work with the profession to understand and address longstanding issues around marking, planning and data management. The school workload reduction toolkit, developed alongside school leaders, is a helpful resource for schools that can enable them to reduce workload.",
                "tag": "p"
            },
            {
                "content": "How to get into teaching",
                "tag": "h3"
            },
            {
                "content": "For those thinking of pursuing a career in teaching, please visit: Inspire the next generation | Get Into Teaching GOV.UK (education.gov.uk).",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/01/11/why-teaching-is-a-rewarding-career/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Teaching is a job like no other. It’s unique in combining a rich range of professional skills with creativity, excitement and personal satisfaction – and a sense of making a real difference to the lives of children. Teaching is a …"
    },
    {
        "title": "The Digital Excellence Programme",
        "authors": [
            "Barbra Webber, Head of Digital learning and frameworks, CDDO"
        ],
        "posted_on": "2023-01-11T09:28:44",
        "categories": [
            "DDaT",
            "DDaT community",
            "Digital learning and development",
            "Digital transformation"
        ],
        "content": [
            {
                "content": "Digital skills at scale is one of the key pillars in the government's Transforming for a Digital Future Strategy launched last year. As part of this, one of our key commitments is to ensure that over 90% of senior civil servants will be upskilled on Digital, Data and Technology essentials, with learning embedded into performance and development standards. ",
                "tag": "p"
            },
            {
                "content": "My previous blog posts have outlined CDDO’s Autumn of Digital Learning programme which included the popular Innovation Masterclass and impressive guest speakers featured in Spotlight webinars. ",
                "tag": "p"
            },
            {
                "content": "These events will continue in 2023, but I wanted this post to focus on the new Digital Excellence Programme (DEP), and our drive to support Senior Civil Servants (SCS) outside of the digital, data and technology (DDaT) profession to become a pioneer of the government’s transformation.  Also, you can read more about our digital skills imperative in our Chief Executive, Megan Lee Devlin’s recent blog post.",
                "tag": "p"
            },
            {
                "content": "Join our pilot",
                "tag": "h3"
            },
            {
                "content": "CDDO and Government Skills and Curriculum Unit (GCSU) are excited to launch Digital Excellence Programme pilot in February 2023. The programme has been designed to support SCS outside of the DDaT profession to become a pioneer of the government’s transformation.",
                "tag": "p"
            },
            {
                "content": "With Apolitical, EY and the London School of Economics, you can learn to Build a Digital Culture in Government — and to Build a Data Culture in Government.",
                "tag": "p"
            },
            {
                "content": "Two courses, and two tightly-linked ways for SCS to transform government.",
                "tag": "p"
            },
            {
                "content": "The pilot is targeted at Senior Civil Servants to support the government’s transformation. We also welcome applications from aspiring senior civil servants (G6 and G7).",
                "tag": "p"
            },
            {
                "content": "Each course is limited to 200 places and we also hope participants will contribute to shaping the delivery of future courses for their peers. This is a fantastic opportunity to not only  interact with leaders from within your own organisation but also across government.",
                "tag": "p"
            },
            {
                "content": "The online courses will go live on 21st February and learners will have several weeks to complete them, after which they will be invited to a live event with guest speakers.",
                "tag": "p"
            },
            {
                "content": "Course 1: Building a Digital Culture in Government (5 hours)",
                "tag": "p"
            },
            {
                "content": "Forget tech. Think culture. To unlock the transformational potential of digital, the culture of government needs to evolve. To be more user-centred; better integrated across policy, delivery and ops; and more responsive to change. We can’t get there without leadership throughout senior ranks of the Civil Service.",
                "tag": "p"
            },
            {
                "content": "Course 2: Building a Data Culture in Government (5 hours)",
                "tag": "p"
            },
            {
                "content": "Data fuels our digital society. The two are inextricably linked. All leaders need to be confident in both the science and management of data. This course builds on the ONS Masterclass to focus on the essential considerations of data management for senior civil servants.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://cddo.blog.gov.uk/2023/01/11/the-digital-excellence-programme/",
        "blog": "Central Digital and Data Office",
        "blog_link": "https://cddo.blog.gov.uk",
        "description": "In our latest blog, you can read about the Digital Excellence Programme, specifically designed for current and aspiring Senior Civil Servants. Find out about the programme, and be part of the change by signing up for the pilot courses starting in February 2023. "
    },
    {
        "title": "Track our progress: Trade Remedies Authority case milestones – Jan 2023",
        "authors": [
            "TRA Case Milestones"
        ],
        "posted_on": "2023-01-11T09:17:02",
        "categories": [
            "Investigations"
        ],
        "content": [
            {
                "content": "Subscribe below to receive the latest update on our interactive case tracker, which shows the progress of each of our cases as they go through the investigation lifecycle.",
                "tag": "p"
            },
            {
                "content": "This month’s tracker shows progress on our cases during December and the data is correct as of 11 January 2023.",
                "tag": "p"
            },
            {
                "content": "Subscribe here to receive automatic monthly updates of our interactive case tracker and view each stage of a case investigation in detail, from initiation stage to the final decision by Secretary of State.",
                "tag": "p"
            },
            {
                "content": "You can view further information about investigations currently in progress on the TRA gov.uk page.",
                "tag": "p"
            }
        ],
        "link": "https://traderemedies.blog.gov.uk/2023/01/11/track-our-progress-trade-remedies-authority-case-milestones-jan-2023/",
        "blog": "Trade Remedies Authority",
        "blog_link": "https://traderemedies.blog.gov.uk",
        "description": "Subscribe below to receive the latest update on our interactive case tracker, which shows the progress of each of our cases as they go through the investigation lifecycle. This month’s tracker shows progress on our cases during December and the …"
    },
    {
        "title": "The eagle has landed: rare bird returns to Lulworth Ranges",
        "authors": [
            "Olly Howells"
        ],
        "posted_on": "2023-01-10T17:29:44",
        "categories": [
            "Defence Training Estate (DTE)",
            "Environment and Ecology",
            "Lulworth Training Area"
        ],
        "content": [
            {
                "content": "The white-tailed eagle or sea eagle is Britain’s largest bird of prey, and was once widespread along the south coast of England before being driven to extinction by human persecution.",
                "tag": "p"
            },
            {
                "content": "To restore this lost species, Forestry England and the Roy Dennis Wildlife Foundation embarked on a landmark conservation project in 2019. The project is re-establishing a population of white-tailed eagles in parts of southern England which remain highly suitable for the species – including MOD sites such as Lulworth Ranges, where we were delighted to recently learn that two of the released birds have been spending a considerable amount of time.",
                "tag": "p"
            },
            {
                "content": "About the project",
                "tag": "h2"
            },
            {
                "content": "The Isle of Wight, which was the last known breeding site of the white-tailed eagle in southern England in the 18th Century, was selected as an ideal site from which to release the birds back into the wild. Six eagles were initially released in 2019, with the aim to release up to 60 birds over a five-year period and establish several breeding pairs along the south coast.",
                "tag": "p"
            },
            {
                "content": "From their central location on the Isle of Wight, the coastal-loving birds can spread east and west, and it’s hoped they’ll eventually be able to link up with existing populations of white-tailed eagles living in Ireland, Scotland, and mainland Europe.",
                "tag": "p"
            },
            {
                "content": "Each bird is fitted with a satellite tracker to enable the project team to monitor and track their movements. This data and observations from the field are helping the team to understand how the birds are learning to explore, hunt, and live successfully in southern England.",
                "tag": "p"
            },
            {
                "content": "The journey to the Dorset coast",
                "tag": "h2"
            },
            {
                "content": "Once released, the eagles explore widely for their first few years, making journeys to all corners of the UK. Some have even crossed the English Channel to spend time in France, the Netherlands, Germany, Denmark and Sweden. However far they explore, the tracking data clearly shows that the birds consistently return to their natal home in the south coast of England.",
                "tag": "p"
            },
            {
                "content": "Excitingly, the satellite data has shown that two of the birds released in 2021, known as G801 and G816, have been favouring the habitats of the Lulworth Ranges in Dorset. It’s highly likely that these and other released birds will have been spending time at other nearby MOD sites too.",
                "tag": "p"
            },
            {
                "content": "In many ways, it’s unsurprising that these spectacular birds have been gravitating towards parts of the Defence estate. The unique history of our military training areas means they still support large areas of wildlife-rich habitat, which haven’t been affected by intensive agricultural practices or urbanisation to the same extent as the wider countryside.",
                "tag": "p"
            },
            {
                "content": "Finding a haven in Lulworth Ranges",
                "tag": "h2"
            },
            {
                "content": "G801 and G816 will no doubt have been attracted to the diverse habitats of Lulworth Ranges on Dorset’s Jurassic coast. Part of the site was established as the very first British tank firing range in 1917, and the ranges now cover 2,830 hectares, over 75% of which is designated as part of three separate Sites of Special Scientific Interest (SSSI).",
                "tag": "p"
            },
            {
                "content": "The ranges are one of the most diverse wildlife sites on the Defence estate, encompassing part of the Dorset heathlands and the Purbeck Hills. The site supports large areas of open heathland, chalk grassland on very steep slopes, pockets of ancient woodland, high sea cliffs and many other habitats. Marsh clubmoss, nightjar, sand lizard, smooth snake, Lulworth skipper butterfly, southern damselfly, dormice, greater horseshoe bats and peregrine falcon are just a few of the rare species associated with these habitats across the ranges.",
                "tag": "p"
            },
            {
                "content": "The site will provide a range of roosting and foraging opportunities for the enormous birds, with ample foraging areas for fish, the eagles’ preferred prey, as well as other food. Discussions are underway to find out more about why the eagles are attracted to the site, but clearly regular tank firing is not putting them off!",
                "tag": "p"
            },
            {
                "content": "Ensuring the project’s continued success",
                "tag": "h2"
            },
            {
                "content": "We’re looking forward to continuing to track the progress of the white-tailed eagles in Dorset and beyond. In the long-term, it may even be possible that Lulworth Ranges or another of our sites becomes a breeding ground for the birds, which would be an exciting addition to the wealth of biodiversity on the MOD estate.",
                "tag": "p"
            },
            {
                "content": "If you’re a wildlife enthusiast, we’d encourage a walk along the Dorset Coast Path, which runs through Lulworth Ranges, for an opportunity to spot a white-tailed eagle. There are also several circular walks within the ranges, but please be sure to check firing times in advance and stick to permitted routes when accessing MOD land.",
                "tag": "p"
            },
            {
                "content": "If you are lucky enough to have a close encounter with an eagle, or any other wildlife, please give the animal plenty of space and avoid scaring it from its position, which can cause the birds to expend vital energy and interrupt their ability to feed.",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2023/01/10/the-eagle-has-landed-rare-bird-returns-to-lulworth-ranges/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "The white-tailed eagle or sea eagle is Britain’s largest bird of prey, and was once widespread along the south coast of England before being driven to extinction by human persecution. To restore this lost species, Forestry England and the Roy …"
    },
    {
        "title": "The deadline for primary school applications is Sunday 15 January: Here’s what you need to know",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2023-01-10T16:51:42",
        "categories": [
            "Primary Schools"
        ],
        "content": [
            {
                "content": "Sunday 15 January is the deadline for primary school applications.",
                "tag": "p"
            },
            {
                "content": "Parents with children due to start school in September 2023 need to go through their local authority to apply for places at their chosen primary schools.",
                "tag": "p"
            },
            {
                "content": "Parents can express a preference for at least three schools in some areas and up to six schools in others. We recommend parents express a preference for as many schools as their local application allows.",
                "tag": "p"
            },
            {
                "content": "Although this can be an anxious time for parents, last year 92.2% of families were offered their first-choice primary school and 98.1% received offers from one of their top three choices.",
                "tag": "p"
            },
            {
                "content": "Parents can also feel reassured that the proportion of schools which are good or outstanding is higher than it was 10 years ago – 88% now compared to 68% in 2010.",
                "tag": "p"
            },
            {
                "content": "To apply for a place for your child visit the school admissions section of your local authority’s website. You can find your local authority by entering your postcode here: Find your local council - GOV.UK (www.gov.uk).",
                "tag": "p"
            },
            {
                "content": "School places are allocated in line with published admissions criteria – all those who apply on time will be considered together and for oversubscribed schools, places will be offered to the children who most closely meet the oversubscription criteria.",
                "tag": "p"
            },
            {
                "content": "Any applications which arrive late may be considered after those which were submitted by the deadline.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/01/10/the-deadline-for-primary-school-applications-is-sunday-15-january-heres-what-you-need-to-know/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Sunday 15 January is the deadline for primary school applications. Parents with children due to start school in September 2023 need to go through their local authority to apply for places at their chosen primary schools."
    },
    {
        "title": "COVID-19 testing for people arriving from China",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2023-01-10T16:21:08",
        "categories": [
            "Public health data"
        ],
        "content": [
            {
                "content": "A sample of passengers travelling from China into London’s Heathrow Airport will be invited to take a PCR test for COVID-19 on arrival. These tests will help us to better understand any variants that may be present in any positive cases.",
                "tag": "p"
            },
            {
                "content": "Why are we only testing arrivals from China?",
                "tag": "p"
            },
            {
                "content": "China is currently experiencing its largest and most serious COVID-19 wave since the start of the pandemic. This coincides with China easing some of the border measures it had put in place during the pandemic, which had included limits on the numbers of passengers permitted on international flights.",
                "tag": "p"
            },
            {
                "content": "There are far fewer publicly available COVID-19 genomes shared from China compared to the UK. The opportunity to carry out genomic testing on samples provided by some of the incoming travellers is therefore important, as it will help us to better understand what COVID-19 variants are circulating in individuals arriving to the UK from China.",
                "tag": "p"
            },
            {
                "content": "Why are we testing a sample of people?",
                "tag": "p"
            },
            {
                "content": "The tests being offered on arrival are for surveillance purposes only and are intended to help us build a more complete picture of the COVID-19 situation worldwide. We only need to test a sample of travellers (we are inviting 20% of arrivals to take part) to gain a representative picture that is useful for this purpose.",
                "tag": "p"
            },
            {
                "content": "While the arrival tests will not affect individual passengers’ onward journeys, anyone travelling to England from mainland China from 5th January 2023 will also be required to take a COVID-19 test before they depart and must show evidence of a negative result before being permitted to board a flight.",
                "tag": "p"
            },
            {
                "content": "Should we be worried about new variants?",
                "tag": "p"
            },
            {
                "content": "UKHSA already has multiple systems in place to detect and monitor the spread and prevalence of COVID-19 variants at home, and our data is shared quickly to help support health security efforts worldwide.",
                "tag": "p"
            },
            {
                "content": "There is nothing in the publicly available data to suggest that there are any new variants currently circulating in China, but the measures we are putting in place at Heathrow will further enhance our surveillance capabilities and help us to spot variants of concern quickly if any do arise.",
                "tag": "p"
            },
            {
                "content": "How to protect yourself and others",
                "tag": "p"
            },
            {
                "content": "Vaccination is still the best way to protect yourself against becoming severely unwell with COVID-19, so it’s as important as ever to take up any doses when you’re eligible. If you’ve been offered a booster this winter and have not yet come forward, there is still time to book an appointment.",
                "tag": "p"
            },
            {
                "content": "As we advised last April as part of Living with COVID, you should try to stay home when you have symptoms of respiratory infections including flu and COVID-19 and if you do have to go out, wear a face covering. There has been no change in this advice which remains in place as a sensible precautionary measure when you are unwell.",
                "tag": "p"
            },
            {
                "content": "You can also help to protect yourself and others by covering your nose and mouth when you cough and sneeze, washing your hands frequently and cleaning surfaces such as door handles and light switches.",
                "tag": "p"
            },
            {
                "content": "You should particularly avoid meeting people at higher risk of becoming seriously unwell from COVID-19, especially those with a weakened immune system. Full guidance on living safely with respiratory infections can be found here.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2023/01/10/covid-19-testing-for-people-arriving-from-china/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "A sample of passengers travelling from China into London’s Heathrow Airport will be invited to take a PCR test for COVID-19 on arrival. These tests will help us to better understand any variants that may be present in any positive …"
    },
    {
        "title": "Designing services to help employers support disabled employees",
        "authors": [
            "Sarah Bradley"
        ],
        "posted_on": "2023-01-10T15:32:46",
        "categories": [
            "Accessibility",
            "Diversity",
            "Enabling Services",
            "Universal Credit"
        ],
        "content": [
            {
                "content": "DWP Digital, and our supplier partners Opencast, are developing an online service to help employers better support disabled employees and those with health conditions in the workplace. ",
                "tag": "p"
            },
            {
                "content": "An early version of the service has entered public testing which is aimed at smaller businesses many of which do not have in-house HR support. It aims to help them to retain talent and create more inclusive workplaces. ",
                "tag": "p"
            },
            {
                "content": "1 in 5 of the working-age population are classed as disabled and overall, disabled people fare much less well in the labour market than their non-disabled counterparts.  Disabled workers move out of work at nearly twice the rate of non-disabled workers.  ",
                "tag": "p"
            },
            {
                "content": "We have been working together to understand barriers to retention and inclusion at work.  Employers have told us they want to do the right thing, but sometimes feel they lack time and knowledge. We have been working together with the aim of improving the support available to them. ",
                "tag": "p"
            },
            {
                "content": "Gathering user insight ",
                "tag": "h2"
            },
            {
                "content": "The discovery phase of the project set out to understand users and the workplace context and how employers go about finding information. This included mapping the existing information landscape and understanding problems for users in navigating disparate content produced by different areas of government.  ",
                "tag": "p"
            },
            {
                "content": "Based on interviews and workshops with employers and analysis of 180,000 webpages, we found evidence that more tailored information was needed to help employers find out about supporting their employees. The team designed a questionnaire for employers that, depending on their response, would lead to them receiving information and guidance tailored to their circumstances.  ",
                "tag": "p"
            },
            {
                "content": "The alpha phase that followed saw work start on a prototype. During alpha the team successfully validated the service concept and user requirements and conducted prototype testing with 20 businesses, to ensure the proposed solution would meet user needs.  ",
                "tag": "p"
            },
            {
                "content": "Putting the live service to the test ",
                "tag": "h2"
            },
            {
                "content": "The service moved from alpha into private beta towards the end of 2021, with Opencast developers, DevOps and QA consultants collaborating closely with the DWP Digital team to build out a working service.  ",
                "tag": "p"
            },
            {
                "content": "The private beta phase involved over 80 further research sessions with employers and line managers, as well as engagement with disabled people’s organisations and disability organisations. Over 1500 users tested the service in a restricted private environment to help fine-tune and validate the service.  ",
                "tag": "p"
            },
            {
                "content": "The service moved into public beta in Autumn 2022 where it is now being used by real users in a live environment.  ",
                "tag": "p"
            },
            {
                "content": "Making an impact",
                "tag": "h2"
            },
            {
                "content": "While it is early days, response to the current version of the service has been positive so far, we’re starting to see naturally occurring traffic come in. We’re already getting good feedback from users about how they are going to apply their learnings in the workplace. ",
                "tag": "p"
            },
            {
                "content": "On launching the public beta service, the Minister for Disabled People, Health and Work said: “Since 2017 we have seen one million more disabled people in work, beating our target by five years. Now we want to go even further by giving more employers the tools and information they need to ensure disabled people and those with health conditions can succeed in the workplace.” ",
                "tag": "p"
            },
            {
                "content": "To find out more about the project listen to our webinar recording from Digital Leaders Innovation Week, and to find out more about DWP Digital visit the careers site.",
                "tag": "p"
            }
        ],
        "link": "https://dwpdigital.blog.gov.uk/2023/01/10/designing-services-to-help-employers-support-disabled-employees/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": "We sat down with DWP Digital's Sarah Bradley and the Opencast team to discover the ways employers can support their disabled employees. "
    },
    {
        "title": "Jim's journey as a case administrator",
        "authors": [
            "Ministry of Justice"
        ],
        "posted_on": "2023-01-10T12:39:21",
        "categories": [
            "Personal stories",
            "Probation"
        ],
        "content": [
            {
                "content": "The Probation Service can really benefit from welcoming staff with varied life and work experiences. We talk to Jim who, after a long career outside of the Probation Service, joined us as a case administrator. ",
                "tag": "h3"
            },
            {
                "content": "Tell us a bit about yourself ",
                "tag": "p"
            },
            {
                "content": "I work in the Norwich hub for London probation. I did 31 years in the museums and heritage sector and then took a career break and did some travel. When I came back I was really open minded as to what I would do. I took up my new role at the age of 58, so age is no barrier to joining the Probation Service. ",
                "tag": "p"
            },
            {
                "content": "Tell us a bit about your current case administrator role ",
                "tag": "p"
            },
            {
                "content": "There’s a nice bunch of people in our team and across the whole hub, with supportive colleagues.  ",
                "tag": "p"
            },
            {
                "content": "My duties are quite varied. I’ve worked in the safeguarding team and I’ve now switched to enforcement. I do breach letters and upload everything onto the system. ",
                "tag": "p"
            },
            {
                "content": "The quality of what we put on the system very much has a direct impact on the quality of things like recalls or future enforcement action. If we get our job right, there’s a bedrock of information that supports the probation officers. ",
                "tag": "p"
            },
            {
                "content": "Another daily part of my job until I switched to enforcement was the hub helpdesk. I did about 2 ½  hours a day most days. I’d take incoming calls and that could be anything from the police or solicitors, to a person on probation, or their family members. That makes for a certain level of variety, you never know who is going to be at the other end of the phone. ",
                "tag": "p"
            },
            {
                "content": "What attributes do you think are useful when you’re working as a case administrator? ",
                "tag": "p"
            },
            {
                "content": "I think you need a sense of humour, you need to have empathy and you have to show respect. I treat everybody the same, whether that’s a person on probation, or a senior probation officer, I treat them all with respect. ",
                "tag": "p"
            },
            {
                "content": "I also think you have to be alert to the fact that some aspects of what we’re handling can be quite dark. There are some difficult situations that you’re reading about or uploading information on so I think you have to retain a sense of perspective; take steps to look after your mental health and maintain good contact with colleagues. ",
                "tag": "p"
            },
            {
                "content": "I got the chance to sit in on about three or four interviews with the people on probation and that really reinforced my sense of what probation officers have to do. I found the quality of the officers quite remarkable in terms of their empathy, their patience and their focus. So when I do my job properly I’m conscious that I help them do their job properly. ",
                "tag": "p"
            },
            {
                "content": "What do you enjoy about the role? ",
                "tag": "p"
            },
            {
                "content": "What I like about the role it is that there are opportunities to develop yourself if you wish to take them. There’s definitely scope for progression and colleagues who will help you to develop yourself as well as do whatever your role is.  ",
                "tag": "p"
            },
            {
                "content": "Also secure employment - there’s a lot of job security in the role. The pension is extremely good compared to some sectors outside of the probation service. ",
                "tag": "p"
            },
            {
                "content": "Ultimately, what we do is important. I don’t want to be melodramatic about it but it’s all worthwhile, it’s all valuable. ",
                "tag": "p"
            }
        ],
        "link": "https://prisonjobs.blog.gov.uk/2023/01/10/jims-journey-as-a-case-administrator/",
        "blog": "Working in the Prison and Probation Service",
        "blog_link": "https://prisonjobs.blog.gov.uk",
        "description": "The Probation Service can really benefit from welcoming staff with varied life and work experiences. We talk to Jim who, after a long career outside of the Probation Service, joined us as a case administrator.  Tell us a bit about …"
    },
    {
        "title": "At home I am 1, at work I am 3500",
        "authors": [
            "Jo Jolly"
        ],
        "posted_on": "2023-01-10T12:14:08",
        "categories": [
            "Construction",
            "Infrastructure",
            "Major Projects",
            "Project Delivery"
        ],
        "content": [
            {
                "content": "Dr Jo Jolly, Deputy Director and Head of Project Futures at the Infrastructure and Projects Authority (IPA) discusses the importance of delivering the best outcomes for our environment and economy.",
                "tag": "p"
            },
            {
                "content": "Nick Smallwood’s recent blog on the progress being made to implement the ‘Transforming Infrastructure Performance: (TIP) Roadmap to 2030’ policy document, sets out the case for change. Project delivery has faced many challenges in the past, and will certainly face them in the future. Therefore, we must continue to transform project delivery and drive change. ",
                "tag": "p"
            },
            {
                "content": "While we have smartphones with access to virtually unlimited information on almost any topic, and sat navs that help us get to our destinations via the most efficient route, the adoption of data and analytics in project delivery needs to be more fast-paced. We need more access to data to improve how we deliver our projects. As capable, innovative, bold, project delivery professionals, this should be our number one priority. ",
                "tag": "p"
            },
            {
                "content": "Transforming to data-driven project delivery isn’t easy, and as humans we can become conditioned to believe that a difficult situation is unchangeable or that we are powerless to make a difference. And yet there is so much in our control that we can change when we collaborate as a community. With improved data sharing and problem-solving across projects and programmes we can learn faster together, and better deal with the challenges ahead. ",
                "tag": "p"
            },
            {
                "content": "Net zero challenge",
                "tag": "p"
            },
            {
                "content": "With government's commitment to reach net zero greenhouse gas emissions by 2050, it is fundamental that everyone involved in project delivery maximises their contribution to reducing carbon emissions and delivering a cleaner future. ",
                "tag": "p"
            },
            {
                "content": "We have the collective ability - and professional and moral responsibility - to make a significant difference through the choices we make. And for those choices to drive us towards successfully delivering not only the outcomes of the project, but also to maximise the contributions to the UN Sustainable Development Goals (17 global goals designed to end poverty and protect the planet). The good news is, that as clients, both in the public and private sector, we can choose to incentivise the right things to deliver the best outcomes we can, for the economy, the environment and society as a whole. ",
                "tag": "p"
            },
            {
                "content": "UN Sustainable Development Goals: The Environment Agency's Boston Barrier flood risk management scheme demonstrates the contributions to the UN SDGs, beyond the original stated benefits of the project. [Boston tidal barrier, UK: adapting to climate change and delivering social outcomes]There’s no doubt we all want to do the best we can - government and industry - but sometimes it’s hard to know where to start. However, help and support is at hand. ",
                "tag": "p"
            },
            {
                "content": "A simple but powerful example comes from a Project Data Analytics Community hackathon, where we developed an app to record the benefits your project delivers against the UN Sustainable Development Goals. We will be open sourcing this tool for all to use, and in turn help with knowledge-share across the whole project delivery community. ",
                "tag": "p"
            },
            {
                "content": "In a recent email, Jonathan Williams, Project Futures Lead at the Environment Agency (EA) wrote to Sir James Bevan, Chief Executive at the Environment Agency, reflecting on “our commitment to the climate emergency”, which I would like to share with you. Jonathan wrote:",
                "tag": "p"
            },
            {
                "content": "Even today, in 2022, I meet other project delivery professionals, including thought leaders across the industry, and I still hear comments like “carbon is being picked up by another workstream” or “I’m only one person in a large system”. ",
                "tag": "p"
            },
            {
                "content": "Jonathan went on to share his calculations of how “even one project delivery professional can make a huge difference”. Jonathan worked out his carbon footprint as an individual, as well as the average carbon footprint of the EA construction project, writing:",
                "tag": "p"
            },
            {
                "content": "My carbon footprint is 10.21 tonnes of carbon per year. That’s the size of the opportunity for me as one individual… as a project manager I have a far greater opportunity to make a difference… one project delivery professional at the EA can influence decisions on projects that would have the same impact as 3540 clones of me living independently. It would take me over 44 lifetimes to produce the same amount of carbon as the average EA project. ",
                "tag": "p"
            },
            {
                "content": "Jonathan points out that “if every project delivery professional recognised the scale of their opportunity, then we will absolutely succeed in making the world a better place for us all”. He summarised his email by saying:",
                "tag": "p"
            },
            {
                "content": "“At home I might be one individual, but as a project manager, I have an impact of 3500! How incredible is that?!” ",
                "tag": "p"
            },
            {
                "content": "Highlighted here is the huge amount of influence we have at work every day. Sir James’ response to Jonathan was equally uplifting, agreeing “we can actually make a far bigger difference than we might at first imagine… difference-making is infectious!”. They are right. To meet the challenges ahead we must collectively do better. We must make better, data-driven, decisions as project delivery professionals, and inspire one another to deliver better, more sustainable, outcomes. ",
                "tag": "p"
            },
            {
                "content": "For more information on TIP, click here. ",
                "tag": "p"
            }
        ],
        "link": "https://ipa.blog.gov.uk/2023/01/10/at-home-i-am-1-at-work-i-am-3500/",
        "blog": "Infrastructure and Projects Authority",
        "blog_link": "https://ipa.blog.gov.uk",
        "description": "Dr Jo Jolly, Deputy Director and Head of Project Futures at the Infrastructure and Projects Authority (IPA) discusses the importance of delivering the best outcomes for our environment and economy. Nick Smallwood’s recent blog on the progress being made to …"
    },
    {
        "title": "Building on leadership with the Florence Nightingale Foundation",
        "authors": [
            "Emily Pimm"
        ],
        "posted_on": "2023-01-10T11:57:00",
        "categories": [
            "Leadership",
            "Workforce"
        ],
        "content": [
            {
                "content": "An opportunity to develop",
                "tag": "h2"
            },
            {
                "content": "My Florence Nightingale Foundation (FNF) journey began last year, with an application to their Leadership Scholarship programme. I had never heard of the Foundation before, but after a discussion with a friend about helping people understand the impact of coronavirus restrictions on care homes during the pandemic, she recommended the scholarship as a way to get my voice heard.",
                "tag": "p"
            },
            {
                "content": "I work as a social care deputy manager at a care home run by Bristol-based charity, the St Monica Trust. Coming up to ten years in a management role, I was keen to continue to develop my leadership skills – this felt like an opportunity not to be missed!",
                "tag": "p"
            },
            {
                "content": "Shortlisted for an interview, I was asked to prepare a discussion on a quality improvement project (QIP) that I would complete as part of the Scholarship. I presented my QIP to the FNF panel with a lot of enthusiasm! I was keen to highlight the levels of loneliness and social isolation people living in care homes had been experiencing during periods of lockdown, and the ways I felt certain changes could make a difference.",
                "tag": "p"
            },
            {
                "content": "In January this year, I was amazed to receive an email telling me I had been accepted onto the Scholarship! At this point, I had not anticipated what amazing opportunities would be coming my way. We started with a welcome day, where I met some incredible fellow nurses, all with varied experiences and knowledge and all with inspiring ideas on how they would improve practice in their fields of work.",
                "tag": "p"
            },
            {
                "content": "I was paired with my mentor, Sharon, because of our shared interest and passion for the rights of people who live and work under the social care umbrella. She has extensive knowledge and experience and is a grounding voice to guide and develop my leadership skills.",
                "tag": "p"
            },
            {
                "content": "Positive connections",
                "tag": "h2"
            },
            {
                "content": "Sharon also provided me with opportunities to network with like-minded people, who continue to help me develop a greater understanding around the complexities of social care and social care leadership. Through these new connections, I have been able to create different ways to add my voice to those already trying to make a change within the sector.",
                "tag": "p"
            },
            {
                "content": "As part of the Scholarship, I have participated in several life-changing leadership programmes. These have not been your standard ‘sit back and take notes on theory’ courses. They have been a mixture of one-to-one coaching, peer-discussion, collaboration and a large amount of learning about myself as a leader.",
                "tag": "p"
            },
            {
                "content": "I have felt more courage in my convictions as a result. I mean courage in the sense that I feel my values, and the way I come across as a leader and a strategic thinker, have been positively affirmed, and that I am moving in the right direction.",
                "tag": "p"
            },
            {
                "content": "As my leadership journey continues, I am taking with me the skills and insights I have developed so far. I feel I can now find ways to channel my passion for being a voice for people who use the services within social care in a more effective and focused way.",
                "tag": "p"
            },
            {
                "content": "Social care nurses are underrepresented within Florence Nightingale Foundation programmes. If you would like to pioneer positive changes for the people you support, if you would like to find way to become a more ‘disruptive leader’ and challenge the norm – then this is the opportunity for you.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/01/10/building-on-leadership-with-the-florence-nightingale-foundation/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Social care deputy care home manager, Emily Pimm, had never heard of the Florence Nightingale Foundation Leadership Scholarship programme before, but after a discussion with a friend about helping people understand the impact of coronavirus restrictions on care homes during the pandemic, she decided the scholarship would be a way to get her voice heard."
    },
    {
        "title": "National coverage of new biosecurity strategy to protect food security, trade and plant health",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-01-09T14:47:01",
        "categories": [
            "Nature"
        ],
        "content": [
            {
                "content": "There has been extensive coverage in The Times, Daily Mail, Daily Express, Independent, Daily Star and Yorkshire Post, Eastern Daily Press, Press and Journal, Farming Online, Forestry Journal and Horticulture week of our announcement of a new action plan to protect plants from pests and diseases.",
                "tag": "p"
            },
            {
                "content": "The Plant Biosecurity Strategy for Great Britain sets out a five-year vision for plant health, consisting of an action plan to secure national biosecurity, protect native species and drive economic growth. It positions the UK as a global leader in plant biosecurity, setting out our vision to create a new biosecurity regime and bio-secure plant supply chain, which will safeguard food security and help mitigate the effects of climate change. It comes following updated figures which show that plants provide an annual value of £15.7 billion to the United Kingdom.",
                "tag": "p"
            },
            {
                "content": "Lord Benyon, Minister for Biosecurity, said:",
                "tag": "p"
            },
            {
                "content": "This landmark strategy sets out how we will protect Great Britain’s plants, with the government, industry and the public working together to tackle the risks posed by plant pests and diseases. In light of climate change, tackling these varied and mounting risks will be critical to maintaining our food security, as well as facilitating safe trade amidst a challenging economic backdrop.",
                "tag": "p"
            },
            {
                "content": "Today’s announcement demonstrates this Government’s ironclad commitment to protecting and restoring our natural environment for future generations, as we deliver on our tree planting targets and ambition to achieve net zero.",
                "tag": "p"
            },
            {
                "content": "Nicola Spence, UK Chief Plant Health Officer, said:",
                "tag": "p"
            },
            {
                "content": "Plant pests and diseases know no borders. As the global trade in plants and plant products continues to grow, our precious ecosystems, native species and biosecurity are at risk. The resultant threats posed to our treescapes, food security and the global economy are all too real.",
                "tag": "p"
            },
            {
                "content": "Therefore, I am proud to officially launch the Plant Biosecurity Strategy for Great Britain, which will deliver a step change in our plant health protections, actions and behaviours. This will position Great Britain as a global leader in plant biosecurity and set an example for the world to follow.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/01/09/national-coverage-of-new-biosecurity-strategy-to-protect-food-security-trade-and-plant-health/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at media coverage of new action plan to protect food security, trade and plant health"
    },
    {
        "title": "Changes to OBS: how they affect driving instructors and businesses",
        "authors": [
            "Lianne Parkinson"
        ],
        "posted_on": "2023-01-09T13:50:22",
        "categories": [
            "Driving instructors",
            "Driving test",
            "Feature",
            "Motorcycle trainers",
            "Vocational trainers"
        ],
        "content": [
            {
                "content": "Earlier this year I updated you on our progress on what we are doing to tackle businesses who are buying large amounts of tests and selling them for a profit.  ",
                "tag": "p"
            },
            {
                "content": "The purpose of ‘book and manage your pupils’ test service’ was to allow you to register your preferences so that your pupils can see when you are available, when they are booking their tests. ",
                "tag": "p"
            },
            {
                "content": "Users can also use the service to book and swap tests on your pupil's behalf.  ",
                "tag": "p"
            },
            {
                "content": "If you want to register for the 'book and manage your pupils test booking' service, you'll need to contact DVSA. ",
                "tag": "p"
            },
            {
                "content": "Following a sharp growth in businesses registering to use OBS and offering learners tests for an additional fee, we’ve seen: ",
                "tag": "p"
            },
            {
                "content": "So, we have made the decision to update the terms and conditions for the users of the Online Business Service.  ",
                "tag": "p"
            },
            {
                "content": "From 2pm today (9 January), our updated terms and conditions came into effect.   ",
                "tag": "p"
            },
            {
                "content": "In this post, I want to: ",
                "tag": "p"
            },
            {
                "content": "The next time users of OBS log into the system, they will be required to sign the new terms and conditions to use the service going forward.  ",
                "tag": "p"
            },
            {
                "content": "Most of what has been updated includes clauses that explains more clearly how to use the system. It also sets out enforceable actions we may take should businesses be found to be abusing the system.  ",
                "tag": "p"
            },
            {
                "content": "Our updated terms and conditions mean that users of the service will need to:  ",
                "tag": "p"
            },
            {
                "content": "We believe that these updated terms and conditions provides a clear message on what is expected of OBS users. We also think that this would also allow legitimate businesses not linked to an ADI a method of access to use the system. ",
                "tag": "p"
            },
            {
                "content": " You can read the full terms and conditions on GOV.UK. These changes will also affect motorcycle and vocational trainer bookers.  ",
                "tag": "p"
            },
            {
                "content": "Should we find that users are misusing their accounts, we have put in place the right to take the following steps: ",
                "tag": "p"
            },
            {
                "content": "These suspensions will apply to any driving instructors linked to the business account.  ",
                "tag": "p"
            },
            {
                "content": "We know some ADIs, and businesses use the system to swap and change driving test appointments. As a result we recently surveyed ADIs and businesses who use the service to find out more about how they use it and get their views on ways we could improve it.  ",
                "tag": "p"
            },
            {
                "content": " In response to the business survey, we found that: ",
                "tag": "p"
            },
            {
                "content": "We decided to survey businesses specifically as we know that overall, they use the service more than independent driving instructors and 75% of businesses book more than 100 tests a month.  ",
                "tag": "p"
            },
            {
                "content": "We’re also exploring the possibility of introducing a function which would allow users to search for 2 booking reference numbers when swapping tests. This functionality would be available for both business users and ADIs. ",
                "tag": "p"
            },
            {
                "content": " The full results of the survey can be found on GOV.UK.",
                "tag": "p"
            }
        ],
        "link": "https://despatch.blog.gov.uk/2023/01/09/changes-to-obs-how-they-affect-driving-instructors-and-businesses/",
        "blog": "Despatch for driver and rider trainers",
        "blog_link": "https://despatch.blog.gov.uk",
        "description": "Earlier this year I updated you on our progress on what we are doing to tackle businesses who are buying large amounts of tests and selling them for a profit.   The purpose of ‘book and manage your pupils’ test …"
    },
    {
        "title": "MP Roundtable with the RPA: Dr Neil Hudson MP (Penrith and The Border)",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2023-01-09T11:17:05",
        "categories": [
            "Agricultural Transition"
        ],
        "content": [
            {
                "content": "We held our 14th MP Roundtable event on 2 December with Neil Hudson, MP for Penrith and The Border, at the Penrith Rugby Club. RPA Directors Sandy Kapila and Rozanne Kidd, and senior managers from RPA and Defra met with a wide variety of farmers and land agents from the local area.",
                "tag": "p"
            },
            {
                "content": "Despite it being the end of a crisp December week in the Cumbrian countryside, the event was well attended, with more than eighty members of the farming community giving up their time to engage with the Agency, understand our schemes and ask questions.",
                "tag": "p"
            },
            {
                "content": "After a warm welcome from Neil Hudson, the RPA and Defra representatives outlined the RPA 5-year strategy and our plans for working with rural communities in 2023, highlighting the expansion of the Sustainable Farming Incentive (SFI), the introduction of the Slurry Infrastructure Grant and changes made to Countryside Stewardship (CS), along with an update on how we’ve been working to improve our customer service.",
                "tag": "p"
            },
            {
                "content": "After the presentations, we moved onto a Q&A session. The attendees raised their concerns about a number of issues, including: the attractiveness and payment rates of SFI: the balance between food production and environmental conservation: concerns about inflation and the cost of operating their businesses: and recent issues regarding animal health including recent outbreaks of avian flu, which was of especial interest to Neil Hudson due to his background as a veterinarian.",
                "tag": "p"
            },
            {
                "content": "While we were able to give some good feedback about further improvements we’re making to schemes and some of the ways we are aiming to help farmers across the period, we absolutely accept that we need to continue to find ways to support our farmers and the wider rural communities. We committed both to feeding back this insight to ministers, and to address some individual concerns as best we could.",
                "tag": "p"
            },
            {
                "content": "As has been the case in our other roundtable events, we gathered a wealth of insightful information and constructive feedback from the community, and we really appreciate the willingness of so many people to give us their time and attention. We know that we need to continue to provide more information about future schemes to help farmers make informed decisions for their businesses, and we will release further detail shortly to support this aim.",
                "tag": "p"
            },
            {
                "content": "We are organising more roundtable events over the coming months with MPs across the country and arranging other sessions with farming bodies and associations, so keep an eye on our blog for more information. To receive further updates to your inbox, you can subscribe to the blog.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2023/01/09/mp-roundtable-with-the-rpa-dr-neil-hudson-mp-penrith-and-the-border/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "We held our 14th MP Roundtable event on 2 December with Neil Hudson, MP for Penrith and The Border, at the Penrith Rugby Club. RPA Directors Sandy Kapila and Rozanne Kidd, and senior managers from RPA and Defra met with …"
    },
    {
        "title": "Buying energy and energy efficiency goods and services",
        "authors": [
            "Dan Baker, Schools Commercial Team Category Lead"
        ],
        "posted_on": "2023-01-09T11:12:48",
        "categories": [
            "Services"
        ],
        "content": [
            {
                "content": "In this blog post, Dan Baker, Schools Commercial Team Category Lead, gives an overview of the DfE support available to help you buy energy and energy efficiency goods and services for your school. ",
                "tag": "p"
            },
            {
                "content": "Buying energy for your school ",
                "tag": "h2"
            },
            {
                "content": "Like families and businesses across the country, schools are facing challenges with rising prices due to inflation as the aftermath of covid still lingers, and the war in Ukraine has destabilised energy markets and supply chains all over the world.  ",
                "tag": "p"
            },
            {
                "content": "All schools will benefit from the Energy Bill Relief Scheme, reducing how much they need to spend on their energy and giving them greater certainty over their budgets over the winter months.  ",
                "tag": "p"
            },
            {
                "content": "If you are looking to buy energy for your school, make Find a Framework – energy and utilities your first port of call. Using DFE approved frameworks can help you get value for money and ensure your buying is compliant. ",
                "tag": "p"
            },
            {
                "content": "Support with energy efficiency ",
                "tag": "h2"
            },
            {
                "content": "In early December, the government announced that they were investing £500million to help state schools and colleges with energy efficiency upgrades, helping to manage energy consumption and save on bills. Estimations show that on average, a primary school will receive approximately £16,000 and a secondary school will get £42,000.",
                "tag": "p"
            },
            {
                "content": "Making investments to improve energy efficiency will help your school manage costs. The top 3 actions that schools can take to reduce energy costs are: ",
                "tag": "p"
            },
            {
                "content": "You know your school best and so it is up to you how you chose to invest this funding to improve energy efficiency. For example, you could use it to install better heating controls, insulation to reduce heat loss from pipes or switching to energy efficient lighting like LEDs. ",
                "tag": "p"
            },
            {
                "content": "To support you to maximise the energy efficiency of your school this winter and beyond, new guidance for schools and colleges has been published on GOV.UK. Read the guidance for advice on how your school can reduce their energy demand and consumption, energy costs and carbon emissions. It includes a range of advice from everyday behavioural changes to more complex interventions that will need investment and planning. ",
                "tag": "p"
            },
            {
                "content": "If you are looking to buy energy efficiency goods or services for your school, you can find several new frameworks on our Find a Framework – energy efficiency page. These DFE-approved frameworks will give your school a quick and compliant route to market for things like energy audits, renewable energy solutions and LED lighting. Here’s the full list: ",
                "tag": "p"
            },
            {
                "content": "Do you need extra help with your buying? ",
                "tag": "h2"
            },
            {
                "content": "If you need help with buying energy or energy efficiency goods and services for your school, you can contact Get help buying for schools for support with switching and entering new framework contracts. It’s a free service which can save you time on procurement and avoids the need to pay additional fees to third parties when delivering procurements for your school or trust. ",
                "tag": "p"
            },
            {
                "content": "Want to know more about energy? ",
                "tag": "h2"
            },
            {
                "content": "If you’d like to know more about any of the things I have covered, plus the chance to ask any questions you may have, sign up now for our ‘Energy and your school’ webinar: ",
                "tag": "p"
            }
        ],
        "link": "https://buyingforschools.blog.gov.uk/2023/01/09/buying-energy-and-energy-efficiency-goods-and-services/",
        "blog": "Buying for Schools",
        "blog_link": "https://buyingforschools.blog.gov.uk",
        "description": "In this blog post, Dan Baker, Schools Commercial Team Category Lead, gives an overview of the DfE support available to help you buy energy and energy efficiency goods and services for your school. "
    },
    {
        "title": "A hitchhiker’s guide to floating marine debris",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-01-09T11:02:29",
        "categories": [
            "marine"
        ],
        "content": [
            {
                "content": "There has been both national and trade coverage in The Telegraph and AquaFeed surrounding our announcement on new research led by the Centre for Environment, Fisheries and Aquaculture Science (Cefas) and funded by Defra that sheds new light on invasive species ‘hitchhiking’ across the sea on floating marine debris.",
                "tag": "p"
            },
            {
                "content": "Invasive species are recognised as one of the greatest threats to marine biodiversity worldwide, second only to habitat loss, and cost the UK economy £120 million a year. The academic research report shows that, by adapting a model originally designed to predict the distribution of oil following an oil spill, Cefas scientists were able to uncover the origin of floating marine debris and track how invasive species enter UK waters.",
                "tag": "p"
            },
            {
                "content": "It is hoped this new modelling technique will enable the UK and other countries to more accurately track the movements of floating debris and help establish an early warning system to prevent and respond to any emerging threat of non-native species.",
                "tag": "p"
            },
            {
                "content": "With 80% of marine debris made up of plastics, and over 800 million tonnes of plastic ending up in our oceans each year, this research reiterates the importance of tackling global plastic pollution, supporting calls from Environment Secretary Thérèse Coffey at the UN Conference of Biological Diversity (CBD) COP15 last year for greater ambition and support to protect 30% of the world’s ocean by 2030.",
                "tag": "p"
            },
            {
                "content": "International Marine Minister Lord Benyon said:\n\n“This research sheds light on a lesser-known consequence of plastics and litter entering our ocean, with floating debris threatening valuable marine biodiversity by transporting invasive, non-native species into the UK.",
                "tag": "p"
            },
            {
                "content": "“It underlines the importance of global action that impacts our marine life and the UK is at the forefront of these efforts, mostly recently in championing calls to end plastic pollution by 2040.”",
                "tag": "p"
            },
            {
                "content": "Dr. Peter Barry, Marine Ecology Scientist at Cefas and lead author of the report said:",
                "tag": "p"
            },
            {
                "content": "“While this type of hitchhiking movement has been identified among various species and regions before, there is still a lot we don’t know about how invasive species enter our waters. A real challenge for scientists has been to identify where the hitchhikers have come from. This model allows us to retrace their journey to understand where and how an invasion pathway is operating”.",
                "tag": "p"
            },
            {
                "content": "“Although not all non-native species entering the UK will become established, those that do can be incredibly harmful for the environment. With the increase in marine litter in our seas, it’s important for us to understand how these species are being transported, and to identify areas most at risk to help prevent their spread”",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/01/09/a-hitchhikers-guide-to-floating-marine-debris/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at media coverage of our announcement on new research led by the Centre for Environment, Fisheries and Aquaculture Science (Cefas) and funded by Defra that sheds new light on invasive species ‘hitchhiking’ across the sea on floating marine debris."
    },
    {
        "title": "How we ran a 1 day design sprint to help users understand visa options",
        "authors": [
            "Amina Omar - Service Designer, GDS",
            "Hazal Arpalikli – Senior Interaction Designer, GDS",
            "Rebecca Cottrell - Senior Interaction Designer, GDS"
        ],
        "posted_on": "2023-01-09T09:00:32",
        "categories": [
            "Design"
        ],
        "content": [
            {
                "content": "GOV.UK’s Moving to the UK for Work team ran a design sprint to help sketch out and develop new ideas on how to improve the work visa user journey. The multidisciplinary team needed to work closely with the Home Office and UK Visa and Immigration Office (UKVI) to gain a shared understanding of the problems users are experiencing to help people who want to move to the UK for work. ",
                "tag": "p"
            },
            {
                "content": "In this blog post, we share our process, what we’ve learnt and our recommendations for future teams thinking of running a design sprint. ",
                "tag": "p"
            },
            {
                "content": "What is a design sprint and why did we run one? ",
                "tag": "h2"
            },
            {
                "content": "Design Sprints are a way to generate design ideas within the team, producing a variety of directions and involving subject matter experts in the design process. We wanted to make sure that everybody on the team was involved, particularly people from a non-design background. ",
                "tag": "p"
            },
            {
                "content": "Design sprints are also a good way to move from the discovery phase to an alpha phase, when the team takes their learnings and distils them into tangible ideas. There are limitations to keep in mind, however in this post we’ll talk about how we used this method and what we learned during the process.",
                "tag": "p"
            },
            {
                "content": "Why we modified our design sprint ",
                "tag": "h2"
            },
            {
                "content": "Early on, we decided we didn’t need the standard 4 to 5 days as a team and we could condense our sessions into a single day of workshops. We did this for a number of reasons.  ",
                "tag": "p"
            },
            {
                "content": "Firstly, in discovery, the team already defined a clear problem statement and hypothesis to test and this meant we could condense the first few days in a typical design sprint. ",
                "tag": "p"
            },
            {
                "content": "Secondly, we wanted the focus of the sessions to be on developing varied ideas and sketching solutions to prototype. We quickly realised that we could fit this in a day without losing value, which would make it easier for everyone to commit to. ",
                "tag": "p"
            },
            {
                "content": "We found that this modified approach worked well for us and we managed to get through the key steps of the design sprint without feeling overwhelmed. The most important outcome for us was being able to generate useful ideas for our hypothesis in collaboration with UKVI. ",
                "tag": "p"
            },
            {
                "content": "What we did during the sessions",
                "tag": "h2"
            },
            {
                "content": "Our design sprint started from 10am to 3pm (with lunch and breaks included). We had 3 facilitators split across different sessions to avoid facilitator fatigue and make sure they could also participate in some of the activities. Here is an overview of the activities we ran:",
                "tag": "p"
            },
            {
                "content": "In the next few sections we’ll tell you more about why we ran these sessions and what they involved. ",
                "tag": "p"
            },
            {
                "content": "1. Building a shared understanding of the problem",
                "tag": "h3"
            },
            {
                "content": "We started the morning by presenting back the existing history, insights and data we had on our users and this journey. This step helped everyone start the day with a shared understanding of the problem and have enough context to participate in the days' activities.",
                "tag": "p"
            },
            {
                "content": "2. 'Find the right visa’ using user personas ",
                "tag": "h3"
            },
            {
                "content": "We wanted the team to experience what it is like for people to find the right visa. So we created 6 personas with a specific user problem. We gave everyone a persona and asked them to go through the process of applying for a visa bearing in mind their needs. We then divided the team into groups of 2 and asked them to compare their experiences and what they’ve noticed about the process. ",
                "tag": "p"
            },
            {
                "content": "Here's an example of a persona we used: ",
                "tag": "p"
            },
            {
                "content": "The aim of this task was to build a user centred approach, and fully experience what they might be searching for when exploring or choosing a visa on GOV.UK ",
                "tag": "p"
            },
            {
                "content": "3. Exploring what we know about visa attributes",
                "tag": "h3"
            },
            {
                "content": "We also had an activity to explore and discuss the visa attributes that are important for users to know when they’re choosing a visa, for example, how much a visa costs or how long their application might take. We listed a set of attributes on a Trello board and asked the team to vote on the attributes we should discuss further. This activity helped us see what areas we needed more research on and also helped us understand the complexities of visas.",
                "tag": "p"
            },
            {
                "content": "4. Sketching design ideas ",
                "tag": "h3"
            },
            {
                "content": "All design sprints have a sketching or mock up phase and ours was no different! Design Sprints traditionally involve Crazy 8 sketching: each team member folds a sheet of paper into 8 squares, before sketching a design solution on each square, with 1 minute per square. The time limit helps people to focus on putting something down on paper, and not to worry too much if it’s a good or bad idea.\n",
                "tag": "p"
            },
            {
                "content": "Our sprint was a little different because we already had some product constraints that we needed to keep in mind: for example, we already knew what part of an existing product we wanted to focus on, which was a results page for our ‘Check if you need a visa’ tool. We thought it would be more practical to simplify this part by changing it to Crazy 4s, so everyone had 4 minutes to sketch (or write) 4 ideas. We then asked the team to share their strongest idea back to the team.",
                "tag": "p"
            },
            {
                "content": "Outcome of the design sprint",
                "tag": "h2"
            },
            {
                "content": "The sprint was a great success: we ended up with several ideas we could explore further, giving our team a clear direction to move towards. Running the sprint helped us to move from the discovery phase to alpha, involving the whole team in the process and also having a good understanding of both the design problem and the limitations. ",
                "tag": "p"
            },
            {
                "content": "We had some nice feedback from an attendee: \"It was a genuinely great interactive session\".",
                "tag": "p"
            },
            {
                "content": "What we learned",
                "tag": "h2"
            },
            {
                "content": "Finally, we would like to end with outlining a few things we have learned in the course of running a design sprint with another department and experts from different disciplines. ",
                "tag": "p"
            },
            {
                "content": "1. Nothing beats a good sketching session",
                "tag": "h3"
            },
            {
                "content": "Sketching helps team members feel more empowered by giving them time and space to share their own ideas, and it’s also important to take the pressure off by letting them know ideas don’t need to be perfect (or even 'good'). ",
                "tag": "p"
            },
            {
                "content": "2. Be flexible and accommodating",
                "tag": "h3"
            },
            {
                "content": "We decided to tweak the rules by allowing people to write down their ideas if they didn’t feel comfortable sketching them out. We also suggested people make a storyboard if they wanted to really develop one or 2 ideas in-depth.",
                "tag": "p"
            },
            {
                "content": "3. Explain and explain again",
                "tag": "h3"
            },
            {
                "content": "Language and the descriptions used needed to be clear, avoiding jargon and technical terms. We made an effort to explain each step (and why) in each workshop phase. ",
                "tag": "p"
            },
            {
                "content": "4. Design sprints helps you to gain an alignment within the team",
                "tag": "h3"
            },
            {
                "content": "It helped team members and stakeholders understand the limitations we were working with. It helped us involve our stakeholders in the design process and give them a sense of ownership. ",
                "tag": "p"
            },
            {
                "content": "5. Accessibility can be at the forefront of innovation",
                "tag": "h3"
            },
            {
                "content": "Using the attributes and persona activities helped us step into the shoes of our users earlier on and consider what challenges and problems they face during the process. ",
                "tag": "p"
            },
            {
                "content": "6. You can customise sprints depending on the context you are working in ",
                "tag": "h3"
            },
            {
                "content": "Instead of using a full 5 day sprint we decided to curate activities to fit into a single day. We felt able to do this because the problem area was already well-scoped, and we already knew what part of the existing product we wanted to modify. ",
                "tag": "p"
            },
            {
                "content": "7. Design sprints act as catalysts",
                "tag": "h3"
            },
            {
                "content": "Design sprints won’t articulate all the issues your users are facing – however they do spark new and interesting directions and unlock initial ideas you can take forward to help shape the thinking in the team.",
                "tag": "p"
            }
        ],
        "link": "https://designnotes.blog.gov.uk/2023/01/09/how-we-ran-a-1-day-design-sprint-to-help-users-understand-visa-options/",
        "blog": "Design in government",
        "blog_link": "https://designnotes.blog.gov.uk",
        "description": "In this post designers share how they designed and ran a 1 day design sprint, and what they learned along the way.   "
    }
]