[
    {
        "title": "Reflections from a father serving in the Falklands",
        "authors": [
            "joshuabamford"
        ],
        "posted_on": "2023-06-16T17:35:39",
        "categories": [
            "Overseas Bases",
            "Personnel"
        ],
        "content": [
            {
                "content": "Lee Okoroafo, Force Ordnance Warrant Officer for the Falkland Islands, will be spending this Father’s Day away from his family. In his role at the British Forces South Atlantic Islands base he conducts assurance and inspection, interacting with units and advising them on logistics processes.",
                "tag": "p"
            },
            {
                "content": "Part of our Directorate Overseas Bases, the Falklands Islands form part of UKStratCom’s global network of locations, personnel, and capabilities.",
                "tag": "p"
            },
            {
                "content": "Reflecting on his role and its importance, Lee shared the below.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2023/06/16/reflections-from-a-father-serving-in-the-falklands/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "Lee Okoroafo, Force Ordnance Warrant Officer for the Falkland Islands, will be spending this Father’s Day away from his family. In his role at the British Forces South Atlantic Islands base he conducts assurance and inspection, interacting with units and …"
    },
    {
        "title": "Coverage on the donation of flood equipment to Ukraine",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-06-16T13:09:05",
        "categories": [
            "Flood",
            "water"
        ],
        "content": [
            {
                "content": "There is coverage in the Daily Express, Sky News and Reliefweb after an emergency convoy of lorries carrying flood equipment left the UK for Ukraine yesterday following the destruction of the Nova Kakhovka dam in the Kherson region last week. A broadcast feature on BBC Midlands Today showed equipment donated by the Environment Agency being prepared at a depot in Warwickshire, alongside an interview with the Environment Agency’s Director of Incident Management and Resilience Paul Clements.",
                "tag": "p"
            },
            {
                "content": "The donated equipment, which includes 3 high volume pumps, 6 mobile pumps and 15km of temporary barriers, will offer a significant capability to pump water out of flooded areas in Southern Ukraine, where over 42,000 civilians remain affected and an estimated 100,00 hectares of agricultural area have been submerged.",
                "tag": "p"
            },
            {
                "content": "Yesterday’s deployment follows the announcement on 10 June that the UK government is giving an extra £16million in humanitarian support as Ukraine deals with the aftermath of the destruction of the Nova Kakhova dam. This builds on our existing humanitarian support of £220 million which is allowing partners, such as the Ukraine Red Cross, to help evacuate civilians affected by the flooding.",
                "tag": "p"
            },
            {
                "content": "Environment Agency Chief Executive, John Curtin said:",
                "tag": "p"
            },
            {
                "content": "Environment Secretary, Thérèse Coffey said:",
                "tag": "p"
            },
            {
                "content": "Minister for Crime, Policing and Fire, Chris Philp said:",
                "tag": "p"
            },
            {
                "content": "This aid package is part of the UK’s total support for Ukraine which so far totals £1.5 billion in economic and humanitarian support, which has paid for the delivery of more than 11 million medical items as well as food supplies, ambulances, and shelter kits. Additionally, we are providing military support in the form of air defence missiles and training for Ukrainian recruits and pilots.",
                "tag": "p"
            },
            {
                "content": " Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/06/16/coverage-on-the-donation-of-flood-equipment-to-ukraine/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at coverage of the Environment Agency’s donation of flood equipment to Ukraine."
    },
    {
        "title": "England Tree Planting Increases for 2022/23",
        "authors": [
            "Mark Broadmeadow"
        ],
        "posted_on": "2023-06-16T10:55:34",
        "categories": [
            "Tree planting",
            "Woodland creation"
        ],
        "content": [
            {
                "content": "On the 15 June we published the latest government tree planting statistics.",
                "tag": "p"
            },
            {
                "content": "Overall, tree planting rates in England have increased since last year and we continue to take action towards meeting our tree planting commitments, with 3,128 hectares reported as planted in England in 2022/23 – which is a 40 percent increase on the previous year.",
                "tag": "p"
            },
            {
                "content": "Working with colleagues in Defra and further afield, the Forestry Commission has been at the heart of this increase in tree planting, implementing the ambitions of the England Tree Action Plan which kickstarted tree planting across the country with a holistic approach to growing our tree cover.",
                "tag": "p"
            },
            {
                "content": "We know that the UK wide ambition of planting 30,000 hectares of new woodland annually from May 2024, and the statutory target of reaching 16.5% tree and woodland cover by 2050 is stretching. It is not as simple as just putting trees in the ground but ensuring that they grow to so that we have a resilient resource to help mitigate the climate and nature crisis we face.  This is achieved through making certain that woodlands are compliant with the UK Forest Standard (UKFS), thus enabling them to provide these important environmental gains and reducing the likelihood of the negative impacts pests, diseases, natural disasters and other threats can have on a habitat or area.",
                "tag": "p"
            },
            {
                "content": "As well as being an essential tool in climate change mitigation, trees have a large number of positive benefits such as boosting wildlife, providing shelter for livestock, preventing soil erosion, reducing flooding, providing timber, supporting the economy and improving mental health and wellbeing.",
                "tag": "p"
            },
            {
                "content": "Last year we faced some big challenges, very wet weather during the planting season, followed by drought through the summer, did not make it easy for tree planting and establishment. However despite these challenges, tree planting across England increased.",
                "tag": "p"
            },
            {
                "content": "Notable figures from today’s statistics include:",
                "tag": "p"
            },
            {
                "content": "We know there is more work to do. This is why, we have a strong pipeline of planting projects supported through our Nature for Climate Fund tree programme, and we are working to increase the number of woods that are managed.",
                "tag": "p"
            },
            {
                "content": "As we continue on an upwards trajectory, our tree planting programme will help us reach net zero by 2050, reduce the impact of climate change and turn the tide on biodiversity decline.",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2023/06/16/england-tree-planting-increases-for-2022-23/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "The 2022/23 government tree planting statistics have been published. Here we look at some of the notable figures."
    },
    {
        "title": "Highlighting digital and green projects in GOTT’s Autumn Knowledge Asset Grant Fund round",
        "authors": [
            "terryjones"
        ],
        "posted_on": "2023-06-16T09:00:55",
        "categories": [
            "Knowledge Asset Grant Fund",
            "Knowledge Assets Grant Fund"
        ],
        "content": [
            {
                "content": "The Government Office for Technology Transfer (GOTT) is pleased to announce that the Autumn call of the Knowledge Asset Grant Fund will prioritise projects in either of the following two themes:",
                "tag": "p"
            },
            {
                "content": "1. A digital economy 2. Environment and sustainability.",
                "tag": "p"
            },
            {
                "content": "£5m has been committed in funding this year for these themed areas as well as other eligible projects. Specific eligibility criteria for the competition can be found in the competition guidance.",
                "tag": "p"
            },
            {
                "content": "The Knowledge Asset Grant Fund was established in 2021 to support the UK public sector to unlock the potential of its Knowledge Assets (KAs) to deliver value to the UK economy and society. Funding enables central government and its public sector organisations to explore the development, re-purposing, commercialisation, or expanded use of public sector Knowledge Assets. Up to £250k per project is available.",
                "tag": "p"
            },
            {
                "content": "Dates for your diary\nFriday 16th June: competition opens. Apply here. ",
                "tag": "p"
            },
            {
                "content": "5th July 1-1.50pm: GOTT will host a briefing webinar with government Chief Scientific Advisors Professor Tom Rodden from the Department for Culture, Media and Sport and Professor Paul Monks at the Department for Energy, Security and Net Zero.",
                "tag": "p"
            },
            {
                "content": "7th September: Competition closes.",
                "tag": "p"
            },
            {
                "content": "Why are we running themes for this round?",
                "tag": "p"
            },
            {
                "content": "We want to encourage more applications from projects supporting the digital economy and environment and sustainability which are two of the key areas in the Science and Technology Framework.",
                "tag": "p"
            },
            {
                "content": "Supporting the digital economy\nThe digital economy is driving growth and security through digital technologies that boost productivity across the whole economy. There are many KAs related to data and technology held within central government departments and their arm’s length bodies which have huge potential to drive innovation across government and more widely. This may include new or improved processes through to disruptive business models which may help to develop platform technologies that can be deployed in multiple sectors from finance to manufacturing and drive the development of deep technologies of the future including AI, novel semiconductors, digital twins and quantum computing.",
                "tag": "p"
            },
            {
                "content": "Access to GOTT’s Knowledge Asset Grant Fund can help accelerate the adoption and use of digital technologies in the public sector so these benefits can be fully realised.",
                "tag": "p"
            },
            {
                "content": "For example we have supported a project from the Government Internal Audit Agency who are developing digital technologies such as their AI-powered Insights Tool to enable better use of knowledge and greater efficiency in the use of public money. We invite applications from other innovative projects ahead of the September 2023 deadline.",
                "tag": "p"
            },
            {
                "content": "What is in scope?",
                "tag": "p"
            },
            {
                "content": "Digital technology KAs may include (but are not limited to):",
                "tag": "p"
            },
            {
                "content": "Supporting green growth and sustainability",
                "tag": "p"
            },
            {
                "content": "An environmentally sustainable and resilient UK will deliver on and contribute to a globally sustainable natural environment. Through the KAGF environment and sustainability theme we are seeking to support the development of Knowledge Assets that can contribute to delivering on the UK’s 2050 Net Zero goals.",
                "tag": "p"
            },
            {
                "content": "For example we have supported a project from the Science and Technology Facilities Council to develop green and sustainable ways to use ultraviolet light to purify water, surfaces and air of pollutants. This project not only addresses our ability to clean our environment in a sustainable way but directly feeds into goals 6, 9, 15 and 17 of the UN Sustainable Development Goals.",
                "tag": "p"
            },
            {
                "content": "What is in scope?",
                "tag": "p"
            },
            {
                "content": "KAs associated with the management, monitoring, mitigation, alleviation, or adaption to major sustainability challenges, which might include (but is not limited to):",
                "tag": "p"
            },
            {
                "content": "Get in touch\nGOTT is available to support your applications with advice from our grant fund team or our Technology Transfer Strategic Partners. We can also direct you to advice from our cross-government KA Champions network. Please drop us an email.",
                "tag": "p"
            }
        ],
        "link": "https://gott.blog.gov.uk/2023/06/16/highlighting-digital-and-green-projects-in-gotts-autumn-knowledge-asset-grant-fund-round/",
        "blog": "Government Office for Technology Transfer",
        "blog_link": "https://gott.blog.gov.uk",
        "description": "The Government Office for Technology Transfer (GOTT) is pleased to announce that the Autumn call of the Knowledge Asset Grant Fund will prioritise projects in either of the following two themes: 1. A digital economy 2. Environment and sustainability. £5m …"
    },
    {
        "title": "Making electronic signatures and digital identity easier to use",
        "authors": [
            "Michael Abraham, Product Owner",
            "Abbie Purslow, Land Registrar"
        ],
        "posted_on": "2023-06-15T16:10:11",
        "categories": [
            "Buying and selling property",
            "Digital services",
            "Law and practice"
        ],
        "content": [
            {
                "content": "In summer 2020 we published our groundbreaking electronic signature practice. This offered a convenient and secure alternative to wet-ink signatures for deeds and documents relating to property transactions, removing the last requirement for a wet-ink signature.",
                "tag": "p"
            },
            {
                "content": "This was followed in 2021 with the launch of our Digital Identity Standard. The standard outlined the four requirements for digital identity tools for use in land registration purposes. This standard was written to a level of assurance that, if met, the conveyancer would be protected in the event that their client was not who they claimed to be, as HM Land Registry would not exercise its rights of recourse.",
                "tag": "p"
            },
            {
                "content": "While the initiatives were vital during the pandemic, we were also looking to the future and the enabling of secure and convenient digital land and property transactions. We have always envisioned digital identity and electronic signatures, along with digital, machine-readable data as critical to this objective.",
                "tag": "p"
            },
            {
                "content": "It is clear that the market is starting to use these tools and embracing the security and convenience they afford. We are seeing more firms using electronic signing platforms and conveyancer-certified electronic signatures; the benefits of quicker circulation of documents, less reliance on the postal system and a reduction in administrative tasks seen as just some of the key benefits of electronic signing. InfoTrack’s 2022 Digital Conveyancing Maturity Index found that 66% of firms used digital identity and 78% have electronic signature solutions in place.",
                "tag": "p"
            },
            {
                "content": "The next generation of electronic signatures",
                "tag": "h2"
            },
            {
                "content": "To maximise the impact of this opportunity, we need to move away from viewing identity and electronic signatures as separate solutions with different outcomes. The security of an electronic signature comes from the technology that supports it, and, importantly, the standard of identity verification it is based.",
                "tag": "p"
            },
            {
                "content": "Digital identity and electronic signing tools are not always connected, so conveyancers may have to use one app for an identity check and another for the electronic signature. This is clearly not ideal for property transactions where ease of use and costs are important. Uniformity of approach to e-signing and online identity verification is seen as an outcome to work towards, as outlined in the recent Industry Working Group final report.",
                "tag": "p"
            },
            {
                "content": "That’s the opportunity that Qualified Electronic Signatures (QES) offer which we are currently testing through the pilot we wrote about previously. Hugh James solicitors are early adopters, having completed the first QES transaction lodged at HM Land Registry (HMLR):",
                "tag": "p"
            },
            {
                "content": "Due to growing interest in QES, last month we extended the scope of the pilot to include some categories of mortgages.",
                "tag": "p"
            },
            {
                "content": "We recently attended the Department for Science, Innovation and Technology’s Digital Identity and Attributes Trust Framework (DIATF) adoption sprint for the property sector, and were encouraged by the appetite to adopt, within a regulated framework reusable identities and the credibility provided by the HM Land Registry digital identity standard, and the role that could play in adoption.",
                "tag": "p"
            },
            {
                "content": "Bringing them together",
                "tag": "h2"
            },
            {
                "content": "So, what’s the future? We’re starting to see glimpses of enhancements linking digital identity verification and electronic signatures within the same tools, and it’s really encouraging. This is expected to lead towards the neat packaging of a certified provider, offering a trusted and reusable identity, held on a device in a digital wallet with QES signing functionality – all for a reasonable cost. So, what could that mean for conveyancers and their clients?",
                "tag": "p"
            },
            {
                "content": "It could lead to a certified identity, to an agreed standard, which is also compliant with both HM Land Registry and Anti-Money Laundering standards. Ideally these could be re-used and relied upon by multiple parties in the transaction under trust framework principles; from estate agent to mortgage broker, through to lender and conveyancer, thereby eliminating the need for a party to a property transaction to prove their identity several times with each stage of the transaction",
                "tag": "p"
            },
            {
                "content": "It could also deliver the ability to sign documents using a very secure digital signature without the need for witnessing, using the same digital tool, included in the same price.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h2"
            },
            {
                "content": "And then? We hope we can move away from electronic documents and towards the signing of data that can be read and validated instantly by HM Land Registry and other parties such as conveyancers. All of this plays an important part in our view of a simpler, quicker property market; one where property is bought and sold entirely digitally.",
                "tag": "p"
            },
            {
                "content": "For more guidance on how to use electronic signatures now, you can watch our latest webinar. We would also welcome any feedback you have on the use of electronic signature tools, or on our practice, to help inform our ongoing work in this area.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2023/06/15/making-electronic-signatures-and-digital-identity-easier-to-use/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "Mike Abraham and Abbie Purslow explore the positive developments in electronic signatures and digital identity tools."
    },
    {
        "title": "Coverage on Hunting Trophies Bill",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-06-15T14:14:43",
        "categories": [
            "Nature",
            "Wildlife"
        ],
        "content": [
            {
                "content": "There has been coverage in The Times  today on the Hunting Trophies (Import Prohibition) Bill.",
                "tag": "p"
            },
            {
                "content": "We are supporting the Hunting Trophies (Import Prohibition) Bill, which will deliver our commitment to ban the import of hunting trophies from endangered animals. This comprehensive ban will cover all species considered to be at risk from the international trade, including elephants, giraffes, rhinos, big cats, bears, primates and hippos.",
                "tag": "p"
            },
            {
                "content": "A Defra spokesperson said:",
                "tag": "p"
            },
            {
                "content": "Throughout the policy development process we consulted with a range of key partners, including representatives of foreign governments and local communities in affected areas. We will continue to engage with all affected countries to explain the rationale behind these changes to UK policy and understand if there are any negative impacts",
                "tag": "p"
            },
            {
                "content": "Our policy approach has been informed by our consultation and call for evidence, which demonstrated the strength of the British public’s concerns about the import of hunting trophies from endangered and threatened species. We set out our plans in December 2021 in our response to the consultation and call for evidence. Over 85% of responses to our consultation supported further action.",
                "tag": "p"
            },
            {
                "content": " Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/06/15/coverage-on-trophy-hunting-bill/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There has been coverage in The Times  today on the Hunting Trophies (Import Prohibition) Bill."
    },
    {
        "title": "Launch of the Chalk Stream Strategy’s Implementation Plan by Charles Rangeley-Wilson, Chair of the Chalk Stream Restoration Group",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-06-15T13:55:35",
        "categories": [
            "Water"
        ],
        "content": [
            {
                "content": "Today we formally launched the Implementation Plan for the recommendations in the Chalk Stream strategy.",
                "tag": "p"
            },
            {
                "content": "This is something of a first - or several firsts - in the now long history of action plans, charters and reports about the state of our chalk streams.",
                "tag": "p"
            },
            {
                "content": "It’s the first Implementation Plan, for a start. There will be others in the future, reflecting progress, highlighting shortfalls, outlining commitments and timetables.",
                "tag": "p"
            },
            {
                "content": "It is the first time that all parties – regulators, industry, NGOs and stakeholders – have debated, agreed and signed up to delivering the recommendations in a national strategy to restore good health to our chalk streams.",
                "tag": "p"
            },
            {
                "content": "It’s the first time that following through on those recommendations has been built into the process, so that we can all hold the delivery to account.",
                "tag": "p"
            },
            {
                "content": "And it’s the first time - in my view - that we have been forensic, realistic and pragmatic about the actions required, how long these will take to enact, and how iterative the process is.",
                "tag": "p"
            },
            {
                "content": "All of which adds up to a strategy and plan that is more likely to yield results than anything we have seen before. Not that we haven’t seen progress before now, but the pace has been achingly slow and the process mostly adversarial.",
                "tag": "p"
            },
            {
                "content": "In October 2021, we launched the Chalk Stream Strategy at a conference, situated on the banks of Hertfordshire’s River Mimram and that day the chalk stream turned a vivid and alarming shade of purple. Half an hour later the stream had cleared and happily, if puzzlingly, there was no apparent damage to the river life or remnant of the cause.",
                "tag": "p"
            },
            {
                "content": "But of course, a photo of the purple chalk stream hit social media in a big way. I saw the purple Mimram as a symbol of something else entirely, however: this was surely an all too vivid demonstration of exactly why we need a chalk stream restoration strategy.",
                "tag": "p"
            },
            {
                "content": "For a start, some people are careless around rivers and pour stuff into them without thinking. And secondly, because there is a lot of cynicism around progress. Some are fed up with what they see as irredeemably careless regulators, and a rapacious water industry.",
                "tag": "p"
            },
            {
                "content": "They’ve given up believing that things will ever get better, as much as they have started to believe they have never been worse.",
                "tag": "p"
            },
            {
                "content": "There is no silver bullet, no Damascene moment in chalk stream restoration, which is hard to take when you so desperately want there to be one.",
                "tag": "p"
            },
            {
                "content": "This despair is also built on a lack of historical perspective. Anyone who thinks chalk streams are generally worse now than ever in history was not paying attention in 1989.",
                "tag": "p"
            },
            {
                "content": "Without for a moment suggesting things are good enough now, it is true that against a 1990 baseline, groundwater abstraction is lower, phosphorus concentrations are lower at least downstream of larger sewage works and long-term trends in river insect communities show a general improvement, especially in urban areas.",
                "tag": "p"
            },
            {
                "content": "The Chalk Stream Strategy and the Implementation plan, which we launch today, are about illuminating what is broken, identifying how we fix those things with solutions that are simple, pragmatic and almost unarguable, and holding us to the task of actually going ahead and fixing them.",
                "tag": "p"
            },
            {
                "content": "Over time the Implementation Plan will set out timelines and goals relating to all the recommendations in the strategy. It is designed to be re-published regularly, to reflect progress where it has happened and highlight lack of it, where it hasn’t.",
                "tag": "p"
            },
            {
                "content": "Progress made to date and reflected in the plan includes:",
                "tag": "p"
            },
            {
                "content": "as well as commitments in the Plan for Water to:",
                "tag": "p"
            },
            {
                "content": "That’s all good news. This collaborative and ambitious work is only just at the beginning, but at least it is underway.",
                "tag": "p"
            },
            {
                "content": "Read the Chalk Streams Restoration Strategy here and the Implementation Plan here",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/06/15/launch-of-the-chalk-stream-strategys-implementation-plan-by-charles-rangeley-wilson-chair-of-the-chalk-stream-restoration-group/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Launch of the Chalk Stream Strategy’s Implementation Plan by Charles Rangeley-Wilson, Chair of the Chalk Stream Restoration Group"
    },
    {
        "title": "MMO joins Operation Seabird 2023 and encourages everyone to act responsibly around marine wildlife",
        "authors": [
            "David Patrick, Digital Communications Manager"
        ],
        "posted_on": "2023-06-15T13:17:39",
        "categories": [
            "marine conservation",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Here in the UK we are never far away from the coastline. Our stunning shores, sandy beaches and coastal paths attract millions of visitors every year. This brings an economic boost to local communities, and alongside the growth of staycations we have seen a rise in people enjoying activities on or near the water, such as paddleboarding, kayaking and jet skiing, as well as wildlife tours or even wild swimming in more remote areas. This has led to a rise in reports of marine wildlife disturbance as these activities have the potential to disturb marine wildlife, leading to behaviour changes from what would normally be seen in wild animals.",
                "tag": "p"
            },
            {
                "content": "What is Operation Seabird?",
                "tag": "p"
            },
            {
                "content": "Operation Seabird (#OpSeabird) was created by Geoff Edmond of the RSPCA in 2021, with the aim of addressing the issue of wildlife disturbance through education. It began as a local initiative in North and East Yorkshire, bringing together the resources of coastal partnerships, management schemes and enforcement agencies.",
                "tag": "p"
            },
            {
                "content": "#OpSeabird is now a police led operation with forces and joint partners working together, across England, Scotland and Wales. This network brings together knowledge and expertise from a variety of agencies and organisations to tackle coastal wildlife crime, marine wildlife disturbance and antisocial behaviour on over 30,000km of British coastline. Associates of the program engage and educate the public and local stakeholders about how to enjoy our coastal habitats while minimising negative impacts on our marine wildlife.",
                "tag": "p"
            },
            {
                "content": "Impacts of human activity on marine wildlife",
                "tag": "p"
            },
            {
                "content": "We know that the impacts of human activity and disturbance on marine wildlife can be immediately noticeable, for instance through obvious changes in behaviour. However, there may also be more subtle or long-term impacts, including changes to feeding, nesting, socialising or breeding behaviours. On land, ground nesting birds may often be disturbed by people walking close to their nests. While this may cause the mother birds to flee the nest, which is an obvious and immediate response, this could have longer term impacts, such as chick predation or the mother’s energy reserves being depleted, which are not immediately noticeable. At sea, vulnerable or endangered species of marine mammals may be deterred from accessing vital food sources and feeding in an area due to the noise and impact of watercraft.",
                "tag": "p"
            },
            {
                "content": "MMOs role in Operation Seabird  ",
                "tag": "p"
            },
            {
                "content": "As England’s marine manager, we protect and develop our seas, coasts and communities. This includes the conservation of wildlife, habitats and species. As an Operation Seabird partner, we will be helping to deliver targeted Days of Action in various coastal areas across the summer, engaging with boat operators, jet ski operators and the public. During these events, we provide clear guidance designed to help prevent wildlife disturbance from occurring.",
                "tag": "p"
            },
            {
                "content": "In 2022, Days of Action were held in Southwold, Torquay, Godrevy, Ilfracombe and Bude to name but a few.  As marine wildlife concerns differ around the coast and with the time of year, as well as with the local level of protection, events are tailored to the specific concerns for that area. More events will be held around our coast in 2023. Stay tuned for further details.",
                "tag": "p"
            },
            {
                "content": "Marine and Coastal Wildlife Code",
                "tag": "p"
            },
            {
                "content": "To avoid disturbing wildlife, there are a number of simple rules which you can follow such as observing from a distance, avoiding certain areas at certain times of the year and not overstaying your welcome.",
                "tag": "p"
            },
            {
                "content": "The Department for Environment, Farming and Rural Affairs, (DEFRA) has recently published its Marine and Coastal Wildlife Code, which provides useful guidance and information on how we should all aim to conduct ourselves on the coast.",
                "tag": "p"
            },
            {
                "content": "Resources ",
                "tag": "p"
            },
            {
                "content": "For more information about Operation Seabird, please follow MMO’s social channels on Twitter, Facebook, LinkedIn and Instagram. You can also search using the hashtag #OpSeabird to find local organisations taking part in your area. Find us @SeabirdOp #OpSeabird #EnjoyRespectProtect #ObserveDontDisturb",
                "tag": "p"
            },
            {
                "content": "Other useful information:",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2023/06/15/mmo-joins-operation-seabird-2023-and-encourages-everyone-to-act-responsibly-around-marine-wildlife/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "Here in the UK we are never far away from the coastline. Our stunning shores, sandy beaches and coastal paths attract millions of visitors every year. This brings an economic boost to local communities, and alongside the growth of staycations …"
    },
    {
        "title": "Tree planting grows in England",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-06-15T10:17:52",
        "categories": [
            "Nature"
        ],
        "content": [
            {
                "content": "Today we are looking  at the latest government tree planting statistics published by the Forestry Commission",
                "tag": "p"
            },
            {
                "content": "Overall, tree planting rates in England have increased since last year. The statistics show that the area of woodland creation in England has increased by 40 percent since last year to 3,128 hectares.",
                "tag": "p"
            },
            {
                "content": "This  increase was despite a difficult tree planting season with planting conditions affected  by drought, which  made it particularly challenging for young trees to establish",
                "tag": "p"
            },
            {
                "content": "Commenting on the statistics, Forestry Minister Trudy Harrison said:",
                "tag": "p"
            },
            {
                "content": "The annual statistics reflect how our England Trees Action plan has kickstarted tree planting across the country  with a holistic approach to growing our tree cover while also ensuring that we are planting the right tress in the right place.",
                "tag": "p"
            },
            {
                "content": "We are supporting farmers, local authorities and other landowners to plant trees in urban and rural areas. We are supporting landowners and farmers to increase tree cover through the England Woodland Creation grant scheme, encouraging diverse woodland types and tree species, this sits alongside our network of regional Community Forests and Woodland Creation Partnerships that create new woodlands near to where people live, and schemes focused on planting trees in urban areas such as the Local Authority Treescapes Fund and the Urban Tree Challenge Fund.",
                "tag": "p"
            },
            {
                "content": "We’re  funding nurseries to boost the supply healthy seeds and trees. We have awarded almost £3m for tree nursery projects via the Tree Production Capital Grant and Innovation Fund, in addition to £800k via the Seed Sourcing Grant to support our future seed supply.",
                "tag": "p"
            },
            {
                "content": "We are also boosting the domestic timber industry so that we can use more home-grown timber across the UK’s construction industry. Our The Woods into Management Forestry Innovation Funds is supporting projects which will develop new technologies and working practices to help homegrown timber production meet domestic and international demand – helping to bolster timber security and grow the United Kingdom’s forestry and primary wood processing sectors, which support 30,000 jobs and contribute over £2 billion to our economy every year.",
                "tag": "p"
            },
            {
                "content": "Due to these efforts our tree planting programme will help us reach net zero by 2050, reduce the impact of climate change and  turn the tide on biodiversity decline.",
                "tag": "p"
            },
            {
                "content": " Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/06/15/tree-planting-grows-in-england/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking  at the latest government tree planting statistics published by the Forestry Commission."
    },
    {
        "title": "Working to improve Norfolk’s chalk streams",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-06-15T10:03:14",
        "categories": [
            "Environment Agency"
        ],
        "content": [
            {
                "content": "Today, as the Chalk Stream Restoration Strategy (CSRS) Implementation Plan, is officially launched, our Norfolk catchment coordinator Amy Prendergast tells us about some partnership projects she has worked on to help improve chalk streams in Norfolk.",
                "tag": "p"
            },
            {
                "content": "As a catchment coordinator in Norfolk for the Environment Agency my role has many elements.  I develop projects to improve our rivers and lakes with partner organisations, I support local catchment partnerships - groups of organisations that come together to improve the water environment and I organise grant funding for projects on our programme.  A big part of my job is looking at how we can work with others to improve chalk streams. Chalk streams are a rare and valuable habitat, often referred to as the equivalent of England’s rainforests. It is estimated that 85% of the world’s chalk streams are in England and around 29% of these are in East Anglia. Most water we drink in the east, comes from rainwater stored deep beneath our feet in natural chalk ‘aquifers’, which also feed our chalk streams.",
                "tag": "p"
            },
            {
                "content": "Most recently I completed a river restoration with the Norfolk River Trust and Norwich City Council along the River Yare. We added woody debris to narrow the river, after it was historically altered to help with milling, this will benefit wildlife and improve water quality. Another factor that is in the forefront of my mind is how we can make our projects greener. With this restoration, the Norfolk River Trust project manager used heavy horses to bring the wood on site, this meant heavy machinery wasn’t needed and in turn reduced the project’s carbon footprint. You can read more about this project here: Rare Norfolk chalk stream improved for people and wildlife - GOV.UK (www.gov.uk)",
                "tag": "p"
            },
            {
                "content": "I have also been working with the Norfolk Rivers Trust on a river restoration project on two tributaries of the River Wensum which is an internationally important chalk stream.  The project will improve the water quality by providing areas for fine silts to settle out of the water. It will also help habitats to absorb water in high flows and then slowly release it during the summer months which will benefit wildlife and help during times of drought. This was done by enhancing farmland and reversing historic drainage work to create a shallow meandering channel which reconnected the river with the surrounding floodplain. This will keep the soil wet which should mitigate against the climate crisis as it will reduce the carbon lost from the organic matter in the soil.  In times of high water, when the streams usually carries sediment, the stream will spread onto the floodplain meaning the sediment leaves the chalk stream. This improves water quality and in stream habitat quality as there is less fine sediments being deposited on river gravels leaving them to be clear and have spaces in between the stones for invertebrates.",
                "tag": "p"
            },
            {
                "content": "Old drainage ditches have been blocked to capture water and this will also help to raise the water table. This will retain water on site, sustaining wetter habitats over the summer months, which is good for the species that depend on these habitats. An estimated 0.5 hectares of woodland is also going to be created on one of the sites to link the site to the adjacent woodlands, this will be an important wildlife corridor between two existing wildlife sites.",
                "tag": "p"
            },
            {
                "content": "Over on the River Bure I am working with the National Trust and other partners on 8 miles river habitat restoration and 7 miles wetland restoration, known as the Upper Bure Riverlands project. The work will  improve water quality in this chalk stream and has established a diverse habitat for nature to thrive including water voles and eels. The hope is that work may even lead to the re-introduction of the bullhead, a small brown mottled fish also known as miller’s thumb, this species was historically wiped out. This work is complemented by a project with Norfolk Rivers Trust to restore eels to the catchment by allowing easier passage for elvers (young eels) around mills. I am currently working with students from University of East Anglia to better understand the issues for eels around certain structures and where the most suitable site is to re-introduce the bullhead. We are also preparing for phase 2 of the Riverlands project which will have more of a focusing on restoring the hydrology I will be exploring nature-based solutions that will help to do this. Read more here: Restoring the River Bure | Norfolk | National Trust",
                "tag": "p"
            },
            {
                "content": "Additional information",
                "tag": "p"
            },
            {
                "content": "If you have any questions or queries you can call our National Customer Contact Centre for advice on 03708 506 506.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/06/15/working-to-improve-norfolks-chalk-streams/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Today, as the Chalk Stream Restoration Strategy (CSRS) Implementation Plan, is officially launched, our Norfolk catchment coordinator Amy Prendergast tells us about some partnership projects she has worked on to help improve chalk streams in Norfolk. As a catchment coordinator …"
    },
    {
        "title": "Property and Landowners – how to avoid waste criminals",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-06-15T09:55:19",
        "categories": [
            "Waste"
        ],
        "content": [
            {
                "content": "Criminals operating in the waste industry impact us all. They cause damage to our environment, distress affected communities and undercut legitimate waste businesses.",
                "tag": "p"
            },
            {
                "content": "As a land or property owner, you are at risk too. Waste criminals may offer you cash to store waste on your land or in your property, promising to remove it later. Or they may just dump it illegally without your knowledge.",
                "tag": "p"
            },
            {
                "content": "Dumped waste causes contamination and is a major fire risk. You will have to pay for its lawful removal and your insurance premiums may increase.",
                "tag": "p"
            },
            {
                "content": "Protect yourself",
                "tag": "p"
            },
            {
                "content": "We urge you to check your empty land and property regularly and make sure they are secure and follow these steps to check out prospective tenants before renting out your land and property:",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/06/15/property-and-landowners-how-to-avoid-waste-criminals-2/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Criminals operating in the waste industry impact us all. They cause damage to our environment, distress affected communities and undercut legitimate waste businesses. As a land or property owner, you are at risk too. Waste criminals may offer you cash …"
    },
    {
        "title": "CDDO is an exciting place for a technologist like me",
        "authors": [
            "David Knott, Chief Technology Officer for UK Government, CDDO"
        ],
        "posted_on": "2023-06-14T17:11:38",
        "categories": [
            "CDDO",
            "Cross-government strategy",
            "Digital transformation"
        ],
        "content": [
            {
                "content": "Last month, I joined the Central Digital and Data Office as the Chief Technology Officer for UK Government, leading a team of experts delivering the commitments outlined in the digital transformation roadmap. ",
                "tag": "p"
            },
            {
                "content": "Big goals",
                "tag": "p"
            },
            {
                "content": "We’ve got big goals for a small team, but that doesn’t worry me: I’ve always believed that small teams can make a big difference, especially when their work is amplified by the power of technology. Our priorities include:",
                "tag": "p"
            },
            {
                "content": "It’s an exciting place for a technologist like me to be.",
                "tag": "p"
            },
            {
                "content": "Furthermore, we’re not alone - and we couldn’t realistically get anything done on our own. As a team, we’re part of the much wider community of Digital, Data and Technology (DDaT) professionals across government, and most of the action will happen within departments themselves. ",
                "tag": "p"
            },
            {
                "content": "I chair the Chief Technology Officer (CTO) Council: the group of CTOs from across government who collaborate on a shared agenda. I’m confident that the combined experience, capability and commitment represented by that group makes it possible to do astonishing things. ",
                "tag": "p"
            },
            {
                "content": "Our Chief Executive, Megan Lee Devlin has previously outlined the importance of revitalising digital and data communities across government to lay the foundations for the roadmap. ",
                "tag": "p"
            },
            {
                "content": "Digital transformation at scale",
                "tag": "p"
            },
            {
                "content": "I’m fascinated by the sheer range of applications of digital and data in government and the differences we can make to people’s lives. I’ve spent much of my career in financial services, which is important but (with apologies to my banking friends) is mostly moving data around. Having the chance to work with technology which actually connects directly to the physical world in so many ways is very exciting.",
                "tag": "p"
            },
            {
                "content": "A humbling return",
                "tag": "p"
            },
            {
                "content": "When preparing for my interviews for this role, I was really excited to read about Mission 5 of our roadmap, to build digital skills at scale, and even more excited to hear about our plans for apprenticeships. Although I’ve spent most of my career in the private sector, I owe so much to the start that the Civil Service gave me. My first real technology job was at HM Customs and Excise, as it was known then, and helping others get that start is important to me. ",
                "tag": "p"
            },
            {
                "content": "It’s truly humbling and inspiring that in this role I will have the chance to help the careers of Civil Service technologists, whether they are starting out or part way through their career. ",
                "tag": "p"
            },
            {
                "content": "Everybody who works on technology likes to see it being used in the hands of real people. And there are a lot of people who rely on government services. What we build matters.",
                "tag": "p"
            }
        ],
        "link": "https://cddo.blog.gov.uk/2023/06/14/cddo-is-an-exciting-place-for-a-technologist-like-me/",
        "blog": "Central Digital and Data Office",
        "blog_link": "https://cddo.blog.gov.uk",
        "description": "In our latest CDDO blog you can learn more about the Chief Technology Officer for UK Government, David Knott including his return to the Civil Service and priorities for the months ahead."
    },
    {
        "title": "Our position on income forgone",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-06-14T16:03:48",
        "categories": [
            "Farming",
            "Weekly stories"
        ],
        "content": [
            {
                "content": "Today there has been inaccurate coverage of Defra’s position on income foregone plus costs in Farmers Weekly.",
                "tag": "p"
            },
            {
                "content": "The piece claims that Minister Spencer and Defra have “rowed back” on moving beyond income foregone plus costs as the basis for payments in our Environmental Land Management schemes.",
                "tag": "p"
            },
            {
                "content": "This does not reflect Defra’s position or the action that we are taking to make sure that farmers are rewarded fairly for the important actions that they are delivering under our schemes.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Just last month, we increased the payment rates that upland farmers receive through our schemes following feedback from the sector – with new payments at a higher rate.",
                "tag": "p"
            },
            {
                "content": "We have also announced that we will introduce Countryside Stewardship Plus, which will pay farmers extra for taking coordinated action, working with neighbouring farms and landowners to support climate and nature aims.",
                "tag": "p"
            },
            {
                "content": "A Defra spokesperson said:",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/06/14/our-position-on-income-forgone/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today there has been inaccurate coverage of Defra’s position on income foregone plus costs in Farmers Weekly. The piece claims that Minister Spencer and Defra have “rowed back” on moving beyond income foregone plus costs as the basis for payments …"
    },
    {
        "title": "Celebrating Pride Month...",
        "authors": [
            "Lyn Romeo"
        ],
        "posted_on": "2023-06-14T15:13:35",
        "categories": [
            "Communities",
            "LGBTQ+",
            "Society"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "... and the vital role of inclusive social work practice",
                "tag": "h2"
            },
            {
                "content": "Pride Month is a time to celebrate and honour the resilience, diversity, and accomplishments of the LGBT+ community. It is also an opportunity to reflect on the importance of inclusive social work practice when working with individuals who identify as lesbian, gay, bisexual, or transgender.  Adopting good social work practices is crucial for providing effective support and creating a safe and affirming environment for LGBT+ individuals.",
                "tag": "p"
            },
            {
                "content": "I went to see a wonderful play, Es and Flo,  at the Kiln theatre last week.  This is the story of two women who have lived together as long lasting lesbian partners for 40 years having met at the Greenham peace camp in the 1980s. Es is developing dementia and has always found it too shameful to be open about her relationship, including with her only son. She still lives with the fear she had in the 80s of losing her job as a head teacher when Section 28 laws hung heavy over our community, as well as fears about losing contact with her son if the courts knew she was a lesbian.",
                "tag": "p"
            },
            {
                "content": "The poignant layers of her love for her partner and the fulfilling life they have had, her shame and fear, Flo's frustrations, who has felt invisible to the outside world and her anxiety of losing her home, which is in Es’s name, tensions about how Es's wishes should be met, all make for great theatre.",
                "tag": "p"
            },
            {
                "content": "However the most remarkable aspect for me , was the skill and inclusive practice of the social care worker supporting Es and Flo. This character demonstrated fundamental principles of social work and good social care practice. Creating positive relationships and an inclusive environment that respects and values the unique experiences and identities of all individuals.",
                "tag": "p"
            },
            {
                "content": "Self determination and autonomy",
                "tag": "h2"
            },
            {
                "content": "When working with LGBT+ people, it is essential to cultivate acceptance and respect. By demonstrating the core skills of social work practice, genuine empathy, actively listening, and using inclusive language, social workers and social care staff can help build trust and foster open communication. This supportive environment enables LGBT+ individuals to feel comfortable sharing their stories, concerns and aspirations.",
                "tag": "p"
            },
            {
                "content": "Good social work practice involves recognising and challenging norms and overcoming systemic barriers that hinder the wellbeing of all, including LGBT+ individuals. By promoting education and awareness about sexual orientation and gender identity, social workers can challenge stereotypes, reduce discrimination and create a more inclusive society.",
                "tag": "p"
            },
            {
                "content": "Another crucial aspect of good social work practice is promoting self-determination and autonomy. LGBT+ individuals have the right to make decisions about their own lives, including their identities, relationships and self-expression.",
                "tag": "p"
            },
            {
                "content": "Social workers should actively involve clients in decision-making processes, empowering them to define goals and aspirations. By acknowledging and validating their experiences, social workers can help LGBT+ individuals reclaim their agency and lead fulfilling lives on their terms.",
                "tag": "p"
            },
            {
                "content": "Advancing rights and wellbeing",
                "tag": "h2"
            },
            {
                "content": "Recognising that individuals may experience multiple forms of discrimination and marginalisation based on intersecting identities is also key. When working with LGBT+ people, as social workers we should be mindful of their diverse experiences and challenges, taking into account factors such as race, ethnicity, disability, and socioeconomic status. By adopting an intersectional lens, we can provide more nuanced and comprehensive support, considering the complex dynamics shaping their lived experiences.",
                "tag": "p"
            },
            {
                "content": "In addition to working directly with individuals, social workers have a responsibility to advocate for systemic changes that advance the rights and well-being of LGBT+ individuals. This can include advocating for inclusive policies, supporting legislative efforts, and collaborating with community organizations. By actively engaging in advocacy work, social workers can help challenge oppressive systems and promote equality, justice, and social inclusion for all.",
                "tag": "p"
            },
            {
                "content": "As we celebrate Pride Month, it's crucial to recognise the role of social work and social care practice in supporting and empowering LGBT+ individuals. By creating inclusive environments, challenging norms, promoting autonomy, addressing intersectionality and advocating systemic change, we can contribute to the ongoing fight for equality and acceptance.",
                "tag": "p"
            },
            {
                "content": "So let’s keep striving to make a positive difference in the lives of all people we work with, including LGBT+ individuals by fostering inclusive social work practices throughout the year, beyond the month of Pride.",
                "tag": "p"
            }
        ],
        "link": "https://socialworkwithadults.blog.gov.uk/2023/06/14/celebrating-pride-month/",
        "blog": "Social work with adults",
        "blog_link": "https://socialworkwithadults.blog.gov.uk",
        "description": "Pride Month is a time to celebrate and honour the resilience, diversity, and accomplishments of the LGBT+ community. It is also an opportunity to reflect on the importance of inclusive social work practice when working with individuals who identify as lesbian, gay, bisexual, or transgender."
    },
    {
        "title": "UK Space Agency to bring its 'Space for Everyone' STEAM tour to Swansea",
        "authors": [
            "UK Space Agency"
        ],
        "posted_on": "2023-06-14T14:32:57",
        "categories": [
            "Championing Space",
            "Education",
            "Events"
        ],
        "content": [
            {
                "content": "The UK Space Agency is delighted to announce that it will be docking its 72 ft model rocket on Museum Park, outside the National Waterfront Museum, Swansea, from 22 June to 26 June, bringing the awe-inspiring 'Space for Everyone’ tour to the region.",
                "tag": "p"
            },
            {
                "content": "This exciting initiative aims to captivate and educate the next generation, showcasing the UK's flourishing space industry and the diverse array of career opportunities available.",
                "tag": "p"
            },
            {
                "content": "Throughout the duration of the event, local and national space businesses, including Space Wales and Cardiff-based Space Forge, an in-space manufacturing company, and STEAM organisations will be in attendance - highlighting the thriving space industry in Wales and beyond. ",
                "tag": "p"
            },
            {
                "content": "The Space for Everyone tour will serve as a beacon of inspiration, shedding light on the pivotal role that space plays in enhancing life on Earth. Visitors, including children, families, and teachers, will have the unique opportunity to witness first-hand how space technologies benefit our daily lives and gain insights into the continuous efforts to explore the great unknown.",
                "tag": "p"
            },
            {
                "content": "UK Space Agency Deputy CEO, Ian Annett, said: ",
                "tag": "p"
            },
            {
                "content": "Space for Everyone promises an immersive experience, incorporating state-of-the-art virtual reality headsets to provide unparalleled insights into what a launch from the UK looks like, and the job roles involved in making it happen. Visitors will also have the opportunity to explore various interactive areas, learning about the crucial role of satellites and discovering the diverse career paths available within the UK space industry.",
                "tag": "p"
            },
            {
                "content": "British astronaut Tim Peake said:",
                "tag": "p"
            },
            {
                "content": "Swansea Council cabinet member Robert Francis-Davies said: ",
                "tag": "p"
            },
            {
                "content": "Admission to the tour is free, no booking required, and while the event is primarily targeted towards children aged 9 to 18, it is guaranteed to ignite a passion for science, technology, engineering, arts and mathematics (STEAM) in individuals of all ages. Mums, dads, grandparents, and next-door neighbours are all invited to participate and experience the excitement of the Space for Everyone tour. ",
                "tag": "p"
            },
            {
                "content": "The tour kicked off in Southampton earlier this month and will visit a further eight locations around the UK after Swansea. See further information about the Space for Everyone tour, and follow @spacegovuk on social media.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The Space for Everyone tour will visit:",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2023/06/14/uk-space-agency-to-bring-its-space-for-everyone-steam-tour-to-swansea/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "The UK Space Agency will be docking its 72 ft model rocket on Museum Park, Swansea, from 22 June to 26 June, bringing the awe-inspiring 'Space for Everyone’ tour to the region."
    },
    {
        "title": "Dounreay Managing Director experiences 'hands-on' decommissioning",
        "authors": [
            "Mark Rouse"
        ],
        "posted_on": "2023-06-14T11:44:57",
        "categories": [
            "skills",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Mark Rouse recently had the opportunity to try his hand at being an airfed suit operator in the training simulator at Dounreay.",
                "tag": "p"
            },
            {
                "content": "“I think it was a few years ago when I was first at Dounreay, I expressed an interest in experiencing things that the workforce went through – and airfed suits was one that particularly interested me. It's one of the things that makes my job interesting. I get to experience the whole breadth of the company. However, I've also been conscious that I shouldn't make it some kind of gimmick that the MD goes and does.",
                "tag": "p"
            },
            {
                "content": "“I've been in the nuclear business a long time and worked directly on nuclear plant in the past, but only recently through Dounreay have I been engaged in work where I had to be protected from the radiation, rather than the plant being protected from me. If you look at submarines or a lot of the conventional power stations, we wear all this gear to protect the plant from us - the chlorides in your hands etc - but an airfed suit is genuinely protecting us from the things that we're working with, and it's one of the first thoughts when you get inside it, everything comes with a heightened awareness of vulnerability.",
                "tag": "p"
            },
            {
                "content": "“This was all about understanding a little bit more about what some of our colleagues go through when they enter really hazardous conditions and need a self-contained little plastic space suit to protect them from some pretty nasty stuff.",
                "tag": "p"
            },
            {
                "content": "“For a start, you can't put on an airfed suit on yourself, you must have people helping you. That's not a 'newbie' competence issue - you literally can't put these things on yourself. And as I've discovered, I've not spent much time recently balancing on one leg; I'm well out of practice! But when you must change and not touch things on the floor and contaminate things, you fnd yourself stood on one leg quite frequently. So it's helpful to have people around you to help you whilst you are guided into a cumbersome, muti-layered suit. It takes, I don't know, 10 minutes. It's not massively difficult, but just to know about the little techniques - put your glove that way, tape it in place this way because when you put on the suit it twists if it isn't lined up, all really helps.",
                "tag": "p"
            },
            {
                "content": "“I wasn't sure beforehand what it would be like - I've never worn anything quite like an airfed suit before - but I didn't find it uncomfortable or, as I half suspected I would, claustrophobic. I know it would get hot as you exerted yourself, but of course it's got quite an airflow from the breathing air feed. I didn't have the headset on but I could still hear reasonably well, despite the airflow going all the time that creates a little bit of noise.",
                "tag": "p"
            },
            {
                "content": "“I found you can't really look down and see your feet. The suit is quite cumbersome, and you've got these big boots on that are designed for protecting you. When you lift your foot up it often leaves the boot bag behind, so not everything moves in sync, and you've got to be quite attuned to that - you're sort of clumping around. Then there was me as an absolute amateur being given a ratchet spanner (that I didn't realise was a ratchet spanner) and being asked to do something…and of course you've got the big gloves on and it's hard enough just to hold the thing, let alone do something constructive with it!",
                "tag": "p"
            },
            {
                "content": "“Then I was asked to screw a nut on and I was quite pleased with myself because I managed to screw the nut on without dropping it - but I was ever so conscious that if I dropped it, that was probably 20 minutes of my life that would be spent getting it back because I've got this big thing on that isn't going to bend very easily, or allow me to easily see or feel for something that small. Suddenly you become attuned to lots of other things. I'm sure colleagues who work in these regularly get very used to thinking like that and being exceptionally careful.",
                "tag": "p"
            },
            {
                "content": "“The undressing is an event in itself and probably the most significant part because again, it's protecting you from contamination. The undressing can often be the time when you are most susceptible to being contaminated; we see it even with non-radiological things. An absolute classic from one of my previous industrial jobs was when we found that operators took their goggles off and immediately blew the dust out of them - and then wondered why they had stuff in their eyes!",
                "tag": "p"
            },
            {
                "content": "“So, it's always the riskiest time when you are taking even your normal overalls off - and of course it is back to balancing on one leg, but again with plenty of help from the support team (whom you have to be careful not to contaminate as well – there really is a lot to think about when disrobing).",
                "tag": "p"
            },
            {
                "content": "“I always find this kind of real-world encounter – even if in a staged training environment – is a good reminder to me about just how significant the preparation for actually getting to many of our work fronts actually is. This morning, I rocked up 30 seconds before my meeting, turned on the laptop and I'm there in a meeting with people from all over the country with very little fuss and a bottle of water by my side. This is very, very different and not easy to tune in to without this kind of experience.",
                "tag": "p"
            },
            {
                "content": "“I have a huge amount of respect for everyone who works in an airfed suit. I was also really glad that we get our people some of the best equipment going. I can't say it enough; massive respect to those who work in airfed suits for long hours, because it's not easy. Even with the air flowing, it must get hot and sticky. It's an odd alien environment.",
                "tag": "p"
            },
            {
                "content": "“I don't think I have the kinds of skills needed to work in an airfed suit. Whilst it gives me an appreciation of it, you know, I see people around the site who can unscrew a can with a manipulator and make it look ever so easy. People who can work day in, day out and not trip over themselves and not drop the screws and all the other complicated things. So I don't do these with any pretence that I would have that level of skill. It was a great experience though and helps me do my job better. Big thanks to everyone that helped me out and once again, respect to those who work in our most hazardous environments on a regular basis.”",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/dounreay-managing-director-experiences-hands-on-decommissioning/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "Mark Rouse recently had the opportunity to try his hand at being an airfed suit operator in the training simulator at Dounreay. “I think it was a few years ago when I was first at Dounreay, I expressed an interest …"
    },
    {
        "title": "How using Air Cleaning Units have improved our learning environment ",
        "authors": [
            "Richard Lane"
        ],
        "posted_on": "2023-06-14T10:57:16",
        "categories": [
            "Primary schools"
        ],
        "content": [
            {
                "content": "Richard Lane, CEO at Mercia Primary Academy Trust, shares how his school is using CO2 monitors and Air Cleaning Units to manage ventilation for a healthier learning environment.  ",
                "tag": "p"
            },
            {
                "content": "What has the impact of using CO2 monitors been on managing ventilation in your school? ",
                "tag": "p"
            },
            {
                "content": "Good ventilation helps children to concentrate and be more alert, as well as helping to lower the spread of illness. CO2 monitors help make us aware when ventilation is poor and when it is at a healthy level – this helps us identify when it is beneficial to have the windows open to let fresh air in, or close them to keep warm (and save energy). They’re simple and easy to use, cost-effective and there has been no real maintenance.  ",
                "tag": "p"
            },
            {
                "content": "How are you managing ventilation in your school? ",
                "tag": "p"
            },
            {
                "content": "The CO2 monitors were effective in helping us identify issues with our ventilation levels, this allowed us to apply for DfE-funded air cleaning units (ACUs). They’ve been a game changer - they help control the spread of infection, helping keep our learners and teachers well. These now sit in the older classrooms and a mobile classroom. They’re placed out of the way and the floorspace they take is minimal with two per classroom. ",
                "tag": "p"
            },
            {
                "content": "Any tips on using Air Cleaning Units (ACUs) in a classroom? ",
                "tag": "p"
            },
            {
                "content": "For more information about how you can get the most out of your CO2 monitors and ACUs, take a look at the DfE’s ventilation gov.uk page here.",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2023/06/14/how-using-air-cleaning-units-have-improved-our-learning-environment/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Richard Lane, CEO at Mercia Primary Academy Trust, shares how his school is using CO2 monitors and Air Cleaning Units to manage ventilation for a healthier learning environment.   What has the impact of using CO2 monitors been on managing ventilation …"
    },
    {
        "title": "Level 3 VTQ Action Plan: the road to results",
        "authors": [
            "Catherine Large OBE"
        ],
        "posted_on": "2023-06-14T10:34:29",
        "categories": [
            "Vocational and technical qualifications"
        ],
        "content": [
            {
                "content": "Ofqual’s vocational and technical qualifications (VTQ) Action Plan for Level 3 results in 2023 sets out steps to help students get results on time this August.  ",
                "tag": "p"
            },
            {
                "content": "Delivering timely results to students relies on a combined effort from everyone in the system: exams officers, teachers, subject staff and senior leaders in schools and colleges, as well as staff in awarding organisations. This joint effort should ensure that all issues are dealt with in term time.  ",
                "tag": "p"
            },
            {
                "content": "Schools and colleges have now confirmed with awarding organisations which students expect to receive a result this summer. This means awarding organisations have a complete and accurate picture of student entries to track progress against. Ofqual heard many examples where these early checks helped awarding organisations, schools and colleges identify problems; for example, where personnel had recently changed and emails were therefore unmonitored. It proves that these checks are important. It is much better to discover any issues now than in August. We also heard views on how to make these checks more streamlined. Your feedback is important and we are making sure that lessons are learned not only from checkpoint 1 to 2, but with a view to ongoing arrangements.  ",
                "tag": "p"
            },
            {
                "content": "Checkpoint 2",
                "tag": "h2"
            },
            {
                "content": "Ofqual now expects awarding organisations to share details of the information and evidence available so far for each student, so that schools and colleges are able to see what information they still need to provide for students to receive results in the summer. It is also important that awarding organisations know if students change their plans. Please work with awarding organisations to ensure all student records are up to date. If a student chooses not to cash in their units, requires more time for assessments, or changes their mind, they may no longer be eligible for a result this summer. Awarding organisations need to know this, so that they can accurately track progress and know which results are still expected.  ",
                "tag": "p"
            },
            {
                "content": "This checkpoint does not replace the awarding organisations’ normal moderation or verification processes – it is about information to help identify where the gaps are, to ensure that exams officers know what information teachers need to provide and when. This could include things like outstanding unit marks or samples of students’ work.   ",
                "tag": "p"
            },
            {
                "content": "We have heard from exams officers and teachers how important it is that this process is undertaken during term-time so that exams officers have access to the students, academic staff and evidence they need to support student results in the summer.  ",
                "tag": "p"
            },
            {
                "content": "Ofqual has published an information hub for Level 3 VTQs used for progression. This brings together, for the first time, the key dates from awarding organisations into one central location for schools and colleges to view and download. Here you will be able to see each awarding organisation’s dates for moderation or verification and final eligibility checks or claim deadlines.  ",
                "tag": "p"
            },
            {
                "content": "Occasionally, awarding organisations may need to contact schools and colleges in the holidays. It is important that schools and colleges are prepared to respond to any urgent enquiries outside of term time, to ensure that all eligible students get their results on time. This is why we have asked awarding organisations to ensure that they have on record a senior designated contact in every school or college in case an urgent query needs to be resolved.  ",
                "tag": "p"
            },
            {
                "content": "Additional information",
                "tag": "h2"
            },
            {
                "content": "We know that the vast majority of schools and colleges will return information on time and when requested to awarding organisations, but there are examples of consistently late responses which jeopardise students receiving their results on time. It is important to note that schools and colleges could face investigations or even sanctions if they do not cooperate with requests for information or miss deadlines. Individual or repeated instances of this could be considered a form of maladministration which could result in awarding organisations issuing warnings, suspensions, withholding student results or even centre approval being withdrawn. Ofqual will shortly be writing to all Heads of Centre to remind them of their responsibilities in this matter. Further information should be available in each awarding organisation’s malpractice policy on its website.  ",
                "tag": "p"
            },
            {
                "content": "We know that exams officers work extremely hard throughout the year and play a vital part in the successful delivery of exams, formal assessments and results. We have recently updated and republished our resources to support exams officers, with the goal of providing as much guidance and assistance as possible to those in this important role.   ",
                "tag": "p"
            },
            {
                "content": "Ofqual knows there is more to be done over the next few months but I want to thank you for your engagement with this process so far. Working together to complete these checks during term-time will enable all involved to enjoy the summer holidays knowing that Level 3 VTQ results will be issued in full on or before Thursday 17 August, along with other Level 3 results such as A levels.  ",
                "tag": "p"
            },
            {
                "content": "Catherine Large OBE\nExecutive Director, Vocational and Technical Qualifications ",
                "tag": "p"
            }
        ],
        "link": "https://ofqual.blog.gov.uk/2023/06/14/level-3-vtq-action-plan-the-road-to-results/",
        "blog": "The Ofqual blog",
        "blog_link": "https://ofqual.blog.gov.uk",
        "description": "Ofqual’s vocational and technical qualifications (VTQ) Action Plan for Level 3 results in 2023 sets out steps to help students get results on time this August.   Delivering timely results to students relies on a combined effort from everyone in the …"
    },
    {
        "title": "Streamlining official searches for software connected to HM Land Registry",
        "authors": [
            "James Rippin, Technical Integration Support Manager"
        ],
        "posted_on": "2023-06-14T09:30:20",
        "categories": [
            "Digital services"
        ],
        "content": [
            {
                "content": "Did you know that, while we went digital by default in November last year, applications submitted through our suite of application programming interfaces (APIs), known as Business Gateway, have been digital since we introduced them in 2012?",
                "tag": "p"
            },
            {
                "content": "Today, one in five applications we receive are submitted through legal software connected to our APIs and the number of users, third party suppliers and features continues to grow.",
                "tag": "p"
            },
            {
                "content": "Our APIs are a key part of our ongoing plans to invest in transforming digital services so customers can access our services and complete tasks using automated processes.",
                "tag": "p"
            },
            {
                "content": "Recently, we made some enhancements to Business Gateway that have the potential to reduce errors, increase accuracy and save time.",
                "tag": "p"
            },
            {
                "content": "Official search of whole (with priority) with data",
                "tag": "h2"
            },
            {
                "content": "A new and improved version of OS1 went live on 22 December 2022. This was delivered in response to customer feedback after this enhancement received the most votes on our public enhancement list. An important change resulting from this update is that, whereas the former OS1 service returned the results as PDF only (which meant you had to open the document and read through it), the new service official search of whole (with priority) with data also returns some of the key items contained in the results as data.",
                "tag": "p"
            },
            {
                "content": "This means legal software developers can build a feature that flags if the register has changed since the ‘search from’ date, highlighting where a prior official search is pending and details of that search, and where the names of the registered proprietor(s) differ from the details we hold in the register.  Additionally, OS results can be auto routed to the relevant team for consideration.",
                "tag": "p"
            },
            {
                "content": "Here’s what one of our suppliers and one of our early adopters said about the new OS1 with data service.",
                "tag": "p"
            },
            {
                "content": "Edd, Hoowla",
                "tag": "p"
            },
            {
                "content": "Jay, Devonshires",
                "tag": "p"
            },
            {
                "content": "The new developments in OS1 reduce the risk of an adverse entry being missed, and the amount of time spent manually reading and checking OS result certificates.",
                "tag": "p"
            },
            {
                "content": "New features",
                "tag": "h2"
            },
            {
                "content": "HM Land Registry will continue to review and enhance the Business Gateway API as part of our wider plan on digital transformation and we are planning to launch an estimated completion date feature  in summer 2023. This will provide Business Gateway customers with an estimation of when outstanding applications will be completed.",
                "tag": "p"
            },
            {
                "content": "If you’re already using legal software connected to our systems, ask your supplier when this feature will be available. If you’re not using a third party solution but would like to know more, please see further information below.",
                "tag": "p"
            },
            {
                "content": "A list of third party software suppliers who provide solutions connected to our system can be found in our guidance pages.",
                "tag": "p"
            },
            {
                "content": "Our Business Gateway pages contain further information about our APIs and whether they are the optimum solution for you and your customers.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2023/06/14/streamlining-official-searches-for-software-connected-to-hm-land-registry/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "Our application programming interfaces, known as Business Gateway, are a key part of our plans to invest in transforming digital services. Find out about the enhancements we've made to help reduce errors, increase accuracy and save time."
    },
    {
        "title": "Improving responsible access to demographic data to address bias",
        "authors": [
            "Amy Dickens",
            "Benjamin Moore"
        ],
        "posted_on": "2023-06-14T09:16:12",
        "categories": [
            "Algorithms",
            "Artificial intelligence",
            "Bias",
            "Data",
            "Demographic data",
            "Intermediaries",
            "Trust"
        ],
        "content": [
            {
                "content": "Following our review into bias in algorithmic decision-making, the CDEI has been exploring challenges around access to demographic data for detecting and mitigating bias in AI systems, and considering potential solutions to address these challenges. ",
                "tag": "p"
            },
            {
                "content": "Today we are publishing our report “Enabling responsible access to demographic data to make AI systems fairer”, which explores the potential of novel approaches to overcome some of these challenges. This work, part of our responsible data access work programme, explores solutions with the potential to assist service providers to responsibly access data on the demographics of their users to assess for potential bias. ",
                "tag": "p"
            },
            {
                "content": "The use of AI, and broader data-driven systems, is becoming increasingly commonplace. With this, the risks associated with bias in these systems has become a growing concern. Where AI systems produce unfair outcomes for individuals on the basis of these protected characteristics and are used in a context in scope of the Equalities Act 2010 (e.g. the provision of a service), this might result in unlawful discrimination.",
                "tag": "p"
            },
            {
                "content": "The importance of addressing fairness in AI systems has also been recognised in the government's recent white paper “A pro-innovation approach to AI regulation”. The white paper proposes fairness as one of five potential cross-cutting principles for AI regulation. Fairness encompasses a wide range of issues, one of which is avoiding unfair bias, which can lead to discrimination.",
                "tag": "p"
            },
            {
                "content": "Many approaches to detecting and mitigating bias require access to demographic data about users, including characteristics that are protected under the Equality Act 2010 - such as age, sex, and race - as well as other socioeconomic attributes. ",
                "tag": "p"
            },
            {
                "content": "For example, if an insurer wants to understand the impact of their risk pricing model on different ethnic groups, it needs data about the ethnicity of their customers (and potential customers). However, collection of such data is not common practice in most sectors.",
                "tag": "p"
            },
            {
                "content": "Organisations building or deploying AI systems often struggle to access the demographic data they need. There are a number of reasons for this including:",
                "tag": "p"
            },
            {
                "content": "Potential solutions",
                "tag": "h3"
            },
            {
                "content": "Our work focuses on two contrasting sets of promising approaches to help address some of these challenges: data intermediaries and proxies.",
                "tag": "p"
            },
            {
                "content": "In simple terms, for the purposes of this report, a demographic data intermediary can be understood as an entity that facilitates the sharing of demographic data between those who wish to make their own demographic data available and those who are seeking to access and use demographic data they do not have. Intermediaries could help organisations navigate regulatory complexity, better protect user autonomy and privacy, and improve user experience and data governance standards. However, the overall market for data intermediaries in the UK remains nascent, and the absence of intermediaries offering this type of service may reflect the difficulties of being a first mover in this complex area, where demand is unclear and the risks around handling demographic data require careful management. ",
                "tag": "p"
            },
            {
                "content": "If gathering demographic data is difficult, another option is to attempt to infer it from other proxy data already held. For example, an individual’s forename gives some information about their gender, with the accuracy of the inference highly dependent on context, and the name in question. There are already some examples of service providers using proxies to detect bias in their AI systems. ",
                "tag": "p"
            },
            {
                "content": "Proxies have the potential to offer an approach to understanding bias where direct collection of demographic data is not feasible. In some circumstances, proxies can enable service providers to infer data that is the source of potential bias under investigation, which is particularly useful for bias detection. Methods that draw inferences at higher levels of aggregation could enable bias analysis without requiring service providers to process individually-identifiable demographic data. ",
                "tag": "p"
            },
            {
                "content": "However, significant care is needed. Using proxies does not avoid the need for compliance with data protection law. Further, use of proxies without due care can give rise to damaging inaccuracies and pose risks to service users’ privacy and autonomy. Therefore, we argue that inferring demographic data for bias monitoring using proxies should only be considered in certain circumstances, such as when bias can be more accurately identified using a proxy than information about an actual demographic characteristic, where inferences are drawn at a level of aggregation that means no individual is identifiable, or where no realistic better alternative exists. In our paper, we suggest risk mitigations and safeguards that organisations should consider if using proxies. ",
                "tag": "p"
            },
            {
                "content": "Next Steps",
                "tag": "h3"
            },
            {
                "content": "Our report reflects on what needs to happen to enable an ecosystem to emerge that offers better options for the responsible use of demographic data to improve the fairness of AI systems. ",
                "tag": "p"
            },
            {
                "content": "In the short term, direct collection of demographic data is likely to remain the best option for many service providers seeking to understand bias. Where this isn’t feasible, use of proxies may be an appropriate alternative, but significant care is needed. However, there is an opportunity for an ecosystem to emerge that offers better options for the responsible use of demographic data to improve the fairness of AI systems. This ecosystem would be characterised by increased activity in the development and deployment of different solutions that best meet the needs of service providers and service users, as well as ongoing efforts to develop a robust data assurance ecosystem, ensure regulatory clarity, support research and development, and amplify the voices of marginalised groups. ",
                "tag": "p"
            },
            {
                "content": "Building on this work, we have announced a new Fairness Innovation Challenge. This will support organisations in their efforts to implement the Fairness principle set out in the UK government’s AI White Paper. The challenge will provide an opportunity to test new ideas for addressing AI fairness challenges in collaboration with government and regulators, including challenges around data access. ",
                "tag": "p"
            },
            {
                "content": "We are currently running a call for use cases, and would welcome submissions of specific fairness-related problems faced by organisations designing, developing, and/or deploying AI systems. For more information and to submit a use case, see this link. ",
                "tag": "p"
            }
        ],
        "link": "https://rtau.blog.gov.uk/2023/06/14/improving-responsible-access-to-demographic-data-to-address-bias/",
        "blog": "Responsible Technology Adoption Unit Blog",
        "blog_link": "https://rtau.blog.gov.uk",
        "description": "Following our review into bias in algorithmic decision-making, the CDEI has been exploring challenges around access to demographic data for detecting and mitigating bias in AI systems, and considering potential solutions to address these challenges.  Today we are publishing our …"
    },
    {
        "title": "Fairness Innovation Challenge: Call for Use Cases",
        "authors": [
            "Nuala Polo"
        ],
        "posted_on": "2023-06-14T09:13:38",
        "categories": [
            "Algorithms",
            "Artificial intelligence",
            "Bias",
            "Demographic data",
            "Responsible innovation",
            "Trust",
            "Trustworthy innovation"
        ],
        "content": [
            {
                "content": "Building and using AI systems fairly can be challenging, but is hugely important if the potential benefits from better use of AI are to be achieved. ",
                "tag": "p"
            },
            {
                "content": "Recognising this, the government's recent white paper “A pro-innovation approach to AI regulation” proposes fairness as one of five cross-cutting principles for AI regulation. Fairness encompasses a wide range of issues, one of which is avoiding bias, which can lead to discrimination. ",
                "tag": "p"
            },
            {
                "content": "This issue has been a core focus of CDEI since we were established in 2019. Our 2020 Review into bias in algorithmic decision making set out recommendations for government, regulators, and industry to tackle the risks of algorithmic bias. In 2021, we published the Roadmap to an Effective AI Assurance Ecosystem, which explores how assurance techniques such as bias audit can help to measure, evaluate and communicate the fairness of AI systems. ",
                "tag": "p"
            },
            {
                "content": "Over this period, this issue has received an increasingly strong focus across industry, academia and government, with significant numbers of academic papers and developer toolkits emerging. However, organisations seeking to address these challenges in real world examples continue to face a range of challenges, including:",
                "tag": "p"
            },
            {
                "content": "CDEI’s Fairness Innovation Challenge",
                "tag": "h3"
            },
            {
                "content": "To help address some of these challenges, CDEI plans to run a Fairness Innovation Challenge to support the development of novel solutions to address bias and discrimination across the AI lifecycle. The challenge also aims to provide greater clarity about which assurance tools and techniques can be applied to address and improve fairness in AI systems, and encourage the development of holistic approaches to bias detection and mitigation, that move beyond purely technical notions of fairness. ",
                "tag": "p"
            },
            {
                "content": "This challenge will build on our experience running the recent Privacy Enhancing Technologies Prize Challenges (in collaboration with the US government), which brought together industry, academia, government and regulators to help drive technical innovation in a real world context.",
                "tag": "p"
            },
            {
                "content": "The challenges described above are much broader than technical ones, and we are keen to ensure that participants in the challenge are developing holistic solutions to address fairness challenges. Regulators play a key role in this area, and we’re delighted that The Equality & Human Rights Commission (EHRC) and The Information Commissioner’s Office (ICO) have agreed to support the challenges. They will help guide participants through some of the legal and regulatory issues, as well as using learnings from the challenge to shape their own broader regulatory guidance on these issues.",
                "tag": "p"
            },
            {
                "content": "On the importance of addressing fairness in AI systems:",
                "tag": "p"
            },
            {
                "content": "Stephen Almond, Executive Director, Regulatory Risk said: ",
                "tag": "p"
            },
            {
                "content": "“The ICO is committed to realising the potential of AI for the whole of society, ensuring that organisations develop AI systems without unwanted bias. We’re looking forward to supporting the organisations involved in the Fairness Challenge with the aim of mitigating the risks of discrimination in AI development and use.”",
                "tag": "p"
            },
            {
                "content": "Marcial Boo, Chief Executive at the Equality and Human Rights Commission said: ",
                "tag": "p"
            },
            {
                "content": "“Without appropriate regulation, poorly-designed AI systems have the potential to disadvantage groups with characteristics that are protected in law, such as people’s race, sex or age.",
                "tag": "p"
            },
            {
                "content": "“Tech developers and suppliers have a responsibility to ensure their AI systems do not worsen discrimination. In addition, public bodies and all organisations delivering public services through AI have a legal duty to ensure that their systems promote equality of opportunity and foster good relations, preventing discrimination rather than making it worse.",
                "tag": "p"
            },
            {
                "content": "“We’re working closely with the CDEI to ensure AI is used and developed with fairness in mind from the outset.”",
                "tag": "p"
            },
            {
                "content": "Call for Use Cases",
                "tag": "h3"
            },
            {
                "content": "As we finalise the design and scope of this challenge, we are eager to hear from you on how we can shape it to be most effective.",
                "tag": "p"
            },
            {
                "content": "In particular, we are keen to identify real world use cases which could form the basis of specific challenge projects. We are today launching a call for use cases, and would welcome submissions of specific fairness-related problems faced by organisations designing, developing, and/or deploying AI systems.\n",
                "tag": "p"
            },
            {
                "content": "To submit a use case, please use the google form linked here. To discuss potential use cases, or provide feedback on the challenge structure, please get in touch with the team via email, at ai.assurance@cdei.gov.uk. ",
                "tag": "p"
            }
        ],
        "link": "https://rtau.blog.gov.uk/2023/06/14/fairness-innovation-challenge-call-for-use-cases/",
        "blog": "Responsible Technology Adoption Unit Blog",
        "blog_link": "https://rtau.blog.gov.uk",
        "description": "Building and using AI systems fairly can be challenging, but is hugely important if the potential benefits from better use of AI are to be achieved.  Recognising this, the government's recent white paper “A pro-innovation approach to AI regulation” proposes …"
    },
    {
        "title": "Evaluation of NHS newborn screening for SCID extended to March 2024",
        "authors": [
            "Professor Anne Mackie"
        ],
        "posted_on": "2023-06-13T15:01:40",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "The UK National Screening Committee (UK NSC) last reviewed the evidence for newborn screening for severe combined immunodeficiency (SCID) in 2017 and the evidence looked promising, but more research was needed. The committee therefore recommended there should be a practical ‘in-service’ evaluation of screening for SCID in English NHS services to answer some important questions.",
                "tag": "p"
            },
            {
                "content": "Following ministerial approval of this recommendation, the Department of Health and Social Care (DHSC) and NHS England (NHSE) launched the in-service evaluation (ISE) in September 2021.",
                "tag": "p"
            },
            {
                "content": "Interim data from the first 21 months of this ISE is encouraging and is summarised later in this article.",
                "tag": "p"
            },
            {
                "content": "On the recommendation of the UK NSC:",
                "tag": "p"
            },
            {
                "content": "About SCID",
                "tag": "h2"
            },
            {
                "content": "SCID is the name for a group of rare conditions that affect the immune system and make it very hard for babies to fight off common infections. Without bone marrow transplant treatment, babies with SCID usually die before they are a year old, and treatment is more likely to be successful if SCID is detected early.",
                "tag": "p"
            },
            {
                "content": "About a third of babies with SCID are diagnosed because another member of their family has the condition. Without screening, the remaining affected babies are usually diagnosed only when they become ill.",
                "tag": "p"
            },
            {
                "content": "Life-changing benefits of newborn screening",
                "tag": "h2"
            },
            {
                "content": "Wednesday, 28 June, marks International Neonatal Screening Day, celebrating the birthday of microbiologist Dr Robert Guthrie, who introduced the paper blood spot card and a newborn screening test for phenylketonuria (PKU) in the 1960s.",
                "tag": "p"
            },
            {
                "content": "Dr Guthrie’s work revolutionised the early asymptomatic detection of treatable rare conditions and laid the foundation for newborn blood spot (NBS) screening programmes worldwide. The NHS NBS Screening Programme currently tests for 9 rare but serious conditions and provides life-changing benefits for children who are identified and treated before these conditions can cause irreversible damage.",
                "tag": "p"
            },
            {
                "content": "SCID could become the tenth NBS condition if results from the ISE reassure the UK NSC that screening does more good than harm at reasonable cost.",
                "tag": "p"
            },
            {
                "content": "Interim ISE results",
                "tag": "h2"
            },
            {
                "content": "The NHS invites and screens for SCID around two-thirds of the newborn population of England in the areas covered by the ISE.",
                "tag": "p"
            },
            {
                "content": "An estimated 635,000 babies were screened for SCID during the first 21 months of the evaluation (6 September 2021 to 31 May 2023).",
                "tag": "p"
            },
            {
                "content": "As a result, 399 babies were referred with abnormal results. 10 of these were found to have SCID. Two of the 10 had already been identified because members of their family were affected, so the remaining 8 were diagnosed early thanks to screening.",
                "tag": "p"
            },
            {
                "content": "While around half of the babies referred did not have any problems with their immune system on further testing, some were found to have other immunological conditions causing low white blood cell counts.",
                "tag": "p"
            },
            {
                "content": "The ISE is being extended to collect more data because fewer babies with SCID have been detected than had been anticipated. The testing process has been more complicated and difficult than expected, so the extension of the ISE also gives more time for new approaches to be tested.",
                "tag": "p"
            },
            {
                "content": "Evaluation improves screening pathway and addresses important questions ",
                "tag": "h2"
            },
            {
                "content": "The ISE is proving of huge value in helping to determine the optimum way to screen for SCID.",
                "tag": "p"
            },
            {
                "content": "During the past year, the NHSE-led ISE team has been reviewing the data to change the way in which positive results are calculated. This has helped reduce the number of false positive results – and associated anxiety for parents – without missing any babies with SCID.",
                "tag": "p"
            },
            {
                "content": "Data from the ISE will help answer questions about the effectiveness of NHS screening for SCID in England compared to the way babies are detected without screening.",
                "tag": "p"
            },
            {
                "content": "These questions include:",
                "tag": "p"
            },
            {
                "content": "The ISE is also conducting research to gather opinions on the impact of screening on the public and health care professionals. This will include insights from parents of unaffected babies, babies given false positive results and babies with other conditions detected by screening.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h2"
            },
            {
                "content": "When the evaluation is complete, the ISE team will submit a report to the UK NSC. This will include the views of patient representatives, academics, doctors, nurses and commissioners.",
                "tag": "p"
            },
            {
                "content": "The UK NSC will review the report, take the advice of its newborn screening experts and consult for 3 months before making a recommendation to ministers on whether SCID should become part of the NHS NBS Screening Programme in the UK.",
                "tag": "p"
            },
            {
                "content": "Thanks to all involved",
                "tag": "h2"
            },
            {
                "content": "The planning and delivery of the ISE has involved the hard work of many health care professionals, including midwives, laboratory staff, paediatricians, child health services, modellers, statisticians commissioners, immunisation leads and IT experts.",
                "tag": "p"
            },
            {
                "content": "One of the team’s biggest challenges was having to change the neonatal BCG vaccination programme in England because BCG can make the treatment for SCID more complicated. The BCG vaccination is now given at around 6 weeks, after babies have received their SCID results. The UK Health Security Agency is monitoring, with NHSE, any potential impacts of the ISE on neonatal BCG vaccination services.",
                "tag": "p"
            },
            {
                "content": "Many thanks to all involved and we will keep you updated on progress with the ISE via this blog.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, email screeninginformation@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2023/06/13/evaluation-of-nhs-newborn-screening-for-scid-extended-to-march-2024/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "The practical evaluation of screening for severe combined immunodeficiency in English NHS services is being extended until the end of March 2024. Interim data from the evaluation is encouraging."
    },
    {
        "title": "Being a prison officer isn't just a job, it's a whole new career",
        "authors": [
            "Ministry of Justice"
        ],
        "posted_on": "2023-06-13T12:50:57",
        "categories": [
            "Career progression",
            "Prison officer",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Joining HMPPS as a prison officer gives you a range of opportunities for your career.   ",
                "tag": "h3"
            },
            {
                "content": "Ricky started in the role 20 years ago, before training to join the Physical Education (PE) department. Today, he heads up PE and wellbeing offer for staff and prisoners at HMP Berwyn, along with 16 other instructors. ‌​‌​‌​​​‍‌​‌​​‌‌‌‍‌​‌‌​​‌​‍‌​‌‌‌​‌‌‍‌​‌‌‌‌​​ ",
                "tag": "h3"
            },
            {
                "content": "He tells us more about why he became a prison officer, his current role and why PE is so important to the Prison Service. ",
                "tag": "h3"
            },
            {
                "content": "I was 25 when I joined the Prison Service as a prison officer. I’d been playing rugby professionally at Leicester Academy and then in the championship for Coventry and Birmingham rugby teams. But following some bad injuries, I had to make some big decisions on how I continued playing and who for. I knew some friends who worked as prison officers, and they told me about the job. I thought it sounded good, applied and the rest is history! ‌​‌​‌​​​‍‌​‌​​‌‌‌‍‌​‌‌​​‌​‍‌​‌‌‌​‌‌‍‌​‌‌‌‌​​ ",
                "tag": "p"
            },
            {
                "content": "From there, I spent three years on the wings before specialising to work in the PE department where I’ve stayed ever since.  ",
                "tag": "p"
            },
            {
                "content": "After spending almost 15 years at a previous prison, I relished the opportunity to be part of a PE department in a brand-new prison with so many opportunities to help it grow. I was completely new to the area when I joined, but I wanted a new challenge and change. ",
                "tag": "p"
            },
            {
                "content": "I’ve worked my way up to managing the PE department and a fantastically motivated team of 16 instructors.  ",
                "tag": "p"
            },
            {
                "content": "“Physical education is such a strong force for change” ",
                "tag": "p"
            },
            {
                "content": "My role involves introducing prisoners to and the importance of sport when it comes to their wellbeing, as well as supporting them in gaining qualifications to help them get employment when they leave. I also support with the wellbeing of our staff through sport and exercise as well as teambuilding and wellbeing days and events. ",
                "tag": "p"
            },
            {
                "content": "Prisoners and staff really value the exercise opportunities we offer. ‌​‌​‌​​​‍‌​‌​​‌‌‌‍‌​‌‌​​‌​‍‌​‌‌‌​‌‌‍‌​‌‌‌‌​​As a team we deliver a whole range of activities such as football, rugby, an over 60’s gym, remedial and exercise referral classes. We also hold a Park Run every Saturday. ",
                "tag": "p"
            },
            {
                "content": "Not only do we try to ensure the prisoners get access to the mandatory amount of exercise, but we also do so much more. They must display positive behaviour in the rest of their prison life to take advantage of the PE facilities, activities and sporting competitions we run. So, it’s an important lever for keeping prisoners motivated, positive and focused. I believe it can be such a strong force for change. Lots of the men we work with come from challenging backgrounds which may mean that they have never had this kind of access to facilities previously. ",
                "tag": "p"
            },
            {
                "content": "“There are avenues for you to explore and progress” ",
                "tag": "p"
            },
            {
                "content": "‌​‌​​​‍‌​‌​​‌‌‌‍‌​‌‌​​‌​‍‌​‌‌‌​‌‌‍‌I am thankful for the opportunities I’ve had to develop my career in the Prison Service over the past two decades. When you become a prison officer, you don’t just start a job, you start a whole new career. And you can go on to do what you want with it. ",
                "tag": "p"
            },
            {
                "content": "If you want to help people who have really complex needs and if you flourish by being part of a team, I’d definitely recommend the role. It can be really rewarding and there are avenues for you to explore and progress if you want to. ‌​‌​‌​​​‍‌​‌​​‌‌‌‍‌​‌‌​​‌​‍‌​‌‌‌​‌‌‍‌​‌‌‌  ",
                "tag": "p"
            },
            {
                "content": "All you need to join is to have good discipline, good communication skills and confidence. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://prisonjobs.blog.gov.uk/2023/06/13/being-a-prison-officer-isnt-just-a-job-its-a-whole-new-career/",
        "blog": "Working in the Prison and Probation Service",
        "blog_link": "https://prisonjobs.blog.gov.uk",
        "description": "Joining HMPPS as a prison officer gives you a range of opportunities for your career.    Ricky started in the role 20 years ago, before training to join the Physical Education (PE) department. Today, he heads up PE and wellbeing offer …"
    },
    {
        "title": "Celebrating our Sellafield LGBTQ+ champions",
        "authors": [
            "Isabella Gray"
        ],
        "posted_on": "2023-06-13T12:48:02",
        "categories": [
            "diversity",
            "Safety and Wellbeing",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "'Don't be afraid to be yourself, be the real you' - that's Isabella's message this Pride Month.",
                "tag": "p"
            },
            {
                "content": "She is part of our LGBTQ+ network along with more than 90 of her colleagues across the Sellafield site and our offices. She also works in our Analytical Services department.",
                "tag": "p"
            },
            {
                "content": "Here she shares her own thoughts on the importance of allies, the importance of Pride Month to her, as well as sharing her own journey.",
                "tag": "p"
            },
            {
                "content": "How would you describe your identity?",
                "tag": "h3"
            },
            {
                "content": "I would describe myself as a queer woman or a pansexual transgender woman.",
                "tag": "p"
            },
            {
                "content": "What can we do to support LGBTQ+ people both in the workplace and externally?",
                "tag": "h3"
            },
            {
                "content": "Although we have come a long way as a society, there are still those who see us as punchlines or movie antagonists; they see us as sub human and not worthy of existence. We all need to be allies and to challenge the bigoted behaviour as it happens. The company has come a long way in being an ally, but it requires the workforce to also embrace being allies.",
                "tag": "p"
            },
            {
                "content": "Why is Pride month important to you?",
                "tag": "h3"
            },
            {
                "content": "My first Pride event in 2018 (not long before I came out publicly as transgender) was the first time I’d shown the world ‘this is who I am’. Pride month is a big shout-out telling the world we exist; we are who we are. But Pride Month is also about educating society on being allies; to help fight the bigotry that’s trying to (and I won’t apologise for using this word) exterminate us from society.",
                "tag": "p"
            },
            {
                "content": "How do you find being LGBTQ+ and working at Sellafield?",
                "tag": "h3"
            },
            {
                "content": "Before I came out publicly as transgender I was worried about the company and the workforce’s reaction. I’d heard the gossip that goes around when other transgender people had come out. It made me apprehensive. But the company has been really good, whether it’s with simple changes or complicated.",
                "tag": "p"
            },
            {
                "content": "They were also open to constructive criticism about their procedures. The workforce has also been very accepting, with only a few issues that were dealt with by the company quickly, appropriately and importantly with dignity.",
                "tag": "p"
            },
            {
                "content": "How important do you think it is to have visible LGBTQ+ role models within the workplace?",
                "tag": "h3"
            },
            {
                "content": "Having visible role models is hugely important. Seeing other people like you, living their life in a safe environment. It helps, it becomes the norm; that we are not some sideshows there, for people to point their fingers at, ridicule or hate.",
                "tag": "p"
            },
            {
                "content": "What advice would you give to an LGBTQ+ person starting their career within our sector?",
                "tag": "h3"
            },
            {
                "content": "Don’t be afraid to be yourself, be the real you.",
                "tag": "p"
            },
            {
                "content": "Connect with the LGBTQ+ networks. If you are discriminated against or bullied (unfortunately it does still happen), report it and if you are not satisfied with the response, raise it higher up.",
                "tag": "p"
            },
            {
                "content": "Why do you think it’s important to build alliances with other LGBTQ+ networks?",
                "tag": "h3"
            },
            {
                "content": "It’s important because we are stronger together, our voice is louder. More people also mean more ideas and more resources available.",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/celebrating-our-sellafield-lgbtq-champions/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "With Pride month well underway, we've talked to one of our LGBTQ+ champions, Isabella, to understand the importance of our LGBTQ+ network at Sellafield."
    },
    {
        "title": "Overview of crime statistics: the Crime Survey for England and Wales and police recorded crime   ",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2023-06-13T12:11:18",
        "categories": [
            "Fact sheet"
        ],
        "content": [
            {
                "content": "About ",
                "tag": "p"
            },
            {
                "content": "This factsheet presents a summary of crime statistics in the Crime Survey for England and Wales (CSEW) and police recorded crime which are used together in the new Digital Crime and Performance Pack tool created to develop a more complete picture of crime.",
                "tag": "p"
            },
            {
                "content": "Key data sources: Crime Survey for England and Wales (CSEW)",
                "tag": "p"
            },
            {
                "content": "The CSEW interviews around 35,000 individuals(16+) living in households across England and Wales – provides detailed information about the general public’s experience and perception of crime",
                "tag": "p"
            },
            {
                "content": "Strengths",
                "tag": "p"
            },
            {
                "content": "Limitations",
                "tag": "p"
            },
            {
                "content": "Key data sources: police recorded crime",
                "tag": "p"
            },
            {
                "content": "Police recorded crime data are supplied to the Home Office in an aggregated return for each notifiable offence (43 territorial police forces of England and Wales, plus the British Transport Police) – providing a good measure of police activity (e.g. what is reported to them)",
                "tag": "p"
            },
            {
                "content": "Strengths",
                "tag": "p"
            },
            {
                "content": "Limitations",
                "tag": "p"
            },
            {
                "content": "Further information: User guide to crime statistics for England and Wales: March 2020 - Office for National Statistics (ons.gov.uk)",
                "tag": "p"
            },
            {
                "content": "Comparing CSEW crime and police recorded crime",
                "tag": "p"
            },
            {
                "content": "Comparable subset of offences",
                "tag": "p"
            },
            {
                "content": "Police recorded crime also measures…",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2023/06/13/overview-of-crime-statistics-the-crime-survey-for-england-and-wales-and-police-recorded-crime-2/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "About This factsheet presents a summary of crime statistics in the Crime Survey for England and Wales (CSEW) and police recorded crime which are used together in the new Digital Crime and Performance Pack tool created to develop a more …"
    },
    {
        "title": "Data Engineering Hackathon 2022",
        "authors": [
            "Jacob Hamblin-Pyke"
        ],
        "posted_on": "2023-06-13T11:57:14",
        "categories": [
            "data engineering",
            "hackathon",
            "Our services"
        ],
        "content": [
            {
                "content": "At the end of last year, MoJ’s Data Engineering teams got together in Shoreditch for our largest ever 2 day hackathon. We had three teams, each working on a separate project which would incorporate technology the organisation wished to investigate. This would let our engineers learn new skills in a fun environment, while also letting us explore new tech.",
                "tag": "p"
            },
            {
                "content": "Team 1 was building a Data API, looking to base their work on what 10 Downing Street had done on developing its own API. This project aimed to democratise access to the data, making our datasets more open, queryable, and therefore accountable.",
                "tag": "p"
            },
            {
                "content": "Team 2 looked to create a Business Intelligence Dashboard in 2 days (down from a week in the initial pitch!). This would help our analysts quickly explore their datasets using a visual interface, as well as giving easy point-and-click access to various key metrics.",
                "tag": "p"
            },
            {
                "content": "​​Team 3’s project was looking at real-time data - with the rise of data types such as video and audio files, which can be streamed live, this team set out to design a system that could take real-time events from one of our databases, and turn this into structured information that could be captured in a dashboard and viewed.",
                "tag": "p"
            },
            {
                "content": "Each of the team leads gave a short introduction to their projects in the top floor amphitheatre looking out over London, before the teams each went into their respective meeting rooms, ready to turn their ideas into code. ",
                "tag": "p"
            },
            {
                "content": "The first day necessitated a lot of collaboration between the teams, with many of the teams working together to share elements such as server and network infrastructure that required specialist knowledge to stand up. By the end of day 1, each of the teams had at least some level of function to their products, but many left for the Christmas Social at a nearby food market pondering what would need to be done on the next day over steaming hot street food and weirdly hard-to-track-down beer…",
                "tag": "p"
            },
            {
                "content": "Day 2 began with the teams giving quick updates before launching back into bringing their projects together ahead of the final presentations at 5pm. Lunch in the venue’s cafeteria saw the teams swapping stories about how their projects were coming together in the shadow of a life-size statue of Po from Kung Fu Panda. ",
                "tag": "p"
            },
            {
                "content": "As each of the teams congregated before our panel of judges for the event, there was a great feeling of achievement amongst all in attendance. This event allowed each of us to stretch ourselves and develop new technical skills, and the teams had been great fun to work in, bringing together groups of engineers who would otherwise not often meet. ",
                "tag": "p"
            },
            {
                "content": "The teams were able to make a huge amount of progress on their ideas in a very short amount of time, with each team able to have a working product ready for demo by the end of the second day. The event ran on the 8th and 9th of December 2022, however, the ideas and experience developed during the hackathon will go on to shape future products we make for the better.",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2023/06/13/data-engineering-hackathon-2022/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "At the end of last year, MoJ’s Data Engineering teams got together in Shoreditch for our largest ever 2 day hackathon. We had three teams, each working on a separate project which would incorporate technology the organisation wished to investigate. …"
    },
    {
        "title": "One year into fisheries management measures for English offshore MPAs",
        "authors": [
            "David Patrick, Digital Communications Manager"
        ],
        "posted_on": "2023-06-13T09:44:03",
        "categories": [
            "marine conservation",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "On 13 June 2022, the Marine Management Organisation (MMO) introduced new byelaws to protect four offshore marine protected areas (MPAs) from damaging fishing activity. This marked a significant step in our work to assess and appropriately manage fishing activities to protect valuable marine habitats and species in England’s offshore MPAs. ",
                "tag": "p"
            },
            {
                "content": "England’s MPAs ",
                "tag": "p"
            },
            {
                "content": "There are currently 178 MPAs covering 40% of England’s waters, these areas provide an important refuge for marine life, and are critical to protecting rare and threatened habitats and species from damage caused by human activities such as fishing. MMO is assessing fishing impacts in MPAs located offshore of 6 nautical miles.  ",
                "tag": "p"
            },
            {
                "content": "First four MPA byelaws introduced ",
                "tag": "p"
            },
            {
                "content": "The first four MPAs were chosen as a priority to help protect their vibrant and productive undersea environments. They are referred to as Stage 1 MPAs and include: ",
                "tag": "p"
            },
            {
                "content": "Last year, after extensive consultation with industry and other stakeholders, MMO introduced four byelaws prohibiting the use of seabed trawls, seines, dredges or similar gear, collectively known as bottom towed gear, within these MPAs.",
                "tag": "p"
            },
            {
                "content": "Latest figures on byelaw compliance ",
                "tag": "p"
            },
            {
                "content": "We are pleased to confirm that there have been very high compliance levels with the byelaws so far. MMO monitor fishing vessel activity around these sites and have detected fewer than 15 potential infringements across all four sites, each of which have been followed up in line with the MMO Compliance and Enforcement Strategy ",
                "tag": "p"
            },
            {
                "content": "Our thanks to all those who are complying with the bylaws and helping to protect valuable marine habitats and species.  ",
                "tag": "p"
            },
            {
                "content": "Which MPAs are we considering now? ",
                "tag": "p"
            },
            {
                "content": "Between January and March 2023, we held a Stage 2 formal consultation to seek views from stakeholders and the fishing industry on a proposed byelaw to manage bottom towed fishing gear over rock and reef habitats in 13 offshore MPAs.  ",
                "tag": "p"
            },
            {
                "content": "MMO is also currently considering five Stage 4 MPAs which are those protecting highly mobile species - marine birds and harbour porpoise.  ",
                "tag": "p"
            },
            {
                "content": "Next steps ",
                "tag": "p"
            },
            {
                "content": "We thank everyone who took part in our Stage 2 consultation and Stage 3 call for evidence earlier this year. We are currently working hard to review all the information received, including making updates to assessment and management documents where appropriate. We’ll be providing further updates on this process as soon as possible. ",
                "tag": "p"
            },
            {
                "content": "Find out more about MPAs in our dedicated hub. ",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2023/06/13/one-year-into-fisheries-management-measures-for-english-offshore-mpas/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "On 13 June 2022, the Marine Management Organisation (MMO) introduced new byelaws to protect four offshore marine protected areas (MPAs) from damaging fishing activity. This marked a significant step in our work to assess and appropriately manage fishing activities to …"
    },
    {
        "title": "Let’s make nuclear waste permanently safe, sooner",
        "authors": [
            "Corhyn Parr CEO Nuclear Waste Services"
        ],
        "posted_on": "2023-06-12T15:47:27",
        "categories": [
            "Waste management"
        ],
        "content": [
            {
                "content": "Nuclear Waste Services (NWS) is more than nuclear waste management. It’s about ensuring a safer future for us all by protecting our planet through better human stewardship.",
                "tag": "p"
            },
            {
                "content": "I passionately believe in the importance of innovative and strategic nuclear decommissioning and waste management. As a newly integrated single waste management organisation, our role is to make nuclear waste permanently safe, sooner.",
                "tag": "p"
            },
            {
                "content": "NWS can leave a mark in history if we get the next seven years right, we have an important role to deliver for the UK waste sector and can make a difference with our strategy.",
                "tag": "p"
            },
            {
                "content": "Our work affects everyone – the nuclear sector and its workers, the public, our communities, supply chain partners, transporters and industrial users of radioactive products such as hospitals and research facilities. This is why we’ve launched our first Corporate Strategy, paving the way to a better future.",
                "tag": "p"
            },
            {
                "content": "In our strategy we set out our “10 by 2030” milestones, including capping the Low Level Waste Repository, developing new treatment technologies, and decisions on the communities to progress as part of the Geological Disposal Facility programme.",
                "tag": "p"
            },
            {
                "content": "  ",
                "tag": "p"
            },
            {
                "content": "What does Nuclear Waste Services do?",
                "tag": "p"
            },
            {
                "content": "Nuclear has been a part of everyday life in the UK for over 70 years. It provides around 15% of the",
                "tag": "p"
            },
            {
                "content": "county’s electricity and supports key industries like medicine and defence. The UK government sees new nuclear power as essential to a clean and secure energy mix.",
                "tag": "p"
            },
            {
                "content": "Combined with the legacy waste for the past 70 years, it’s even more important for us to safely manage nuclear waste from generation to final resting place.",
                "tag": "p"
            },
            {
                "content": "NWS brings together the UK’s leading nuclear waste management capabilities making us a one-stop-shop for all nuclear waste. Our new Corporate Strategy builds on decades of work to make nuclear waste permanently safe.",
                "tag": "p"
            },
            {
                "content": "The right waste, in the right package, in the right facility",
                "tag": "p"
            },
            {
                "content": "        ",
                "tag": "p"
            },
            {
                "content": "We will set standards and provide specialist advice and services so that the right waste is assigned to the right package and disposed of at the right facility.  And at the same time, we will continue to work to prevent waste, encourage recycling and minimising the amount of waste that needs to be disposed of. We will also approach every decision by assessing risk and prioritising the protection of people and the environment whilst promoting sustainable practices.",
                "tag": "p"
            },
            {
                "content": "I’m excited to say our new strategy has the potential to influence national and global standards for nuclear waste management.",
                "tag": "p"
            },
            {
                "content": "Thinking differently about decommissioning",
                "tag": "p"
            },
            {
                "content": "We will also work with waste producers to overcome common challenges and capitalise on new opportunities. With the opportunity to think differently about waste, we can innovate in everything we do and develop new approaches to the nuclear decommissioning mission.",
                "tag": "p"
            },
            {
                "content": "It’s only by thinking differently and innovating that we can discover new and cost-saving solutions for waste challenges across the nuclear industry. For example, by plugging waste treatment gaps, increasing our service offering to the UK and working in partnership with the UK supply chain we can solve future waste challenges together.",
                "tag": "p"
            },
            {
                "content": "Adding value for the UK taxpayer",
                "tag": "p"
            },
            {
                "content": "By working even more closely with the NDA group and the supply chain, we will be able to provide overall value for the UK taxpayer. We will deliver cost effective waste treatment and disposal facilities for the UK's radioactive waste.",
                "tag": "p"
            },
            {
                "content": "Investing in skills is also priority for us. We passionately believe in supporting the growth of our people and the UK’s nuclear industry. With our new strategy, we aim to nurture a thriving workforce providing the UK with core waste skills, a talent pipeline for waste professionals, and jobs for the future.",
                "tag": "p"
            },
            {
                "content": "With a refreshed focus on efficiency, we can deliver on the promises we made when forming Nuclear Waste Services. Our new strategy will deliver early milestones by 2030 and clearly demonstrate the value of a single waste organisation.",
                "tag": "p"
            },
            {
                "content": "A new era",
                "tag": "p"
            },
            {
                "content": "Our new Corporate Strategy will help us to move forward in new, innovative ways with a refreshed focus on value and safety. With a newly integrated approach, we are in an even better position to protect our planet now and ensure a safer future, sooner.",
                "tag": "p"
            },
            {
                "content": "Over the next few months we will be unpacking our strategy and delving into the details in a series of blogs, so watch this space!",
                "tag": "p"
            },
            {
                "content": "Read our Corporate Strategy in full",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/lets-make-nuclear-waste-permanently-safe-sooner/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "Nuclear Waste Services (NWS) is more than nuclear waste management. It’s about ensuring a safer future for us all by protecting our planet through better human stewardship. I passionately believe in the importance of innovative and strategic nuclear decommissioning and …"
    },
    {
        "title": "Making a positive change: PDF to HTML",
        "authors": [
            "Samantha Merrett, Senior Accessibility Specialist, Ministry of Justice",
            "Chris Comber - Graphic Designer - GRS/GBS",
            "Stephanie Hill - Digital Content Lead - UK Health Security Agency",
            "William Rees - Senior Content Designer - Welsh Government"
        ],
        "posted_on": "2023-06-12T15:32:16",
        "categories": [
            "Accessibility",
            "Accessibility Regulations",
            "Content"
        ],
        "content": [
            {
                "content": "Over 100 participants attended our live session on digital accessibility last November. As communicators, we must take care to make our content as easy to understand and accessible as possible.",
                "tag": "p"
            },
            {
                "content": "In order to promote designing accessibility into the system and making people care about accessibility, let’s continue the discussion.",
                "tag": "p"
            },
            {
                "content": "PDF and climate change",
                "tag": "h2"
            },
            {
                "content": "Perhaps the most surprising outcome from the panel was about Carbon Dioxide emission in relation to the use of PDF as a communication medium.",
                "tag": "p"
            },
            {
                "content": "The environmental case for HTML over PDF was drawn from research and discussion between Government Digital Service (GDS) and Welsh Government content strategists. In the examples presented during the panel session, Pingdom was used to measure the size of a particular HTML page and website carbon calculator was used to estimate the amount of CO2 emitted for that page.",
                "tag": "p"
            },
            {
                "content": "It’s worth noting that other sources use a different means of measuring the effective size of a HTML page and estimating the amount of CO2 emitted per view.",
                "tag": "p"
            },
            {
                "content": "What is evident across all methods of analysis however is that larger file size = more data transferred = more CO2 emitted. This is particularly evident when PDFs use large amounts of visual content, such as decorative graphics and high-resolution images or diagrams.",
                "tag": "p"
            },
            {
                "content": "Consider inclusion beyond disability. Light, mobile-friendly web pages are critical for users who experience data poverty or have intermittent connections in remote locations. Loading speed has a major impact on the user experience of any online activity, including government services and information. The following image shows the size of a document in HTML and PDF formats.",
                "tag": "p"
            },
            {
                "content": "The HTML page shown is significantly smaller at 1.4 MB than the PDF at nearly 2 MB – 42% larger – despite both containing the same information. The PDF emits an estimated 0.561g of CO2e every time someone views it versus 0.395g for the HTML version.",
                "tag": "p"
            },
            {
                "content": "Read: Publishing PDFs and other files on GOV.WALES.",
                "tag": "p"
            },
            {
                "content": "Legal documents and PDF",
                "tag": "h2"
            },
            {
                "content": "For legal documents, you will have to check with the subject matter experts and or lawyers, the exact requirements. You may gain agreement that publication does not require a PDF and that you can publish the information as a web page.",
                "tag": "p"
            },
            {
                "content": "This can be more difficult if a stamp or signature needs to be displayed. In that case a PDF might be unavoidable.",
                "tag": "p"
            },
            {
                "content": "Emphasise user needs in your discussion. What do you expect people to do? Download, sign and return the PDF or just read it. If the goal is just to provide information than a HTML page is ideal.",
                "tag": "p"
            },
            {
                "content": "What recommendations do you have for setting up a long publication so that it will work in HTML format (for example an annual report)?",
                "tag": "p"
            },
            {
                "content": "Plan the images, graphs and tables and layout from the start and work with your design team/agency to ensure all assets are accessible.",
                "tag": "p"
            },
            {
                "content": "Discuss options for landscape images, font size for diagrams and alternative and additional options for CSV file of data tables.",
                "tag": "p"
            },
            {
                "content": "Consider breaking down a long publication into chapters and publish one chapter per web page. This can make larger online publications easier to navigate. It is important to make sure that your website can support long publications in HTML, you might need to build new templates to ensure the best experience for your users.",
                "tag": "p"
            },
            {
                "content": "An alternative way to ensure users get the information they need is by publishing a Word (.DOCX) file instead of a PDF. Users can open these in their preferred word processing software and change the document formatting to better suit them.",
                "tag": "p"
            },
            {
                "content": "Such changes include:",
                "tag": "p"
            },
            {
                "content": "Word files can also be easily ported to Braille readers.",
                "tag": "p"
            },
            {
                "content": "What research proves HTML is better than PDF?",
                "tag": "h2"
            },
            {
                "content": "The Government Digital Service (GDS) states “Compared with HTML content, information published in a PDF is harder to find, use and maintain”.",
                "tag": "p"
            },
            {
                "content": "Read their blog Why GOV.UK content should be published in HTML and not PDF to find out about the other problems with PDFs.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Is there still a place for PDF?",
                "tag": "h2"
            },
            {
                "content": "The answer is it depends.",
                "tag": "p"
            },
            {
                "content": "GDS’ blog explains why they remain popular in government. One example includes control over the layout and design.",
                "tag": "p"
            },
            {
                "content": "It all comes back to the user’s needs:",
                "tag": "p"
            },
            {
                "content": "PDFs can be unwieldy, slow to download and costly to update.",
                "tag": "p"
            },
            {
                "content": "Consider the needs of the people you are publishing the information for. Engage with them early to explore alternative options that may better meet their needs.",
                "tag": "p"
            },
            {
                "content": "Dos and don’ts on designing for accessibility.",
                "tag": "p"
            },
            {
                "content": "Continue your accessibility journey",
                "tag": "h2"
            },
            {
                "content": "We suggest you keep asking about the users’ needs at the planning stage. Ask if people have thought about a web page as an asset, instead of a PDF. Explain the advantages of presenting information in HTML. Making your communication, your content and your message more accessible means everyone will benefit.",
                "tag": "p"
            },
            {
                "content": "Use our guidance on Accessible communications",
                "tag": "p"
            },
            {
                "content": "Watch our webinars:",
                "tag": "p"
            },
            {
                "content": "Explore tutorials on how to make something HTML and how to accessibility check a PDF",
                "tag": "p"
            },
            {
                "content": "HTML",
                "tag": "p"
            },
            {
                "content": "PDF",
                "tag": "p"
            },
            {
                "content": "With thanks to our panellists for contributing to this blog post:",
                "tag": "p"
            }
        ],
        "link": "https://accessibility.blog.gov.uk/2023/06/12/making-a-positive-change-pdf-to-html/",
        "blog": "Accessibility in government",
        "blog_link": "https://accessibility.blog.gov.uk",
        "description": "As communicators, we must take care to make our content as easy to understand and accessible as possible."
    },
    {
        "title": "Preventing, identifying and supporting Children Missing Education",
        "authors": [
            "Vanessa Davies",
            "Jillian O'Beirne",
            "Amy Daniels"
        ],
        "posted_on": "2023-06-12T15:24:47",
        "categories": [
            "Attendance"
        ],
        "content": [
            {
                "content": "Children Missing Education (CME) are children and young people of compulsory school age who are not registered pupils at a school and not receiving suitable education otherwise than at a school.  ",
                "tag": "p"
            },
            {
                "content": "Three education and local authority leads share how they work to take preventative action or intervene where necessary to help ensure the most vulnerable children and young people remain in education.  ",
                "tag": "p"
            },
            {
                "content": "Vanessa Davies, education welfare service lead at Bristol City Council",
                "tag": "p"
            },
            {
                "content": "In Bristol, we offer our free CME sessions at regular intervals across the academic year to schools and multi-academy trusts (MATs). Raising awareness of how CME can be identified is vital, as most local authorities (LAs) find it challenging to support children and young people at risk if they’re not already aware of them.  Maximising CME awareness and training helps to promote the early identification of potential cases.",
                "tag": "p"
            },
            {
                "content": "A clear, locally agreed referral process and a front door that’s always open are key to a successful working relationship with our schools and MATs to identifying and supporting CME. Robust procedures alongside an understanding of roles and expectations between the local authority and schools/MATs are all components of a strong working relationship that can also be set out in a CME process document.",
                "tag": "p"
            },
            {
                "content": "Asking the right questions in relation to a case can make a real difference. Whether it’s asking a parent for additional information when carrying out reasonable enquires or a discussion with another professional to clarify next steps, professional curiosity can help move a case forward which will hopefully aid a resolution more quickly.",
                "tag": "p"
            },
            {
                "content": "Key points I would encourage schools to consider when working with their LA:",
                "tag": "p"
            },
            {
                "content": "Jillian O’Beirne, assistant team manager and CME lead officer - Attendance Advisory Service at Royal Borough of Greenwich",
                "tag": "p"
            },
            {
                "content": "At the beginning of each school year, the Attendance Service at Royal Borough of Greenwich (RBG) provides a protocol and guidelines to all schools in the RGB area, focussing on expected school-led action to address irregular or non-school attendance and potential CME.",
                "tag": "p"
            },
            {
                "content": "We make sure there is ongoing advice and guidance provided to schools on CME and recommend that an attendance officer is in place within every school, alongside offering training for these officers or relevant attendance leads. Schools should also have an in-house protocol to develop a strong whole school approach to attendance.",
                "tag": "p"
            },
            {
                "content": "The Department for Education's CME guidance recommends a clear timeline, from day 1 to 20 and beyond, to help identify issues and undertake immediate action. We recommend that any necessary intervention happens as early as possible, as we always want to avoid scenarios where action is only being taken on day 20.",
                "tag": "p"
            },
            {
                "content": "We encourage our schools to use all resources to communicate with parents, whether this be via email, letters, home visits or WhatsApp, and we advise that their attendance policy includes what is required from their parents. This can cover issues such as requesting details on travel or new addresses and schools, if a parent is taking their child out of school, transferring them to another school or leaving the area or country.",
                "tag": "p"
            },
            {
                "content": "Safeguarding is of paramount importance, and we take a child-focused approach. We work closely with our schools to undertake joint reasonable enquiries as early as necessary if we have concerns about a child or young person. We also encourage staff collaboration between schools, LA and social care to ensure that all agencies are coordinated and can provide the right assistance or support.",
                "tag": "p"
            },
            {
                "content": "Amy Daniels, trust safeguarding lead at Cornwall Education Learning Trust (CELT).",
                "tag": "p"
            },
            {
                "content": "Safeguarding is everybody’s responsibility and applies to CME. We aim to be as preventative as possible, building relationships with our pupils’ families and putting the right support in place at the right time.",
                "tag": "p"
            },
            {
                "content": "Having a close working relationship with our LA is imperative to success and helps enable a different voice to work with families and listen to any issues they may be facing. We have fortnightly meetings to ensure they know our most vulnerable children and the strategies we are deploying to support the child and family.",
                "tag": "p"
            },
            {
                "content": "Where there is a pupil at risk, we hold an attendance panel meeting with a wide range of professionals including LA education welfare, social care, statutory special educational needs team, child and adult mental health services, safeguarding general practitioner and school nurse service. This enables all professionals to share concerns and put a strategy in place to bring about a positive change reducing the likelihood of children becoming CME.",
                "tag": "p"
            },
            {
                "content": "Where a child is missing education, we ensure we have followed all the necessary steps in a timely fashion and alert the LA with immediate effect. The LA is typically already aware of these children, through our existing relationship, which enables rapid action to take place to locate and identify the child. Having this regular liaison gives the LA confidence with the systems and processes we have followed, and this has resulted in pupils receiving suitable education and reduced CME.",
                "tag": "p"
            },
            {
                "content": "Additional information ",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2023/06/12/preventing-identifying-and-supporting-children-missing-education/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Three education and local authority leads share how they work to take preventative action and intervene where necessary to help ensure the most vulnerable children and young people remain in education.  "
    },
    {
        "title": "Join RPA at agricultural shows this Summer and Autumn",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2023-06-12T14:42:23",
        "categories": [
            "Basic Payment Scheme",
            "Countryside Stewardship",
            "Environmental Stewardship"
        ],
        "content": [
            {
                "content": "RPA travels around the country throughout the year to attend a variety of agricultural shows. Our presence at these events allows us to have valuable face-to-face contact with a wide range of farmers, gaining their insight and feedback on existing and new schemes, as well as discussing what’s important in their local communities.",
                "tag": "p"
            },
            {
                "content": "RPA is primarily at shows to answer queries from farmers and agents across all current and future schemes. This year, RPA will specifically be focussing on the take up of Sustainable Farming Incentive, Farming Investment Fund grants and Countryside Stewardship (CS).",
                "tag": "p"
            },
            {
                "content": "Visitors can discuss any issues or queries they have, and the team manning the stand make sure they’ve got a wide breadth of knowledge and can answer as many questions as they possibly can. We’ll always do what we can to help, or take away queries we can’t answer on the day. We also have a range of leaflets, lots of great literature on CS and the different elements of the scheme, woodland and SFI.",
                "tag": "p"
            },
            {
                "content": "For the vast majority of farmers, visiting the RPA stand at a show may be the only face-to-face contact you have with us. So, when you attend, it provides us with the insight into how you feel about our future and existing schemes.",
                "tag": "p"
            },
            {
                "content": "Attending shows also allows us to use the insight we gain to influence delivery and inform the development of future schemes. Meeting farmers provides us with unique feedback which influences why we do so many things – policy, guidance, internal processes. Having this early insight into how the industry is feeling allows us to feed that back into RPA and where we may need to do a little bit more.",
                "tag": "p"
            },
            {
                "content": "RPA and Defra often attend shows together, and we also have Forestry Commission and Catchment Sensitive Farming colleagues join too, which offers customers the opportunity to talk through a range of issues to a number of delivery bodies in one place.",
                "tag": "p"
            },
            {
                "content": "The RPA shows and events schedule adds real value to those who use RPA’s services, as well as engaging out into the industry and listening to what’s being said to us. So please do join us at one of the shows. You can view our 2023 programme below.",
                "tag": "p"
            },
            {
                "content": "RPA 2023 programme. ",
                "tag": "p"
            },
            {
                "content": "To stay up to date with the latest information and updates from RPA, sign up to our blog and follow us on social media on the following accounts:  ",
                "tag": "p"
            },
            {
                "content": "By following and subscribing to our social channels and blog, you’ll be able to see the latest updates about important information. We also share top tips and announcements. ",
                "tag": "p"
            },
            {
                "content": "You can also listen to The RPA Podcast which we have launched to help farmers, landowners and rural communities keep up to date with the latest news from RPA.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2023/06/12/join-rpa-at-agricultural-shows-this-summer-and-autumn/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "RPA travels around the country throughout the year to attend a variety of agricultural shows. Our presence at these events allows us to have valuable face-to-face contact with a wide range of farmers, gaining their insight and feedback on existing …"
    },
    {
        "title": "Coverage on dangerous dogs",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-06-12T12:59:29",
        "categories": [
            "Nature"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "There has been continued coverage on dangerous dogs, including in The Mirror as part of their Time for Action on Dangerous Dogs campaign. The campaign calls for a ‘Jack Lis Law’, named in honour of the 10-year-old tragically killed by a dog.",
                "tag": "p"
            },
            {
                "content": "We are working in partnership with police forces and local authorities across England and Wales to ensure the full range of existing dog control powers are effectively applied, including delivering sessions to share best practice in preventive dog control enforcement. This has encouraged multi-agency working to ensure dog control issues are addressed before they escalate.",
                "tag": "p"
            },
            {
                "content": "Informed by recent research, we established an expert Responsible Dog Ownership working group with the police, local authority groups and animal welfare experts to identify additional measures to reduce dog attacks and promote responsible dog ownership across all breeds of dog. The group meets regularly and will make its final recommendations to Ministers later this year.",
                "tag": "p"
            },
            {
                "content": "Responsible dog ownership is vital for all breeds of dog. Over the past year we have been supporting key partners so that families are equipped with practical tips to enjoy spending time safely with dogs.  Dog safety fact sheets that we have developed in collaboration with the Child Accident Prevention Trust, animal welfare organisations also been widely disseminated to parents, health visitors, safeguarding professionals, police forces and local authorities.",
                "tag": "p"
            },
            {
                "content": "Any member of the public can make a complaint to the Magistrates Court that a dog is out of control.",
                "tag": "p"
            },
            {
                "content": "It is a criminal offence under the Dangerous Dogs Act 1991 to allow any dog to be dangerously out of control. This can lead to a prison sentence or a disqualification order which prevents the owner from keeping dogs for a certain period of time.",
                "tag": "p"
            },
            {
                "content": "Community Protection Notices can be served by police and local authorities on dog owners whose dogs are behaving aggressively - and could require them to take appropriate action to prevent a recurrence of the offending behaviour.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "A Defra spokesperson said:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/06/12/coverage-on-dangerous-dogs/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There has been continued coverage on dangerous dogs, including in The Mirror as part of their Time for Action on Dangerous Dogs campaign. The campaign calls for a ‘Jack Lis Law’, named in honour of the 10-year-old tragically killed by a dog."
    },
    {
        "title": "Pollution prevention visit Northamptonshire",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-06-12T10:34:22",
        "categories": [
            "Environment Agency"
        ],
        "content": [
            {
                "content": "By Abigail Ovenden",
                "tag": "p"
            },
            {
                "content": "In my role as an Environment Officer in the Lincolnshire land and water team I cover a range of topics from abstraction licenses to inspecting sewage treatment works and attending incidents.",
                "tag": "p"
            },
            {
                "content": "Another aspect of my job is undertaking pollution prevention visits, we do this to protect the environment from harm. My team recently carried out a pollution prevention patrol in Wellingborough. We teamed up with our waste colleagues and Anglian Water to target 15 businesses including 5 hazardous waste producers.",
                "tag": "p"
            },
            {
                "content": "We arrived in small groups with our inspection tick list. We ascertained the activities taking place on each site, identifying any pollution risks, including potential risks, that fell outside of current legislation. Further information was requested from many businesses, such as drainage plans, maintenance logs, waste transfer notes and consignment notes.",
                "tag": "p"
            },
            {
                "content": "The patrol brought to light issues at 5 sites which if undetected could have resulted in water and waste pollution. To avoid this from happening we asked the sites to do a number of things including improve their storage of chemicals and oil and improve site drainage to prevent water pollution. As well as ensuring waste transfer notes were completed and waste wasn’t being burnt without a permit.",
                "tag": "p"
            },
            {
                "content": "When an issue is found the Environment Agency gives the company advice and guidance and then follows up to ensure the problems are rectified. Visits are key to identifying actual and/or potential risks and communicating these with business owners. Further, these visits can lead to intelligence of illegal sites and keeps the Environment Agency visible within the public domain. Our next steps are to plan other pollution prevention visits in different areas.",
                "tag": "p"
            },
            {
                "content": "If you suspect a business is causing environmental damage please report it to our 24/7 incident hotline number 0800 807060 so we can investigate.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/06/12/pollution-prevention-visit-northamptonshire/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "In my role as an Environment Officer in the Lincolnshire land and water team I cover a range of topics from abstraction licenses to inspecting sewage treatment works and attending incidents."
    },
    {
        "title": "How we are ensuring young people have access to great music education",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-06-12T10:00:24",
        "categories": [
            "music education",
            "Schools"
        ],
        "content": [
            {
                "content": "This post was updated on 12/06/2023 ",
                "tag": "p"
            },
            {
                "content": "Learning about music and having the opportunity to play musical instruments and make music together is a vital part of a rich and rounded education.",
                "tag": "p"
            },
            {
                "content": "It has been proven that music plays a key role in brain development, helping to nurture language, motor skills, emotional intelligence, and collaboration skills.",
                "tag": "p"
            },
            {
                "content": "We have published guidance setting out what the National Plan for Music Education means for children and young people, and how they can get involved in music both in and out of school.",
                "tag": "p"
            },
            {
                "content": "Here’s what you need to know.",
                "tag": "p"
            },
            {
                "content": "What should music education look like in school?",
                "tag": "h3"
            },
            {
                "content": "Music is part of the National Curriculum from the ages of 5 to 14, and should be taught in a carefully planned, sequenced way just like maths, English or science.",
                "tag": "p"
            },
            {
                "content": "A great music education in school includes:",
                "tag": "p"
            },
            {
                "content": "What is a Music Hub and how can young people get involved?",
                "tag": "h3"
            },
            {
                "content": "Music Hubs are networks of schools, education charities and organisations, music services and community groups. They work together to make sure that every child across the country has the chance to explore music.",
                "tag": "p"
            },
            {
                "content": "Music Hubs work with around 9 in 10 state-funded schools in England. This includes collaborating with teachers in the classroom to provide great music education, as well as providing opportunities for pupils to learn and enjoy music outside of school. They support pupils through music exams, and encourage whole class instrumental lessons, singing lessons, choirs and much more.",
                "tag": "p"
            },
            {
                "content": "You can find information about your local music hub at Music Education Hubs | Arts Council England.",
                "tag": "p"
            },
            {
                "content": "National Youth Music Organisations help to develop talented young musicians across a range of musical genres. They also provide support to Music Hubs and many further and higher education settings.",
                "tag": "p"
            },
            {
                "content": "How are you helping young people to access musical instruments?",
                "tag": "h3"
            },
            {
                "content": "Having access to the right instruments helps all children and young people to progress with their music education inside and outside school, allowing them to play in an ensemble with their peers or recreate broad genres of music.",
                "tag": "p"
            },
            {
                "content": "From September 2024, Music Hubs will receive £25 million to fund a wide variety of instruments for children and young people. These will include both traditional instruments and adapted instruments. Adapted instruments are especially designed so that children and young people with SEND (special educational needs & disabilities) can participate in music.",
                "tag": "p"
            },
            {
                "content": "What other financial support is available for young people who want to access music education?",
                "tag": "h3"
            },
            {
                "content": "There are several organisations that can help with providing support for costs, fees and access to music. More details on these organisations can be found in our guidance.",
                "tag": "p"
            },
            {
                "content": "This includes costs for musical instruments, lessons and rehearsal spaces and financial support to take part in activities with youth music organisations beyond school.",
                "tag": "p"
            },
            {
                "content": "Your local Music Hub may provide financial support for some activities.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/06/12/how-we-are-ensuring-young-people-have-access-to-great-music-education/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "This post was updated on 12/06/2023 Learning about music and having the opportunity to play musical instruments and make music together is a vital part of a rich and rounded education. It has been proven that music plays a key …"
    },
    {
        "title": "How are Ofsted inspections changing?",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-06-12T00:03:19",
        "categories": [
            "Schools"
        ],
        "content": [
            {
                "content": "Ofsted has announced changes to how school inspections are carried out to reduce pressures on teachers and school leaders.  ",
                "tag": "p"
            },
            {
                "content": "Ofsted provides independent, up to date evaluations on the quality of education, behaviour, personal development, safeguarding, and leadership, which schools and parents value.  ",
                "tag": "p"
            },
            {
                "content": "We want the inspection system to be as helpful as possible for everyone, which is why we’ve listened to calls from teachers and school leaders and are working with Ofsted to make improvements to the process.  ",
                "tag": "p"
            },
            {
                "content": "Here we tell you everything you need to know about the changes by Ofsted and why they’re happening.",
                "tag": "p"
            },
            {
                "content": "What Ofsted reforms have been announced? ",
                "tag": "h3"
            },
            {
                "content": "These reforms aim to reduce stress for teachers and school leaders around inspection time, while making sure school inspections are rigorous and accurate. ",
                "tag": "p"
            },
            {
                "content": "The changes include:  ",
                "tag": "p"
            },
            {
                "content": "Ofsted is launching a formal consultation on changes to the complaints system, aimed at resolving complaints made by schools more quickly through improved dialogue and transparency. The administrative burden on those making a complaint will be reduced.  ",
                "tag": "p"
            },
            {
                "content": "At the moment, even when schools are rated mostly as Good, if the school is rated as Inadequate on safeguarding, the school will receive an Inadequate rating overall. This is due to the importance of keeping children safe.  ",
                "tag": "p"
            },
            {
                "content": "But, in very rare cases where a school fails because of safeguarding issues alone, Ofsted will now follow-up with a monitoring visit within three months to provide an opportunity for regrading. If the school has been able to resolve the safeguarding concerns, it is likely to see its overall grade improve. ",
                "tag": "p"
            },
            {
                "content": "Ofsted will also make safeguarding requirements as clear as possible for schools and parents. ",
                "tag": "p"
            },
            {
                "content": "To reduce pressure on headteachers, Ofsted will make it clear that they are allowed to share the provisional outcomes of inspections privately with colleagues and get support from them before the report is finalised and shared with parents. ",
                "tag": "p"
            },
            {
                "content": "Ofsted reports will also talk about what the school needs to do, to reduce public focus on individuals, including headteachers. ",
                "tag": "p"
            },
            {
                "content": "Ofsted is giving schools more information about the timing of their next inspection. Schools will still get one day’s notice, but they will have more clarity about the year they are likely to be inspected. This will be particularly helpful for schools that have been exempt from inspection for many years.  ",
                "tag": "p"
            },
            {
                "content": "Outstanding schools are inspected less frequently than those with lower ratings. Outstanding schools that were last inspected before September 2015 are already receiving face-to-face seminars, to support them when the time comes for a new inspection. ",
                "tag": "p"
            },
            {
                "content": "When will these changes take place? ",
                "tag": "h3"
            },
            {
                "content": "Many of these changes, such as increased clarity about the timing of the next inspection and seminars for schools between inspections, will take effect immediately or are already being implemented. The rest introduced will be introduced from September 2023. ",
                "tag": "p"
            },
            {
                "content": "What other support is the Department for Education providing for teachers? ",
                "tag": "h3"
            },
            {
                "content": "We’re building on commitments made to improve teacher mental health in the Education Wellbeing Charter by providing extra funding to expand the package of wellbeing support for school leaders.  ",
                "tag": "p"
            },
            {
                "content": "This will double our professional supervision and counselling offer for this year, allowing hundreds more school leaders to access support. ",
                "tag": "p"
            },
            {
                "content": "Why is Ofsted making these changes?  ",
                "tag": "h3"
            },
            {
                "content": "Ofsted ratings play an important role in making sure education is the best it can be, as well as making sure children are safe in school.  ",
                "tag": "p"
            },
            {
                "content": "However, we know that some teachers and school leaders would like to see some changes to the way inspections are carried out.  ",
                "tag": "p"
            },
            {
                "content": "We want all school leaders to have confidence in the inspection system, and for it to be as useful as possible, for teachers, parents and children alike.  ",
                "tag": "p"
            },
            {
                "content": "These reforms will have a real difference and will make sure that Ofsted continues to be a valuable source of impartial information, which is trusted by teachers and leaders.  ",
                "tag": "p"
            },
            {
                "content": "Why isn’t Ofsted changing the one-word rating system? ",
                "tag": "h3"
            },
            {
                "content": "We believe that one-word ratings are the clearest way to give parents confidence in choosing the right school for their child.  ",
                "tag": "p"
            },
            {
                "content": "More detailed information about Ofsted inspections is easily accessible to everyone via Ofsted’s website. Parents can search for specific school’s Ofsted reports here to get all the detail, as well as the overall rating.  ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/06/12/how-are-ofsted-inspections-changing/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Ofsted has announced changes to how school inspections are carried out to reduce pressures on teachers and school leaders.   Ofsted provides independent, up to date evaluations on the quality of education, behaviour, personal development, safeguarding, and leadership, which schools and …"
    }
]