[
    {
        "title": "How we’re protecting Jewish students on university campuses",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-11-05T14:46:16",
        "categories": [
            "Universities"
        ],
        "content": [
            {
                "content": "The unfolding tragedy in the Middle East is having devastating consequences. Israel suffered the worst terror attack in its history, and Palestinian civilians in Gaza are experiencing a growing humanitarian crisis.",
                "tag": "p"
            },
            {
                "content": "Following the attacks by Hamas on 7 October in Israel, Ministers wrote to university leaders to remind them that they should act swiftly against any threats to Jewish students’ safety and welfare and reminded them that support for Hamas, a proscribed terrorist organisation, is a criminal act.",
                "tag": "p"
            },
            {
                "content": "The letter also reiterated university leaders’ obligations under the UK’s Prevent counter-extremism programme.",
                "tag": "p"
            },
            {
                "content": "Discrimination of any kind, including antisemitism, will not be tolerated on university campuses. It is vital that all students feel safe and secure while they learn.",
                "tag": "p"
            },
            {
                "content": "We have also written to schools and colleges to set out how teachers should respond sensitively to the Israel-Hamas conflict in the classroom.",
                "tag": "p"
            },
            {
                "content": "In addition, the Prime Minister has announced an extra £3 million to protect Jewish community sites, such as schools, synagogues, and community buildings on campus.",
                "tag": "p"
            },
            {
                "content": "What else are you doing to protect Jewish students from antisemitism?",
                "tag": "h3"
            },
            {
                "content": "We take antisemitism in our universities seriously. Writing to universities was an important first step, and we’ve now set out the action that we and university leaders should take to strengthen our support for Jewish students.",
                "tag": "p"
            },
            {
                "content": "Our five-point plan sets out that we will:",
                "tag": "p"
            },
            {
                "content": "1. Call for visas to be withdrawn from international students who incite racial hatred.",
                "tag": "p"
            },
            {
                "content": "Studying in the UK is a privilege, not an entitlement. Any foreign national with a student visa who incites racial hatred and violence can have their visa revoked, and they may be expelled from the country.",
                "tag": "p"
            },
            {
                "content": "2. Write to Vice Chancellors asking that they act decisively against staff and students involved in antisemitism.",
                "tag": "p"
            },
            {
                "content": "We will write again to universities to underline that they should take immediate disciplinary action if any student is found to be inciting racial hatred or violence.",
                "tag": "p"
            },
            {
                "content": "This could lead universities to suspend the student while an investigation is ongoing.",
                "tag": "p"
            },
            {
                "content": "If a student is suspended by the university, their fees and maintenance payments from the Student Loan Company could also be suspended.",
                "tag": "p"
            },
            {
                "content": "3. Meet the Office for Students (OfS), the independent regulator for higher education, to discuss its role in reviewing incidents and any potential action.",
                "tag": "p"
            },
            {
                "content": "The Education Secretary will request an urgent meeting with the OfS to discuss their role in reviewing serious incidents reported by universities and whether potential regulatory action is needed.",
                "tag": "p"
            },
            {
                "content": "4. Make it clear in all discussions that acts that may be criminal should be referred to the police.",
                "tag": "p"
            },
            {
                "content": "It’s critical that when a university believes a criminal act has been committed, they should refer it to the police. The police and Crown Prosecution Service will then decide whether an arrest is appropriate, based on the available facts.",
                "tag": "p"
            },
            {
                "content": "5. Explore establishing an antisemitism charter in Higher Education, signing up universities which demonstrate a commitment to tackling antisemitism.",
                "tag": "p"
            },
            {
                "content": "This charter would sign-up universities that demonstrate an active commitment to tackling antisemitism with practical steps that support Jewish students and staff, like adopting the IHRA definition of antisemitism, which most universities have already done.",
                "tag": "p"
            },
            {
                "content": "This would aim to encourage more universities to strengthen their standards for inclusion, wellbeing and security.",
                "tag": "p"
            },
            {
                "content": "How are you protecting free speech on campus?",
                "tag": "h3"
            },
            {
                "content": "Creating an atmosphere of tolerance and openness goes hand in hand with protecting freedom of speech. We’re committed to protecting freedom of speech on campus, which is why we introduced the Higher Education (Freedom of Speech) Act earlier this year to put more responsibility on universities to ensure students are able to speak freely in and out of the classroom.",
                "tag": "p"
            },
            {
                "content": "Importantly, though, the Act only covers speech that is within the law. The right to freedom of speech is not an absolute right and it does not include the right to harass others or incite them to violence or terrorism.",
                "tag": "p"
            },
            {
                "content": "It does not mean creating an atmosphere where students fear expressing or showing their religion in public. The promotion of conflict and glorification of terrorism will never be tolerated.",
                "tag": "p"
            },
            {
                "content": "This means that while students should be able to express concern about the humanitarian impact of the conflict in both Gaza and Israel, targeted harassment of Jewish students or support for Hamas is absolutely unacceptable.",
                "tag": "p"
            },
            {
                "content": "What other support is available?",
                "tag": "h3"
            },
            {
                "content": "The Community Security Trust has published several educational resources, including those that support understanding and identifying antisemitism. Separately, for anyone in the UK who feels impacted by the ongoing conflict, Victim Support is available online on 0808 168 9111. It's free and available 24/7.",
                "tag": "p"
            },
            {
                "content": "This also goes for supporting British Muslim communities against islamophobia. The Government has been in regular contact with Tell MAMA, a service that provides support to victims of anti-Muslim hatred, and we are aware that they are recording an increased number of reports of anti-Muslim hatred.",
                "tag": "p"
            },
            {
                "content": "The Prime Minister has also made clear the Government stands with British Muslim communities and will not tolerate Anti-Muslim hatred in any form and seeks to stamp it out wherever it occurs.",
                "tag": "p"
            },
            {
                "content": "Find out more",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/11/05/how-were-protecting-jewish-students-on-university-campuses/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "The unfolding tragedy in the Middle East is having devastating consequences. Israel suffered the worst terror attack in its history, and Palestinian civilians in Gaza are experiencing a growing humanitarian crisis. Following the attacks by Hamas on 7 October in …"
    },
    {
        "title": "A Skilled Civil Service: Reforming the Fast Stream",
        "authors": [
            "Modernisation and Reform Unit"
        ],
        "posted_on": "2023-11-05T12:26:22",
        "categories": [
            "A Modern Civil Service",
            "Skilled",
            "Skilled Civil Service"
        ],
        "content": [
            {
                "content": "The Fast Stream has long been the Civil Service’s flagship emerging talent development programme. It rivals the best graduate programmes in the UK, currently sitting in the number two spot of the Times Top 100 Graduate Employers. Every year around 1,000 new recruits are welcomed onto the Fast Stream where they are enabled and empowered to build the skills, knowledge and networks needed to thrive as effective leaders, managers and civil servants. ",
                "tag": "p"
            },
            {
                "content": "Offering access to roles in almost every government department and across 15 specialist schemes, the Fast Stream opens up a huge range of opportunities for graduates and existing civil servants. It accelerates careers, developing talented, high-potential people to become the leaders and managers of tomorrow. Most importantly, the work they do supports the government to implement its policies effectively, on behalf of communities across the UK. ",
                "tag": "p"
            },
            {
                "content": "So, when the Civil Service already has a globally recognised programme, why change things?",
                "tag": "p"
            },
            {
                "content": "The approach to reform",
                "tag": "h2"
            },
            {
                "content": "In 2020, the Fast Stream and Emerging Talent (FSET) team, in the Cabinet Office, started a review of the programme, with a focus on principles of effectiveness, efficiency and relevance. The Declaration on Government Reform (2021) acknowledged the Fast Stream to be “among the best graduate programmes in the world”, it also set the challenge to ensure we were “attracting talent from the widest range of disciplines and locations.”",
                "tag": "p"
            },
            {
                "content": "The reform of the Fast Stream is vital to ensure it is reflective of both current and future strategic workforce requirements, is equipping future leaders and managers with the skills and knowledge to adapt and deliver in a changing world, and enables the government to deliver better outcomes for citizens.",
                "tag": "p"
            },
            {
                "content": "FSET consulted widely: across departments and professions, with current fast streamers and alumni, with external talent providers and with colleagues across the Civil Service delivering other talent programmes.",
                "tag": "p"
            },
            {
                "content": "They reviewed all elements of the Fast Stream: the attraction and selection methods, the operational delivery model, the training and development offer, all the way through to the on-scheme assessment approach and the alumni offer. ",
                "tag": "p"
            },
            {
                "content": "This was done while considering the role the Fast Stream can play in relation to wider government priorities: Modernisation and Reform, Places for Growth, and growing Science, Technology, Engineering and Mathematics (STEM) skills in the Civil Service, to name but a few.",
                "tag": "p"
            },
            {
                "content": "Fast Stream reform: from design to delivery",
                "tag": "h2"
            },
            {
                "content": "FSET are now poised to deliver on the reform ambitions. These include:",
                "tag": "p"
            },
            {
                "content": "Alex Edmondson, Deputy Director for FSET says “We are fiercely proud of our existing Fast Stream programme, and were delighted to recently welcome the incoming 2023 cohort. But we can never rest on our laurels and reputation, and through realising our ambitions for Fast Stream reform we are confident that the Civil Service Fast Stream will continue to attract and develop brilliant people, with huge potential, from all backgrounds and truly be a place to grow like nowhere else.”",
                "tag": "p"
            }
        ],
        "link": "https://moderncivilservice.blog.gov.uk/2023/11/05/a-skilled-civil-service-reforming-the-fast-stream/",
        "blog": "A Modern Civil Service",
        "blog_link": "https://moderncivilservice.blog.gov.uk",
        "description": "The Fast Stream has long been the Civil Service’s flagship emerging talent development programme. It rivals the best graduate programmes in the UK, currently sitting in the number two spot of the Times Top 100 Graduate Employers. Every year around …"
    },
    {
        "title": "Physician and Anaesthesia Associate roles in the NHS - fact sheet",
        "authors": [
            "DHSC Media Team"
        ],
        "posted_on": "2023-11-03T14:16:27",
        "categories": [
            "NHS",
            "Workforce"
        ],
        "content": [
            {
                "content": "*Updated 21 December*",
                "tag": "p"
            },
            {
                "content": "This fact sheet sets out our position on the Physician and Anaesthesia Associate roles in the NHS.",
                "tag": "p"
            },
            {
                "content": "What are physician associates and anaesthesia associates?",
                "tag": "p"
            },
            {
                "content": "What sort of tasks do they carry out?",
                "tag": "p"
            },
            {
                "content": "Can they prescribe medication?",
                "tag": "p"
            },
            {
                "content": "What evidence is there of the benefits of this role?",
                "tag": "p"
            },
            {
                "content": "What training do they have?",
                "tag": "p"
            },
            {
                "content": "How many are there in the NHS?",
                "tag": "p"
            },
            {
                "content": "Are they replacing doctors?",
                "tag": "p"
            },
            {
                "content": "Do other countries have similar roles?",
                "tag": "p"
            },
            {
                "content": "Why are you legislating to regulate them?",
                "tag": "p"
            },
            {
                "content": "What are the current safeguards around PAs and AAs? ",
                "tag": "p"
            },
            {
                "content": "Is the Physician Associate job title misleading?",
                "tag": "p"
            }
        ],
        "link": "https://healthmedia.blog.gov.uk/2023/11/03/physician-and-anaesthesia-associate-roles-in-the-nhs-fact-sheet/",
        "blog": "Department of Health and Social Care Media Centre",
        "blog_link": "https://healthmedia.blog.gov.uk",
        "description": "*Updated 21 December* This fact sheet sets out our position on the Physician and Anaesthesia Associate roles in the NHS. What are physician associates and anaesthesia associates? Physician associates (PAs) and anaesthesia associates (AAs) are healthcare professionals, trained to the …"
    },
    {
        "title": "Distress and design",
        "authors": [
            "Alice Whitehead"
        ],
        "posted_on": "2023-11-03T12:30:17",
        "categories": [
            "PublicPolicyDesign",
            "Thought leadership"
        ],
        "content": [
            {
                "content": "Have you ever felt frustrated when using a service? Rolled your eyes after trying to do something online, having to phone up and hearing the message telling you to look online? Got that sinking feeling when you’ve filled out every box but the continue button is still greyed out? Suddenly realised it’s going to take longer than you thought, when you’ve typed the whole problem out but the chatbot says “sorry, I can’t help with that”? Even though there are lots of services out there with smooth user journeys and great customer experience, a common part of daily life is navigating through services that seem to put obstacles between you and the thing that you need.",
                "tag": "p"
            },
            {
                "content": "Bad service design can do much more damage than making us annoyed. I recently helped an elderly person who had got locked out of their phone. There was a time constraint and extra pressure: they were just about to catch a Eurostar train, but had lost access to their e-tickets. The situation caused the person to go into an anxiety spiral. They were beating themselves up, repeating “I’m so stupid”. The level of distress caused by this mistake might seem silly to you, but it was genuinely felt by that person.",
                "tag": "p"
            },
            {
                "content": "Public service design should do no harm",
                "tag": "h2"
            },
            {
                "content": "There is a feedback loop between a person’s emotional state and the person or thing they are reacting to. The feelings sparked by the original event or the design of the thing affect how the person behaves next. In this case, the person’s distress caused them to mix up their passwords, making the problem worse. The design of the recovery process was insufficient to calm them down or direct them to a simple resolution, so things continued to spiral. That design could be characterised as an active factor in that person’s distress.",
                "tag": "p"
            },
            {
                "content": "Not only does design have a significant impact upon the happiness of the people who interact with it, it also significantly contributes to the likelihood that the desired outcome will materialise. In the world of commerce this is well understood, with designers fine-tuning websites, products and offers (and emotional experiences) so that customers conclude that the benefits of buying the product will outweigh the cost.",
                "tag": "p"
            },
            {
                "content": "In the public sector, design is arguably far more important and far less well understood. Why? Monopoly power. Where there is no choice of provider, the design of the only permitted pathway is critical, but there is no incentive to make it great. After all, everyone has to use the thing whether they like it or not. Unless the people designing public services spend time with their users (and non-users), the monopoly means they only infrequently glimpse the behaviours that result from poor designing: avoidance, denial, inaccurate information, false declarations and failure demand. If users do end up managing to successfully complete the transaction, their irritation, confusion, shame and distress along the way is invisible.",
                "tag": "p"
            },
            {
                "content": "Public services should expressly drive the outcomes they aim to achieve, and they should ‘do no harm’ to the citizens they aim to serve. That’s uncontroversial. So why are we not systematically using the discipline of design to minimise individual distress and the counterproductive behaviours that flow from it?",
                "tag": "p"
            },
            {
                "content": "Designing against distress",
                "tag": "h2"
            },
            {
                "content": "There has been a lot of work done in recent years on designing for accessibility, with leading organisations emphasising how good design can help people navigate services in particular circumstances from using assistive technologies to looking at a screen in a sunny park. I want to propose a similar approach to designing to prevent distress. I’ve chosen this term because it is widely understood to cover a range of experiences from trauma to light upset.",
                "tag": "p"
            },
            {
                "content": "Reflecting on my example of an elderly person’s experience of becoming distressed by a bad user experience, I started thinking about Maslow’s hierarchy of needs. You may recognise the pyramid, which offers a model for how people react to situations. If people are hungry, they can’t think about anything except their hunger. This spills over into their behaviour: they might steal food to satisfy that hunger. The need is overriding things that would, if it wasn’t for the need, be considered very important, like morality or honesty.",
                "tag": "p"
            },
            {
                "content": "Maslow used a pyramid structure to illustrate the hierarchy: at the bottom are the needs that, if unmet, have the most detrimental impact. The top of the pyramid shows the desirable state where none of the basic needs are lacking. Since its conception, this model has helped people understand the drivers of behaviour in the context of what an individual is experiencing.",
                "tag": "p"
            },
            {
                "content": "I propose a hierarchy of emotional needs in relation to services. Unlike Maslow’s needs, which apply to an individual in a particular situation, these needs specifically relate to an interaction/ transaction that an individual is experiencing with another party such as a private company, public servant or other service provider.",
                "tag": "p"
            },
            {
                "content": "My model identifies four deficient states. The state at the top of the pyramid cannot be reached if any of the deficiencies exist. Each deficiency has an emotional impact, in that the person’s wellbeing is reduced. It also causes a behavioural impact that has consequences for the individual, anyone they might be interacting with and the desired outcome of the interaction. The model ranks the states by the ‘average’ emotional impact, from least to most harmful. However, this is a generalisation. People experience setbacks differently, and they react differently. Importantly, the behaviours that stem from the different types of distress might be the same – for example, both a person who is frustrated and a person who is scared might completely disengage from the interaction. In all these deficient states, the service is not serving the person: it’s actually harming them",
                "tag": "p"
            },
            {
                "content": "Perhaps it feels like common sense that services are designed in relation to the state that the average user is in when they first access the service, particularly if it’s a question of a difficult life event. By and large that’s true. Emergency call handlers are trained in how to guide people through unsafe situations. Volunteers for helplines know that their callers are likely to be distressed. However, it is often the case that after that ‘front door’, the service stops reducing or preventing distress, and in some cases adds new burdens and trauma, which has consequences for how people behave as they move through that journey.",
                "tag": "p"
            },
            {
                "content": "Any element of an interaction or service can create new distress. As I have tried to show with my examples, distress can develop in response to issues as varied as technologies, wording, decisions, bad wifi, lack of information, risk assessment or user error. It can also develop in relation to the whole experience: people grow weary and cynical if time passes, they keep pushing, but there is no resolution. Service design is critically important precisely because it is the only discipline that encompasses all of these and the feelings of the individual users.",
                "tag": "p"
            },
            {
                "content": "Design is the backdrop to significant life events",
                "tag": "h2"
            },
            {
                "content": "When the stakes are very high, users need to be able to make good decisions, but they are also more likely to be stressed. Claiming asylum, divorce, medical diagnoses, accusations of crime, large financial transactions: these are the situations in which people most need to be able to effectively navigate services to get the right outcome for them. The services are not a neutral portal – they are the experience: best when they guide, defuse and resolve, worst when they cause additional shame, pain or fear.",
                "tag": "p"
            },
            {
                "content": "The poorer the design of a service is, the more important it is that the person who is navigating it be focused and clear-headed. We instinctively embody this when we sit down, turn off the tv and concentrate on putting the right combination of flights and luggage – but no extra hire cars or insurance policies - into our shopping basket. When design is unintentionally or intentionally poor, it is the user who has to make the effort to get it right.",
                "tag": "p"
            },
            {
                "content": "Sometimes, individuals experience a perfect storm of these factors. They are in a high-stress situation, the outcome of which will be critical to their future. However, they are facing a complex, poorly-designed service that can only be navigated by people who are articulate, patient, confident or even pushy. Sound familiar? This is often the case for services provided by the courts, police, border control, the NHS and central government.",
                "tag": "p"
            },
            {
                "content": "Ironically, these services only exist to cater for people in some sort of distress; in many cases the user will be vulnerable by definition. That is completely different from a consumer’s free choice to buy from a budget airline’s dodgy website. Individuals are compelled to use the designs public servants make – unless they’re so emotionally impacted that they go down a ‘bad path’: non-compliance with a law, evasion of responsibilities, or disengagement from the structures society has put in place to supposedly help them.",
                "tag": "p"
            },
            {
                "content": "Design can prevent and remedy distressing experiences",
                "tag": "h2"
            },
            {
                "content": "At a basic level, we have an ethical responsibility to stop adding to people’s distress. In addition, we need to employ design to prevent behaviours that sabotage the outcome we are aiming for. The discipline of design has so much to offer the public sector, from the minutiae of service interactions in specific situations to the overall feeling that our democratic institutions are creating the sort of society people want to live in. Every public servant has this power – the power to design well, eliminate distress and make a positive difference to the people we are here to serve. What can you do to design danger, fear, shame and frustration out of people’s experiences?",
                "tag": "p"
            }
        ],
        "link": "https://publicpolicydesign.blog.gov.uk/2023/11/03/distress-and-design/",
        "blog": "Public Policy Design",
        "blog_link": "https://publicpolicydesign.blog.gov.uk",
        "description": "Alice Whitehead from Department for Levelling Up, Housing and Communities writes about how to design public services that eliminate distress."
    },
    {
        "title": "\"Hear, hear!\" for this year's 'Nursing in Social Care' award winners",
        "authors": [
            "Suzanne Mumford",
            "Natalia Stan"
        ],
        "posted_on": "2023-11-03T12:16:42",
        "categories": [
            "Care and support",
            "Dementia",
            "Innovation",
            "Recognition"
        ],
        "content": [
            {
                "content": "Passion, motivation and the desire to do more",
                "tag": "h2"
            },
            {
                "content": "We were delighted to win the Nursing Times Nursing in Social Care Award for a project we are both passionate about. This nurse-led research project, funded by care provider Care UK and The Queen's Nursing Institute (QNI) in collaboration with Tympa Health, researched ways to identify and treat hearing loss and reversible hearing loss for people living in care homes.",
                "tag": "p"
            },
            {
                "content": "Being recognised for this work, not only helps us promote a project with the potential to help many more people living with dementia, it also showcases the value, innovation and expertise of social care nurses. There is so much we can and want to do to improve the quality of life for those we support.",
                "tag": "p"
            },
            {
                "content": "The Lancet Commission (2020), Dementia prevention, intervention and care, cites 8% of cases of dementia result from hearing loss, and therefore, management of hearing loss is one of the 12 factors that can minimise the risk of developing the condition.",
                "tag": "p"
            },
            {
                "content": "Research from Leeds NHS Teaching Hospitals found “links between hearing loss and dementia are growing. The risk of getting dementia almost doubles if you have an untreated mild hearing loss. With a moderate hearing loss, the risk of dementia triples. With a severe untreated hearing loss, you are five times more likely to develop dementia.”",
                "tag": "p"
            },
            {
                "content": "In December 2022, over 1700 people living within Care UK’s services were identified as wearing hearing aids or deaf, the majority of these had not had access to physical ear or hearing checks since before March 2020, because of the COVID-19 pandemic.",
                "tag": "p"
            },
            {
                "content": "Impressive uptake and outcomes",
                "tag": "h2"
            },
            {
                "content": "42% identified ear wax causing hearing loss, which was subsequently treated with a course of ear drops and micro-suction.",
                "tag": "p"
            },
            {
                "content": "The impact on quality of life was immediate, with residents who had isolated themselves in their rooms now engaging in social activities.",
                "tag": "p"
            },
            {
                "content": "One gentleman stated loudly he was very deaf. Otoscopy identified both ear canals were blocked with wax. Following micro-suction removing earwax from both ears, he experienced an immediate improvement. The gentleman was absolutely delighted and is now able to participate in many activities he had previously withdrawn from.",
                "tag": "p"
            },
            {
                "content": "Following otoscopy and a hearing test, it was clear to another resident she might benefit from referral to an audiologist, who subsequently arranged hearing aids for her. She and her family can now enjoy conversations and activities together. She has become less socially isolated and enjoys the company of others.",
                "tag": "p"
            },
            {
                "content": "Another resident had been reluctant to come out of their room since admission, and had difficulty understanding colleagues and their families. Otoscopy revealed a wax blockage in both ears. Successful wax removal resulted in the resident having immediate improvement in their hearing. They are now fully integrated in the care home community and enjoying spending time with family and friends.",
                "tag": "p"
            },
            {
                "content": "Important realisations emerging from the project included the need to determine the necessary time required to release nurses to run clinics  and the ongoing cost of the equipment subscription – both of which needed to be addressed before rollout could commence.",
                "tag": "p"
            },
            {
                "content": "Next steps for the Hearwell Project",
                "tag": "h2"
            },
            {
                "content": "Over 64% of people in Care UK care homes live with dementia. Of the total population of residents, 20.4% are deaf or wear hearing aids, therefore, the potential need for treatment for reversible hearing loss is extensive.",
                "tag": "p"
            },
            {
                "content": "A development programme is underway to train nurses and practitioners to deliver otoscopy, hearing assessment and micro-suction. Further study is continuing to measure impacts of quality-of-life indicators, including falls reduction.",
                "tag": "p"
            },
            {
                "content": "The importance of funding small studies like the Hearwell Project cannot be underestimated. Nurses in care homes are uniquely positioned to identify areas of practice development that significantly improve quality of life and help reduce non-essential hospital admissions.",
                "tag": "p"
            },
            {
                "content": "I believe projects like these really show how social care nursing can not only transform the lives of those we care for but also help our colleagues, across all care and clinical disciplines, deliver even  better care. I hope the recognition we received at this year’s Nursing Times Awards will be an inspiration to others, proving our worth as vital partners in maintaining the health and wellbeing of our communities.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/11/03/hear-hear-for-this-years-nursing-in-social-care-award-winners/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "\"We were delighted to win the Nursing Times Nursing in Social Care Award for a project we are both passionate about. Funded by care provider Care UK and The Queen's Nursing Institute (QNI) in collaboration with Tympa Health, we researched ways to identify and treat hearing loss for people living in care homes.\""
    },
    {
        "title": "Free school transport explained: From who’s eligible to how it works",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-11-03T11:49:05",
        "categories": [
            "Schools"
        ],
        "content": [
            {
                "content": "When choosing which schools to apply for, it is important to consider how your child will get there. Some children are eligible for free travel, but this isn’t the case for everyone.",
                "tag": "p"
            },
            {
                "content": "Most parents should expect to be responsible for making arrangements for their child to get to and from school.",
                "tag": "p"
            },
            {
                "content": "Here, we explain everything you need to know about free school travel, from who’s eligible to how it works.",
                "tag": "p"
            },
            {
                "content": "Is my child eligible for free school travel?",
                "tag": "h3"
            },
            {
                "content": "We set the national eligibility criteria for free travel to school and your local authority is responsible for deciding whether your child meets these criteria.",
                "tag": "p"
            },
            {
                "content": "Your child is eligible if they are of compulsory school age, go to their nearest suitable school and one of the following applies:",
                "tag": "p"
            },
            {
                "content": "If the local authority decides your child would be able to walk to school if they were accompanied, the general expectation is that you will accompany them, or make other suitable arrangements. A child will not normally be eligible for free travel solely because of their parent’s work commitments or caring responsibilities.",
                "tag": "p"
            },
            {
                "content": "Your child may also be entitled to free transport if you have a low family income and they are entitled to free school meals or you get the maximum Working Tax Credit and one of the following applies:",
                "tag": "p"
            },
            {
                "content": "If your child doesn't meet the criteria above, you are responsible for arranging their travel to and from school. Some local authorities arrange travel for children who don’t meet the eligibility criteria, although they are not required to. Where they choose to do so, they may charge you for the cost of it.",
                "tag": "p"
            },
            {
                "content": "You can find your local authority’s school travel policy through our postcode search on Gov.uk.",
                "tag": "p"
            },
            {
                "content": "What is a ‘suitable’ school?",
                "tag": "h3"
            },
            {
                "content": "A suitable school is one that provides education appropriate to the child’s age, ability, aptitude, and any special educational needs they may have.",
                "tag": "p"
            },
            {
                "content": "If your child has an Education, Health and Care plan, the school named in their plan will usually be considered their nearest suitable school for travel purposes.",
                "tag": "p"
            },
            {
                "content": "What do I need to do if I think my child is eligible?",
                "tag": "h3"
            },
            {
                "content": "You should check your local authority website to see the school travel policy and find out how to apply.",
                "tag": "p"
            },
            {
                "content": "If your child is eligible for free school travel, your local authority will make suitable travel arrangements.  For example, they might provide your child with a pass for free travel on public transport or arrange a dedicated school bus or taxi. They may expect your child to walk to a suitable pick-up point if they are able to.",
                "tag": "p"
            },
            {
                "content": "My child has a special educational need or disability, what does this mean for them?",
                "tag": "h3"
            },
            {
                "content": "Your local authority will assess whether your child meets the eligibility criteria. They may ask for information to help them decide whether your child would be able to walk to school.",
                "tag": "p"
            },
            {
                "content": "Your child doesn't need to have an Education, Health and Care plan to be eligible but having one doesn’t make your child automatically eligible.",
                "tag": "p"
            },
            {
                "content": "If your child is eligible, your local authority will make suitable travel arrangements for them, taking into account their needs. It may often be the case that they share a vehicle with other children.",
                "tag": "p"
            },
            {
                "content": "If they have a medical condition which may affect them on the journey, your local authority will decide what arrangements they need to make to manage this.",
                "tag": "p"
            },
            {
                "content": "Your local authority may offer you a personal travel budget or mileage allowance to take your child to school yourself. Some parents prefer this, but you don’t have to accept it if you don’t want to. If you don’t accept it, the local authority will need to arrange your child’s free travel.",
                "tag": "p"
            },
            {
                "content": "As your child gets older, your local authority may offer them the opportunity to take part in independent travel training.",
                "tag": "p"
            },
            {
                "content": "The authority will pay for this and your child will be supported, by a trainer, to learn how to travel to school independently, for example on public transport.",
                "tag": "p"
            },
            {
                "content": "Learning to travel independently is an important part of preparing a child to lead a fulfilling and active adult life. If you want to know more about independent travel training, you should contact your local authority.",
                "tag": "p"
            },
            {
                "content": "What if my child spends time at more than one address?",
                "tag": "h3"
            },
            {
                "content": "It’s not normally possible to provide eligible children with travel to and from more than one address, for example if their parents don’t live together. Local authorities usually only arrange travel to and from a child’s main place of residence.",
                "tag": "p"
            },
            {
                "content": "Your local authority’s school travel policy will explain how it decides which address they will arrange travel to.",
                "tag": "p"
            },
            {
                "content": "Can I appeal the local authority’s decision?",
                "tag": "h3"
            },
            {
                "content": "Yes. There is an appeals process, published on the local authority’s website, for parents to follow should they want to challenge the decision about their child’s home to school travel.",
                "tag": "p"
            },
            {
                "content": "If you’re not happy with the way the local authority conducts your appeal, the Local Government and Social Care Ombudsman may be able to investigate. Further information can be found on the LGO website.",
                "tag": "p"
            },
            {
                "content": "What about young people aged 16-25?",
                "tag": "h3"
            },
            {
                "content": "When a young person begins post-16 education or training, the level of school travel support changes. It is for the local authority to decide the level of support they offer and these arrangements don’t have to include free or subsidised travel. More information can be found on Gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/11/03/free-school-transport-explained-eligible-free-travel/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "When choosing which schools to apply for, it is important to consider how your child will get there. Some children are eligible for free travel, but this isn’t the case for everyone. Most parents should expect to be responsible for …"
    },
    {
        "title": "Celebrating the 8th Annual ‘One Health’ Day – Working Across Boundaries",
        "authors": [
            "Dr Christine Middlemiss BVMS MRCVS"
        ],
        "posted_on": "2023-11-03T11:21:40",
        "categories": [
            "Disease outbreak",
            "International Work",
            "Policy Work"
        ],
        "content": [
            {
                "content": "Today marks the 8th annual One Health Day. As the world faces ever more complex and intertwined challenges affecting humans, animals, plants, and the environment, it’s important we take time to recognise the value of a One Health approach, focusing on the interconnections between these areas in order to deliver more effective, joined-up, solutions.  ",
                "tag": "p"
            },
            {
                "content": "This blog is an opportunity for me to reflect on the UK’s One Health activity over the past year and look towards the future. First though, I want to thank all our partners - both domestic and abroad - for their continued collaboration as we tackle these challenges together.  ",
                "tag": "p"
            },
            {
                "content": "2023 has seen great engagement with One Health. From the World Organisation of Animal Health (WOAH) General Session in Paris to the focus on One Health during G7 and G20 summits in Japan and India, there is wide international commitment to these principles. It was also great to meet some of my overseas counterparts in East and South-East Asia last month, sharing our experiences and approach to One Health issues. I was pleased to see how UK expertise is being sought after internationally. ",
                "tag": "p"
            },
            {
                "content": "Defra and its partners continue to strongly support Global Health initiatives and our abilities are being championed brilliantly across Government, domestically and overseas - including by our Minister for Biosecurity and Animal Welfare, Lord Benyon, who holds responsibility for One Health in Defra.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Highlights from the past year.  ",
                "tag": "p"
            },
            {
                "content": "World Organisation for Animal Health (WOAH) General Session ",
                "tag": "p"
            },
            {
                "content": "I had the pleasure of co-hosting the reception at the British Ambassador’s residence in Paris, to promote international collaboration on ‘Avian Influenza - the One Health Perspective’ during the annual World Organisation for Animal Health (WOAH) General Session in May, bringing together scientists and experts in animal health and welfare. This represented a renewed focus from WOAH on the prominent challenge of Avian Influenza and provided a useful space to discuss disease control and eradication strategies such as vaccination. The event showcased the UK’s approach to Avian Influenza preparedness, including our science and laboratory capabilities, and highlighted the importance of continued international partnerships for this kind of global risk.  ",
                "tag": "p"
            },
            {
                "content": "Lord Benyon representing the UK at the UN Food and Agriculture Organisation (FAO) ",
                "tag": "p"
            },
            {
                "content": "Lord Benyon spoke at the One Health side event during July’s FAO conference in Rome. The Minister spoke about the UK’s commitment to One Health and the importance of this model for the developing world. He reflected on our FAO Reference Centre for Antimicrobial Resistance (AMR) Designation being renewed through to 2027, our support of the FAO’s work on Avian Influenza in West Africa, and the development of a One Food ‘Risk Tool’ and ‘Community of Practice’ with South Africa, to solve hazards across food sectors in Low- and Middle-Income Countries (LMICs) and improve food security. ",
                "tag": "p"
            },
            {
                "content": "WHO International Pathogen Surveillance Network (IPSN) ",
                "tag": "p"
            },
            {
                "content": "I was pleased by the WHO’s launch of the IPSN, an ambitious new platform working to detect and respond to disease threats before they become epidemics or pandemics by optimising routine disease surveillance, for example through data sharing, practices and innovations to build a robust global health surveillance architecture, and our surveillance capacity.  ",
                "tag": "p"
            },
            {
                "content": "As we see in the UK, for example through our Human Animal Infection Risk Surveillance (HAIRS) group, bringing together experts from a range of areas and sectors can help connect countries and regions, improving sample analysis and the use of data to improve decision-making for public and animal health.  ",
                "tag": "p"
            },
            {
                "content": "Global Health Framework ",
                "tag": "p"
            },
            {
                "content": "It’s testament to all the work we do that Defra was central to the UK government’s new Global Health Framework (GHF) earlier this year.  This initiative works to protect the health of people both at home and abroad, strengthen country health systems and advance UK leadership in science and technology - for example by bringing over 30 new products to market that include drugs, diagnostics, and vaccines. ",
                "tag": "p"
            },
            {
                "content": "The Framework recognises the interdependence of human, animal, plant, and environmental health, making it clear that we – both the UK and the international community – must work more effectively across boundaries and normalise One Health approaches. It recognises the important role that the animal and environment sector must play if we are to protect ourselves against current and future infectious diseases and curb the spread of AMR, as well as the health impacts of climate change, biodiversity loss and pollution. ",
                "tag": "p"
            },
            {
                "content": "Animal Health QUADs Alliance – international collaboration with like-minded countries ",
                "tag": "p"
            },
            {
                "content": "The QUADs alliance is a great forum to consolidate the UK’s One Health ambitions with likeminded countries, and I am very happy to continue working closely with our partners – New Zealand, Canada, the United States and Australia. April saw the reinvigoration of the QUADs One Health Working Group. It’s invaluable having peers and colleagues to share, challenge and learn with; we can have far greater impact together than apart. ",
                "tag": "p"
            },
            {
                "content": "Creating Effective Warnings for All ",
                "tag": "p"
            },
            {
                "content": "Looking at the news I am struck, as I’m sure many of you are too, by the number of disasters occurring around the world today. It’s only right that Defra plays its part, not only to help manage those affecting the UK, such as flooding, but also to support the international community with the unique challenges faced around the globe. We’re growing this capacity here at Defra through the International Natural Hazards Forward Look.  ",
                "tag": "p"
            },
            {
                "content": " We have expertise that can help to better understand the causes, signs, and consequences of all kinds of disasters, working with those in meteorology, oceans, food, and health. In partnership with UK academia, we brought together leading specialists in a panel session at University College London’s ‘Creating Effective Warnings for All’ conference. This emphasised how different sectors all have a role in preparing for and responding to disasters, or instance, how animal health professionals can support livelihoods and food safety following extreme weather events, which have also been linked to the spread of Rift Valley Fever.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Dr Tasker’s discussion was of particular interest, bringing out the interconnection between climate change and animal health, he pointed to the cases of anthrax in Siberian reindeer herds because of spores being released from thawing permafrost. The risk of pathogens re-emerging as temperatures warm, and the link between climate change and emergence of zoonotic disease, is a real danger and one we must remain alert to.",
                "tag": "p"
            },
            {
                "content": "Looking forward  ",
                "tag": "p"
            },
            {
                "content": "I am delighted that COP28 will, for first time, have a dedicated Health Day promoting international collaboration to benefit the health of people, animals and the ecosystem. This highlights the increased adoption of One Health thinking and the importance of the link between climate change and human, animal and plant health.  ",
                "tag": "p"
            },
            {
                "content": "Building on this momentum, and efforts to protect the world from the emergence of future pandemics, I look forward to the signing of the WHO Pandemic Accord in May 2024. It’s emphasis on prevention and surveillance, as well as the article on One Health, will bring out the critical role of animal health and multisector collaboration. The UK has been a great advocate for these elements and will continue to support the One Health language being embedded throughout the final Accord. ",
                "tag": "p"
            },
            {
                "content": "I anticipate continued progress on joint action against AMR. The UN General Assembly next September will be an opportunity for leaders around the world to come together and drive forward action to tackle the threat of ineffective medicines, both for our own health and that of the animals we rely on. We have strong expertise in this space across the Defra Group (especially at the Veterinary Medicines Directorate). I support the work of colleagues to ensure the - sometimes underrepresented - dynamics of animal, plant and environmental AMR can be brought to the spotlight among the international community.  ",
                "tag": "p"
            },
            {
                "content": "I am confident that the focus on One Health will continue to strengthen over the next year. We must keep this momentum, break down siloes and learn from our different expertise and experiences, both in the UK and abroad. Only with this enduring spirit of collaboration can we hope to effectively anticipate, prepare for, and respond to the diverse threats that challenge our societies and the rapidly changing world we all share.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://vets.blog.gov.uk/2023/11/03/chief-veterinary-officer-cvo-celebrating-8th-one-health-day/",
        "blog": "Government Vets",
        "blog_link": "https://vets.blog.gov.uk",
        "description": "Today marks the 8th annual One Health Day. As the world faces ever more complex and intertwined challenges affecting humans, animals, plants, and the environment, it’s important we take time to recognise the value of a One Health approach, focusing …"
    },
    {
        "title": "APHA’s One Health approach is critical",
        "authors": [
            "Jane Tennant"
        ],
        "posted_on": "2023-11-03T10:37:18",
        "categories": [
            "One Health"
        ],
        "content": [
            {
                "content": "One Health recognises that human, animal and plant health are interdependent and bound to the health of the ecosystems in which they exist. It means working to understand, anticipate and address risks to global health.  Worldwide, nearly 75% of all emerging human infectious diseases since 1993 have originated in animals so the optimal and most cost-effective solution is to control the disease in animals, both nationally and internationally, thereby protecting damage to the environment and preventing the pathogen reaching the human population.",
                "tag": "p"
            },
            {
                "content": "This blog, alongside the UK Chief Veterinary Officer’s blog, highlight some of the ways that we are championing a One Health approach.",
                "tag": "p"
            },
            {
                "content": "Vector-borne disease",
                "tag": "h3"
            },
            {
                "content": "This year APHA secured new funding to deliver innovative research to better understand vectors, including mosquitoes, midges and ticks, vector-borne diseases and their impact. This is particularly critical considering climate change, warmer summer temperatures and rapid international travel, all which pose potential threats to animal and human health.",
                "tag": "p"
            },
            {
                "content": "APHA holds the UK National Reference Laboratory for mosquito-borne viruses such as West Nile Virus (WNV) and Rift Valley Fever virus, which could spread to the UK as environmental temperatures rise.",
                "tag": "p"
            },
            {
                "content": "Our recent research has shown the UK mosquito, Culex pipiens, can be infected with Japanese Encephalitis virus, not found in the UK, at 21°C but infected mosquitoes did not contain the live virus in their saliva, suggesting an inability to transmit infection. However, at 25°C live virus was detected in saliva, suggesting that bites could transmit virus should the virus reach the UK in susceptible vector species during the warmer months.",
                "tag": "p"
            },
            {
                "content": "We are undertaking further research to study the vector competence of UK target mosquito species for WNV and are developing a serological test for this virus. We are also taking an integrated approach to surveying ticks and establishing molecular tests for the detection of tick-borne pathogens in livestock and wildlife.",
                "tag": "p"
            },
            {
                "content": "Brucella canis (B. canis)",
                "tag": "h3"
            },
            {
                "content": "The Brucella species usually of concern are those infecting livestock, causing production losses and threatening human health, but these do not occur in the UK.",
                "tag": "p"
            },
            {
                "content": "B.canis is a bacterial species affecting dogs, which can cause an infection known as brucellosis, which can also spread to humans. Cases of B.canis are rare in GB, but instances are on the increase – with most positive cases found in, or linked to, dogs imported from Eastern Europe. We have raised awareness of B.canis and brucellosis through an extensive piece of work to raise awareness among veterinary professionals, whilst continuing to test samples from animals as part of our roles as a National Reference Laboratory and United Nations Food and Agriculture Organization (FAO) International Reference laboratory/Centre for brucellosis.",
                "tag": "p"
            },
            {
                "content": "Rabies",
                "tag": "h3"
            },
            {
                "content": "Rabies is a devastating disease that affects mammals, including humans, and remains an endemic disease in many countries around the world. The UK is officially free of rabies. APHA’s Rabies laboratory is working to prevent the re-introduction of rabies into the UK and in supporting numerous overseas rabies capability-building projects.  Consequently, technical support has been provided to the Government of Sierra Leone with funding from the World Organisation for Animal Health in partnership with the FAO Emergency Centre for Transboundary Animal Diseases, to enhance the laboratory-based capabilities for rabies diagnosis and surveillance.  This has led to an improved outcome for Sierra Leone in being able to independently diagnose rabies cases in animals, thereby improving the outcome for patients and reducing the spread of rabies in the environment.",
                "tag": "p"
            },
            {
                "content": "One Food",
                "tag": "h3"
            },
            {
                "content": "Last year the Centre for Environment, Fisheries and Aquaculture Science (Cefas) in partnership with APHA launched the OneFood programme in The Republic of South Africa (RSA) with the RSA Council for Scientific and Industrial Research (CSIR).  The programme highlights the importance of identifying and controlling hazards in food systems, combining specialisms in new ways to design and champion sustainable food systems, specifically in low-and middle-income countries (LMICs).  The project is funded by the UK Department for Environment, Food and Rural Affairs (Defra) within the Global Centre on Biodiversity for Climate.",
                "tag": "p"
            },
            {
                "content": "Animal Health System Strengthening (AHSS) Programme",
                "tag": "h3"
            },
            {
                "content": "AHSS delivers multiple projects in collaboration with LMICs, to build resilient health systems, by using our expertise to help strengthen their animal health systems.  AHSS is in place to better protect, detect and respond to known and emerging diseases and health threats.",
                "tag": "p"
            },
            {
                "content": "AHSS is a collaboration between Defra, APHA, Veterinary Medicines Directorate (VMD), and Cefas. So far, projects have included working with non-governmental organisations in Ghana, which reach local organisations vaccinating small ruminants and poultry against infectious diseases, as well as training Community Animal Health Workers.",
                "tag": "p"
            },
            {
                "content": "Last year, AHSS funding in partnership with the University of Ghana with EcoHealth Alliance from the USA, focused on an outbreak of Marburg disease in Ghana. People living near the first case were educated about the dangers of Marburg spreading from animals to humans via activities such as hunting and eating bushmeat.  As a result, people reported changes in behaviour, suggesting that continued education and outreach, including ways to reduce and prevent disease risks, is indispensable.",
                "tag": "p"
            },
            {
                "content": "One Health European Joint Programme (OHEJP)",
                "tag": "h3"
            },
            {
                "content": "OHEJP was a ground-breaking five-year programme that finished recently. It brought experts together across borders to tackle issues including foodborne zoonoses, antimicrobial resistance, and emerging threats.",
                "tag": "p"
            },
            {
                "content": "Thirty research projects, many of which APHA were partners in, and 17 PhD projects, brought together researchers to ensure people continue to learn together about One Health issues.  OHEJP demonstrated that collaborations between medical, veterinary, and environmental professions work well and that this approach is essential in combating emerging issues, ultimately improving food security and human, animal and environmental health.",
                "tag": "p"
            },
            {
                "content": "Antimicrobial resistance (AMR)",
                "tag": "h3"
            },
            {
                "content": "AMR remains a global public health threat. AMR occurs when bacteria, and other microorganisms develop resistance to antimicrobial drugs reducing how effectively they treat infections.  The UK FAO AMR Reference Centre, led by APHA, Cefas and VMD, participated in a recent Delivery Partners Event in Ghana.  We delivered the One Health AMR session, alongside colleagues from the WHO, FAO and Exeter University, providing partners with insight into priorities and key challenges to tackling AMR in a one health manner. You can learn more during World AMR Awareness Week (November 18th - 24th 2023).",
                "tag": "p"
            },
            {
                "content": "APHA and One Health",
                "tag": "h3"
            },
            {
                "content": "Today’s blog highlights just some examples of how APHA’s collaborative One Health approach can:",
                "tag": "p"
            },
            {
                "content": "By promoting collaboration across all sectors, a One Health approach can achieve the best health outcomes for people, animals, and plants in a shared environment and APHA continues to be a part of the solution in many areas, both nationally and internationally.",
                "tag": "p"
            },
            {
                "content": "Find out more:",
                "tag": "h3"
            },
            {
                "content": "You may be interested in reading some of our previously published One Health-related blogs.",
                "tag": "p"
            },
            {
                "content": "Additionally, further information on content contained in this blog can be found in the following links:",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2023/11/03/aphas-one-health-approach/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "A One Health approach to our science is critical and we continue to be a part of the solution nationally and internationally. This blog highlights some of the ways that we are championing a One Health approach."
    },
    {
        "title": "How Weather-Health Alerts differ from the National Severe Weather Warning Service",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2023-11-03T09:54:17",
        "categories": [
            "Climate",
            "Health in a changing climate"
        ],
        "content": [
            {
                "content": "During both the summer and winter seasons, UKHSA and the Met Office monitor weather forecasts to help health and social care professionals, responders, the voluntary sector and the public cope with adverse weather. Where episodes of particularly hot or cold weather are identified, they carry out a joint dynamic risk assessment and issue alerts if necessary.",
                "tag": "p"
            },
            {
                "content": "Not just temperature",
                "tag": "h2"
            },
            {
                "content": "The UKHSA’s Weather-Health Alerts (WHA) system changed in June 2023. While the previous system triggered alerts when a specific temperature was reached, the new WHAs use temperature thresholds alongside other criteria, including duration of the event, how many regions are affected and the potential for escalation.",
                "tag": "p"
            },
            {
                "content": "Over and above temperature, there are other compounding risks such as drought, air pollution, wildfires or flooding that may exacerbate impacts on health. This change in approach is due to evidence of the relationship between temperatures and mortality; observed impacts across the health and social care system during heatwave episodes in the last decade; and long-term weather trends of each region of England.",
                "tag": "p"
            },
            {
                "content": "How do Weather-Health Alerts differ from Weather Warnings?",
                "tag": "h2"
            },
            {
                "content": "UKHSA works in collaboration with the Met Office on deciding when to trigger our WHAs, but these alerts are separate from the Met Office’s own UK-wide National Severe Weather Warning Service (NSWWS). Weather-Health Alerts relate to health impacts that may be seen as a result of the weather and are mainly targeted at the health and social care sector and responders, while the NSWWS has a wider audience. The WHAs break down into 2 main types:",
                "tag": "p"
            },
            {
                "content": "Cold-Health Alerts",
                "tag": "h2"
            },
            {
                "content": "Cold temperature-specific warnings are not issued currently as part of the National Severe Weather Warning Service. The Met Office instead publishes alerts for a range of high-impact weather conditions, including rain, fog, wind, thunderstorms, snow and ice. These warnings provide a holistic view of the weather picture and its potential impacts over an alerting period that the public and emergency planners may find useful.",
                "tag": "p"
            },
            {
                "content": "UKHSA considers cold temperatures explicitly in relation to Weather-Health Alerts alongside other factors (outlined in the WHA user manual) as part of a dynamic risk assessment conducted with the Met Office. This is due to observed impacts across the health and social care system during periods of cold weather.",
                "tag": "p"
            },
            {
                "content": "UKHSA and the Met Office remain in regular contact throughout the winter season, ensuring the earliest possible issuing of UKHSA’s Cold-Health Alerts (CHAs) and the maximum possible warning time. Warnings issued by the Met Office during this period serve as contributing factors to the level alert being issued.",
                "tag": "p"
            },
            {
                "content": "Heat-Health Alerts",
                "tag": "h2"
            },
            {
                "content": "In England there are 2 early warning systems related to high temperature – Heat-Health Alerts (HHA) and Extreme Heat (EH) warnings. The latter are part of the National Severe Weather Warning Service. A key difference between the systems is that UKHSA’s alerting system begins at the yellow level, while the Met Office’s National Severe Weather Warning Service only issues amber and red alerts.",
                "tag": "p"
            },
            {
                "content": "UKHSA’s yellow alerts focus on those who are particularly vulnerable, such as the elderly and those with certain long-term health conditions. At this level, action is likely to be required within the health and social care specifically. It is for this reason that amber HHAs issued by UKHSA have lower thresholds than the Met Office’s amber NSWWS warnings, meaning they are not always issued in parallel.",
                "tag": "p"
            },
            {
                "content": "Due to the generally higher temperatures experienced in London, a slightly different measurement is used to trigger HHAs in the London region.",
                "tag": "p"
            },
            {
                "content": "Specific to region",
                "tag": "h2"
            },
            {
                "content": "Alerts from the National Severe Weather Warning Service cover the whole of the UK, while Weather Health Alerts relate to England only. WHAs are issued per government region, and the new automated alerting system allows users to specify which area they wish to be updated about.",
                "tag": "p"
            },
            {
                "content": "You can register for the new alerting system here or visit the dedicated WHA Service web platform to view the current alert status across England. We will also share any Weather Health Alerts on social media platforms including Facebook and X. These alerts will help our health professionals and responders cope with what seem to increasingly extreme weather events, in both summer and winter.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2023/11/03/how-weather-health-alerts-differ-from-the-national-severe-weather-warning-service/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "During both the summer and winter seasons, UKHSA and the Met Office monitor weather forecasts to help health and social care professionals, responders, the voluntary sector and the public cope with adverse weather. Where episodes of particularly hot or cold …"
    },
    {
        "title": "Joined up, school-based support that works for every child",
        "authors": [
            "Kate Sandall"
        ],
        "posted_on": "2023-11-02T14:31:53",
        "categories": [
            "Alternative provision",
            "Inspiring teachers",
            "Primary schools",
            "Pupil wellbeing and behaviour",
            "Secondary schools",
            "Teachers' reflections"
        ],
        "content": [
            {
                "content": "Kate Sandall is a Senior Child and Adolescent Mental Health Services (CAMHS) Practitioner in Manchester’s Pupil Referral Unit (PRU) Alternative Provision Specialist Taskforce (APST). APST is a DfE pilot involving teams of multi-disciplinary specialists being co-located on site, providing integrated, child-centred intervention and support within Alternative Provision (AP) schools.",
                "tag": "p"
            },
            {
                "content": "Kate explains her role in making sure children can meaningfully access mental health support, and the difference joined up working between health, education and care can make.",
                "tag": "p"
            },
            {
                "content": "Making support work for every child",
                "tag": "p"
            },
            {
                "content": "Most children who attend an Alternative Provision (AP) school have experienced a number of significant life challenges, including exclusion from mainstream education. I am very passionate that these children have the right to access the help they need, within their childhood, to help them reach their full potential and to reduce the need for service involvement in later life. As services, we just need to work a little differently and more creatively to ensure that we provide this support in a way that works for these children.",
                "tag": "p"
            },
            {
                "content": "My role is incredibly varied - from carrying out initial mental health assessments and offering evidence based, therapeutic interventions, to supporting children to understand the practical changes that can be made to improve their mental wellbeing. Support is holistic, recognising and responding to the needs of family and wider support networks.",
                "tag": "p"
            },
            {
                "content": "Many of our children have had numerous services involved in trying to support them and their families throughout their lives, and they have not always been positive experiences. For example, many have previously been referred to mental health services but have not been able to engage with the standard model of support offered, and so have not attended appointments and subsequently been discharged.",
                "tag": "p"
            },
            {
                "content": "I work with children in a way that works for them, meeting at their chosen learning centre, out in the community, at home or at a CAMHS clinic local to them. I help them attend their session by whatever means necessary. For example, having a snack or their favourite drink prepared for them, which helps to build rapport and trust.",
                "tag": "p"
            },
            {
                "content": "Much of my work involves re-building trust between children, the school and other specialists in my team. For example, by developing a trusted relationship I recently supported a young person and helped her work with the Assistant Educational Psychologist in our taskforce on an ADHD assessment. At the same time, the family worker in our taskforce was able to work closely with the child’s family, making the support she received truly holistic. As a result of our combined support, this child has gone from not wanting to sit a single GCSE to wanting to do all of them, as well as meeting with a career advisor and visiting different colleges.",
                "tag": "p"
            },
            {
                "content": "Joined up working to reach the ‘missing children’",
                "tag": "p"
            },
            {
                "content": "A key part of my role is providing mental health consultations, and as part of the APST taskforce, liaising with professionals to bridge the gap between Health Services and Education. Working in this way has allowed me and the team of specialists to support the ‘missing children’ in our communities, who are not offered the same opportunities as other children who attend mainstream education.",
                "tag": "p"
            },
            {
                "content": "For example, when a child new to the AP was thought to have significant SEND and mental health needs, our Speech and Language Therapist, Assistant Educational Psychologist and I were able to visit them and their family together to undertake a full cognitive assessment, that would otherwise have taken numerous visits and risk alienating them given their previous, challenging relationship with services. Although this was initially overwhelming for the family, our combined skills and expertise meant we were able to earn their trust and work with the child on attending school once again, with the necessary support in place.",
                "tag": "p"
            },
            {
                "content": "Seeing the difference we can make",
                "tag": "p"
            },
            {
                "content": "The ability to undertake joint working with other services has made a significant difference to my work. Staff at the PRU say they feel supported and that CAMHS is much more accessible, and children are avoiding the waiting times they otherwise would have for support. This support is making a tangible difference to children’s wellbeing, their relationships, and the quality of their engagement in school.",
                "tag": "p"
            },
            {
                "content": "I will be forever grateful for the opportunities this role has provided me. I have developed my knowledge and understanding of supporting children in AP both professionally and personally.",
                "tag": "p"
            },
            {
                "content": "The Department for Education (DfE) have announced an extension to the programme within the SEND and AP Improvement Plan. Find out more",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2023/11/02/joined-up-school-based-support-that-works-for-every-child/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Kate Sandall, Senior Child and Adolescent Mental Health Services (CAMHS) Practitioner, explains her role in making sure children can meaningfully access mental health support, and the difference joined up working between health, education and care can make."
    },
    {
        "title": "Lessons from setting up a user research operations function",
        "authors": [
            "Chris Hyland"
        ],
        "posted_on": "2023-11-02T13:57:28",
        "categories": [
            "User research",
            "User research infrastructure",
            "User research operations"
        ],
        "content": [
            {
                "content": "User research operations (ReOps) teams, which support user researchers / UX researchers to do their best work, are increasingly common. If you are considering setting one up, you probably want to learn from those who have trod the path before. I certainly did, when I established research operations at the Government Digital Service (GDS) in March-September 2022, joined in late July 2022 by the brilliant Uzma Razaq who runs it to this day. I learned a lot from Dr Salma Patel's blog about setting up research operations at NHS Test and Trace, Emma Boulton's work on pillars of user research, and resources from the global ResearchOps Community. This blog post summarises, in turn, my key lessons from what went well, and what did not, setting up research operations at GDS.",
                "tag": "p"
            },
            {
                "content": "1. Benchmark your starting point",
                "tag": "h2"
            },
            {
                "content": "It’s important to know whether you’re making things better and be able to show this to others.",
                "tag": "p"
            },
            {
                "content": "On day one of research operations at GDS, I asked its user researchers to complete a short benchmarking survey. Questions were derived from prior reflective work by the GDS user research community and should probably vary by organisation. I asked:",
                "tag": "p"
            },
            {
                "content": "Average scores from the rating questions and word clouds of the ‘three words’ responses powerfully communicated how researchers initially felt about research operations. I repeated the survey five months later, and could show all ratings improving, and the most common words shifting from “siloed” and “inconsistent” to “helpful” and “visible”.",
                "tag": "p"
            },
            {
                "content": "If I had my time again, as well as measuring the sentiments of researchers I’d also try to benchmark the time and costs that research incurred.",
                "tag": "p"
            },
            {
                "content": "2. Be user-centred",
                "tag": "h2"
            },
            {
                "content": "Research operations functions should be focused on the needs of their users (user researchers), while considering the needs of their organisation and constraints like regulatory compliance.",
                "tag": "p"
            },
            {
                "content": "At GDS, the benchmarking survey gave an initial sense of problem areas. However, to get a richer understanding of how our user researchers operated and the pain points they encountered, I ran a workshop at a community event. In small groups, I had researchers map the stages in a typical research project, record the pain points they encounter in each, and then vote on those that have the greatest effect on their impact. I later sorted these issues into the eight pillars of user research, and affinity mapped them within these. Arranging these by number of votes gave me a prioritised list of problems and problem areas.",
                "tag": "p"
            },
            {
                "content": "3. Be clear about what research operations does and does not do",
                "tag": "h2"
            },
            {
                "content": "Research operations is very broad, and there are many models of how it can operate. Researchers need clarity on what you’re there for, and what you’re not, so they know how to work with you and you can avoid spreading yourself too thin.",
                "tag": "p"
            },
            {
                "content": "After the survey, workshop, and other engagement with user researchers at GDS, I worked with GDS’s lead user researchers to set out on one slide what our user research operations function was for. It described our initial purpose, central missions, and our first steps to achieving them. If I had requests that sat outside it, it allowed me to explain why I couldn’t currently support them, what I was prioritising instead, and why. That said, we were clear it would respond to the changing needs of our research community.",
                "tag": "p"
            },
            {
                "content": "I presented this to all GDS user researchers when it was produced and sought feedback. I could have referred to it more frequently afterwards to maintain researchers’ understanding of our purpose.",
                "tag": "p"
            },
            {
                "content": "4. Get some quick wins under your belt",
                "tag": "h2"
            },
            {
                "content": "Some areas of research operations, like knowledge management, are long games. To get buy-in from your researchers and other stakeholders, get some quick wins under your belt in the first few weeks.",
                "tag": "p"
            },
            {
                "content": "At GDS this included sorting out permissions issues on research shared drives and collating details of all tooling in one place. In your organisation, it will likely be something different.",
                "tag": "p"
            },
            {
                "content": "5. Don't go it alone",
                "tag": "h2"
            },
            {
                "content": "Research operations functions can only achieve so much by beavering away themselves. Ask for support from researchers, leads, and other relevant functions in your organisation such as data protection, and do what you can to help them help you.",
                "tag": "p"
            },
            {
                "content": "For the initial few months, GDS’s ‘research operations team’ was just me, supporting 50-60 user researchers. Going it alone wasn’t an option. I worked with other parts of the organisation such as the highly supportive Privacy Office and Information Management teams. I organised community activities such as a (thrilling) ‘research data spring clean’ to get support in sorting out our shared drives. And for some research operations activities, especially those successfully being conducted by others already, I was explicit about only performing a coordination role.",
                "tag": "p"
            },
            {
                "content": "Coordinating work being done by others, especially informally by user research communities, is hard. I had a go at implementing a “user research community contributions” model, with a big Trello board, activities linked to researchers’ performance objectives, and drop-ins with the ReOps team. It was overcomplicated and needed a bit of a rethink.",
                "tag": "p"
            },
            {
                "content": "6. Be visible",
                "tag": "h2"
            },
            {
                "content": "Engaging with user researchers shouldn’t be done initially and never again. To build trust and be proactive rather than reactive, be as visible as you can.",
                "tag": "p"
            },
            {
                "content": "At GDS this meant attending and running sessions in user research community workshops and show and tells, putting in intro chats with new joiners, attending meetings of each directorate’s user researchers, meeting fortnightly with our lead user researchers, and many a Slack message.",
                "tag": "p"
            },
            {
                "content": "7. Be pragmatic",
                "tag": "h2"
            },
            {
                "content": "Research operations professionals tend to like order, processes, guidance, and documentation. We don’t want chaos and non-compliance. Equally, don’t go overboard. With the best will in the world, if your guidance for new starters is 80 pages long, it probably won’t be read, and it almost certainly won’t be well understood.",
                "tag": "p"
            },
            {
                "content": "I tried to keep this in mind. When I revised our guidance on managing user research data, I resolved ambiguities raised by researchers while making it two-thirds the length, and it was well-used. But I also spent time re-working wiki pages that the analytics later showed nobody much visited, and which conversations suggested few knew existed.",
                "tag": "p"
            },
            {
                "content": "8. Keep collaborating with and learning from others",
                "tag": "h2"
            },
            {
                "content": "There are so many brilliant research operations people out there. There are communities of them, such as the global ResearchOps Community, and that in UK central government (find them on UK Government Digital Slack). All those I’ve met to date are a supportive, helpful bunch.",
                "tag": "p"
            },
            {
                "content": "The approach I took at GDS, and indeed the lessons in this post, draw heavily on the conversations I had with some of them. A huge thanks to those I spoke to at the Department for Education, Defra, HMRC, the Home Office and Hackney Council, among others.",
                "tag": "p"
            },
            {
                "content": "So reach out, learn, and contribute. Maybe even write a blog post once you’re some ways in. Good luck!",
                "tag": "p"
            }
        ],
        "link": "https://userresearch.blog.gov.uk/2023/11/02/lessons-from-setting-up-a-user-research-operations-function/",
        "blog": "User research in government",
        "blog_link": "https://userresearch.blog.gov.uk",
        "description": "Chris shares lessons for ensuring ReOps functions meet researchers’ needs, measure their impact, and focus on the right things, learned from creating one at the Government Digital Service"
    },
    {
        "title": "Celebrating Black History Month at the CMA",
        "authors": [
            "Erik Wilson"
        ],
        "posted_on": "2023-11-02T13:05:20",
        "categories": [
            "Life at the CMA"
        ],
        "content": [
            {
                "content": "Every October, the UK celebrates Black History Month. Although Black History Month has been celebrated every February in the USA since 1970, it was not officially celebrated in the UK until 1987 when it was organised by the activist, Akyaaba Addai-Sebo, who was the coordinator for special projects for the Greater London Council.",
                "tag": "p"
            },
            {
                "content": "The main aims of Black History Month are to celebrate the achievements and contributions of black people in the UK and worldwide, and to educate on black history.",
                "tag": "p"
            },
            {
                "content": "Celebrating Black History Month is just one of the ways that we as an organisation are always striving to create an inclusive culture in the workplace, in which every individual is valued and respected.",
                "tag": "p"
            },
            {
                "content": "Keep reading to find out about the various ways we've celebrated Black History Month, this year at the CMA.",
                "tag": "p"
            },
            {
                "content": "Across the organisation, colleagues have shared their experiences of being black and British through a series of internal blogs and events which also involved external guests.",
                "tag": "p"
            },
            {
                "content": "This included a panel event hosted by our Chair, Marcus Bokkerink, which explored Black British culture and heritage and how it intersects with the arts and media.",
                "tag": "p"
            },
            {
                "content": "In our London office, the Café served delicious African and Caribbean food throughout October.",
                "tag": "p"
            },
            {
                "content": "The first ever Black History Month in the UK was only celebrated in London, but over the years, the celebration has expanded across the whole of the UK. To mark the end of the month, our Edinburgh-based colleagues came together for a Black History Walking Tour, led by Lisa Williams of the Edinburgh Caribbean Association.",
                "tag": "p"
            },
            {
                "content": "On the tour, Lisa shared some fascinating but little-known stories of Edinburgh’s deep connections with Africa, Asia and the Caribbean from Tudor times to the present day. Cecilia Parker Aranha, Senior Director at the CMA, accounts the tour in more detail below:",
                "tag": "p"
            }
        ],
        "link": "https://competitionandmarkets.blog.gov.uk/2023/11/02/celebrating-black-history-month-at-the-cma/",
        "blog": "Competition and Markets Authority",
        "blog_link": "https://competitionandmarkets.blog.gov.uk",
        "description": "Every October, the UK celebrates Black History Month. Although Black History Month has been celebrated every February in the USA since 1970, it was not officially celebrated in the UK until 1987 when it was organised by the activist, Akyaaba …"
    },
    {
        "title": "Radioactivity in food and the environment",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-11-02T11:22:02",
        "categories": [
            "Environment Agency",
            "Regulated industry"
        ],
        "content": [
            {
                "content": "We’ve just published our annual report about radioactivity in food and the environment.",
                "tag": "p"
            },
            {
                "content": "Our radiation specialist Becca Williams shares the headlines from our monitoring and assessment work and talks about how artificial radioactivity gets into the environment.",
                "tag": "p"
            },
            {
                "content": "Headlines",
                "tag": "p"
            },
            {
                "content": "Radioactivity in food and the environment is safe.",
                "tag": "p"
            },
            {
                "content": "Overall, between 2021 and 2022 there were no major changes to the radioactivity measured in food and the environment. And the public’s exposure to radiation from sites permitted by the Environment Agency was well below legal limits.",
                "tag": "p"
            },
            {
                "content": "Our radiation monitoring team",
                "tag": "p"
            },
            {
                "content": "The Environment Agency’s radiological monitoring team work remotely in different parts of the UK. I am relatively new to the team (and the Environment Agency) and am based in Cardiff. My previous experience includes working as an environmental radiochemist in the nuclear industry and supporting regulation of radioactive substances sites in Wales. I manage several different monitoring programmes that measure radioactivity in the environment and support the production of the annual Radioactivity in Food and the Environment (RIFE) report.",
                "tag": "p"
            },
            {
                "content": "I am proud to be part of the Environment Agency’s radiological monitoring team as my role ensures protection of the environment and public from impacts of radioactive discharges.",
                "tag": "p"
            },
            {
                "content": "Independent monitoring programmes",
                "tag": "p"
            },
            {
                "content": "We run several different radioactivity monitoring programmes that are independent of the nuclear industry in England and Wales. We monitor many different samples including air, rainwater and sources of drinking water. We also monitor grass and seaweed and our partner organisation monitors different food types such as milk. The results of all our programmes are published annually in the RIFE report. The programmes:",
                "tag": "p"
            },
            {
                "content": "We use specialist laboratories to carry out the analysis and measurements and again this year’s RIFE report contains over 10,000 pieces of analysis and measurements.",
                "tag": "p"
            },
            {
                "content": "How do artificial sources of radioactivity get into the environment? ",
                "tag": "p"
            },
            {
                "content": "It’s worth remembering that radioactivity is all around us. It occurs naturally in the Earth’s crust and in most of our homes, in food we eat, water we drink and the air we breathe. We are also exposed to artificial sources of radioactivity, such as those used in medical settings, nuclear power stations and from nuclear weapons testing fallout and historic nuclear incidents.",
                "tag": "p"
            },
            {
                "content": "It’s a legal requirement to make sure the amount of artificial radioactivity that people are exposed to from discharges is kept within a safe limit. The requirements for regulating public exposure from the disposal of radioactive waste in England and Wales are set out in the Environmental Permitting (England and Wales) Regulations 2016 (as amended) which transposes the requirements of the Basic Safety Standard Directive.",
                "tag": "p"
            },
            {
                "content": "If any organisation in England, such as a nuclear power station operator, university research laboratory or hospital, wants to use radioactive substances they must have a permit from the Environment Agency. These environmental permits contain strict conditions (rules) that they must follow at all times. We also set specific limits on what they are allowed to release when carrying out certain activities.",
                "tag": "p"
            },
            {
                "content": "Before we issue a permit we assess how discharges of radioactivity will affect humans, plants and animals on land and in rivers and marine environments. The methodology and system used by our scientists to assess radiation doses to people and wildlife is published on gov.uk.",
                "tag": "p"
            },
            {
                "content": "Our nuclear regulators carry out checks to make sure that operators do not release radioactivity above the limits set in their permit conditions.",
                "tag": "p"
            },
            {
                "content": "But it’s worth emphasising, as the diagram below shows, only a small percentage of all radioactivity in the environment (0.23%) is artificial. Most is naturally occurring.",
                "tag": "p"
            },
            {
                "content": "How we assess exposure to radiation ",
                "tag": "p"
            },
            {
                "content": "Our monitoring programmes help us to understand the levels of radioactivity in food and the environment.",
                "tag": "p"
            },
            {
                "content": "We use habit surveys to investigate the behaviour and diet of people living near nuclear sites to assess their exposure to radiation. Experts conduct interviews with members of the public, focussing on identifying those who are most likely to be exposed to radiation. We use this data alongside environmental monitoring data to estimate doses of radiation the public is exposed to. These estimated doses are reported annually in our RIFE report.",
                "tag": "p"
            },
            {
                "content": "Learn more",
                "tag": "p"
            },
            {
                "content": "We publish information from our monitoring programmes every autumn. You can read this year’s short summary and detailed report on GOV.UK  or look back at previous year’s reports on the National Archives.",
                "tag": "p"
            },
            {
                "content": "We’ll be sharing the results with communities around nuclear sites and environmental groups.",
                "tag": "p"
            },
            {
                "content": "If you have any questions comment below or email nuclear@environment-agency.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/11/02/radioactivity-in-food-and-the-environment/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "We’ve just published our annual report about radioactivity in food and the environment. Our radiation specialist Becca Williams shares the headlines from our monitoring and assessment work and talks about how artificial radioactivity gets into the environment. Headlines Radioactivity in …"
    },
    {
        "title": "Security Science Programme Leads x3",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2023-11-02T09:58:03",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "Do you have strong communication and stakeholder engagement skills? ",
                "tag": "p"
            },
            {
                "content": "Have you got experience of working in a scientific or technical area leading projects? ",
                "tag": "p"
            },
            {
                "content": "If so, we are looking for 3 programme leads, and we would love to hear from you! ",
                "tag": "p"
            },
            {
                "content": "The role  ",
                "tag": "p"
            },
            {
                "content": "The three roles are based in the National Security Science and Research (NSSR) for Transport Security Capability and Innovation Lead (2 roles) and Programme Management Office (PMO) Integration Lead (1 role). We plan, deliver and exploit research projects across multiple scientific disciplines to improve the transport sector’s cyber security, land, maritime and aviation security regimes as well as working with international partners to raise global standards and build capability. ",
                "tag": "p"
            },
            {
                "content": "For more information, including the full job description and how to apply, please see Civil Service Jobs webpage here.  ",
                "tag": "p"
            },
            {
                "content": "Apply before 11:55 pm on Friday 3rd November 2023 ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2023/11/02/security-science-programme-leads-x3/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Do you have strong communication and stakeholder engagement skills?  Have you got experience of working in a scientific or technical area leading projects?  If so, we are looking for 3 programme leads, and we would love to hear from you!  …"
    },
    {
        "title": "Funded woodland advice available through the PIES project",
        "authors": [
            "Dr Gabriel Hemery"
        ],
        "posted_on": "2023-11-02T09:15:43",
        "categories": [
            "Woodland creation",
            "Woodland management"
        ],
        "content": [
            {
                "content": "What is the PIES project?",
                "tag": "h2"
            },
            {
                "content": "PIES (Protect Improve Expand Sustain) is a government-funded project. It is providing a network of independent woodland experts to deliver high-quality free advice to landowners across England.",
                "tag": "p"
            },
            {
                "content": "The project aims to support landowners in bringing existing woodland back into management and to support woodland creation projects. Farmers and landowners taking part in the project receive free advice, including a site visit and customised report, plus ongoing online support and technical services.",
                "tag": "p"
            },
            {
                "content": "Launched last year, the PIES project has already approved more than 91 fully-funded advisory visits to landowners and farmers across England. Applications to access this support are now open thanks to further funding from the Forestry Commission.",
                "tag": "p"
            },
            {
                "content": "The PIES offer has been carefully pitched to support landowners as they take the first step in bringing existing woodlands into management, or as they consider creating new woodlands. Those who receive the free advisory visit are subsequently eligible to apply for further financial support, for example through the England Woodland Creation Offer (EWCO).",
                "tag": "p"
            },
            {
                "content": "The Free Advisory Visit",
                "tag": "h2"
            },
            {
                "content": "The free advice and site visit helps landowners to develop outline plans for existing woodlands, and plans and budgets for new tree planting. The first step for successful applicants is to choose who to work with, selected from a choice of three local expert providers offered by the Forest Canopy Foundation.",
                "tag": "p"
            },
            {
                "content": "The PIES expert providers have found the process rewarding as it has connected them with new clients and provided them with sufficient time to help them discover more detail about the aims and ambitions of their new clients.",
                "tag": "p"
            },
            {
                "content": "The PIES expert provider initially gathers information, maps and plans on behalf of the client, and then agrees the time and scope of a site advisory visit.",
                "tag": "p"
            },
            {
                "content": "Following the initial advice and visit, digital plans and maps will be shared with the landowner via a free account on the myForest platform run by Sylva Foundation. The platform provides ongoing support to the landowner, while simplifying the process of applying for government incentives and meeting regulatory requirements.",
                "tag": "p"
            },
            {
                "content": "Another valuable part of the PIES offer is the Grown in Britain Forest Certification which is offered free for one year, supporting eligible landowners in making the most of their woodland resource.",
                "tag": "p"
            },
            {
                "content": "A Derbyshire Case Study",
                "tag": "h2"
            },
            {
                "content": "Landowner Phil knew that he wanted to plant some trees on his farm in Derbyshire. His initial idea was to buy some trees (he thought maybe 200) and involve local schools to help out with planting.",
                "tag": "p"
            },
            {
                "content": "He happened to attend an agricultural show while on holiday in Cornwall when he visited a Forestry Commission stand. With permission, his details were subsequently passed on to a local Woodland Officer in Derbyshire. After the Woodland Officer sent him comprehensive information he successfully applied for the PIES project to get further help.",
                "tag": "p"
            },
            {
                "content": "He was then paired with local private woodland agent Charles Robinson which proved to be just what he needed to help him get his project off the ground. With help from Charles, Phil then applied for the England Woodland Creation Offer (EWCO) with a nature recovery supplement.",
                "tag": "p"
            },
            {
                "content": "Phil says he was unlikely to have ever invested in receiving the advice which subsequently proved so helpful in progressing his plans. PIES support provided him with important early advice to highlight opportunities and has given him clarity on how his plans could work out financially. Phil is clear that without PIES funding, his 4ha woodland creation scheme would not be going ahead.",
                "tag": "p"
            },
            {
                "content": "How to Apply for PIES support",
                "tag": "h2"
            },
            {
                "content": "Eligible landowners include those with existing woodland that do not have a current management plan in place, and/or any landowner interested in creating new woodland on their land. The offer is available only to landowners in England. The PIES online application process has been designed to be simple and straightforward.",
                "tag": "p"
            },
            {
                "content": "To find out more about the PIES project and apply visit: www.sylva.org.uk/pies.",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2023/11/02/funded-woodland-advice-available-through-the-pies-project/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "The PIES project aims to support landowners in bringing existing woodland back into management and to support woodland creation projects. Here Dr Gabriel Hemery explans more."
    },
    {
        "title": "Inaccurate coverage on monitoring water quality in England",
        "authors": [
            "defrablogs"
        ],
        "posted_on": "2023-11-01T19:24:04",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "There has been inaccurate media coverage on water quality monitoring in England, including claims that the UK government is to diverge from the European Union’s standards and that it’s using its own undisclosed methodology to assess river health.",
                "tag": "p"
            },
            {
                "content": "No decision has been made to diverge from EU standards on water quality monitoring – as set out in the Water Framework Directive (WFD) – and any new approach would be subject to consultation in the normal way. The Water Environment (Water Framework Directive) (England and Wales) Regulations 2017 were rolled over wholesale into our domestic law when the UK left the EU. ",
                "tag": "p"
            },
            {
                "content": "There has never been requirement in the WFD, or in UK WFD regulations, to do an annual survey (national classification) of water bodies. The Environment Agency is legally obliged to include data for every water body in England in the river basin management plans, which are reviewed, updated and published every six years. The most recent full set of data was published in 2019, ahead of the 2021 river basin management plans, and the next full data set will be published in 2025.",
                "tag": "p"
            },
            {
                "content": "Furthermore, the EA has introduced a new long-term ‘river surveillance network’ monitoring programme for rivers to give a national overview of the state of England’s rivers – however it does not replace the Water Framework Directive monitoring, which will still continue. This network is a key part of the National Capital and Ecosystems Assessment (NCEA), which will provide a statistically robust assessment of the health of the water environment and how this changes over time at a national scale and over the long term.",
                "tag": "p"
            },
            {
                "content": "The government aims to make sure a clear and robust framework underpins our whole management of the water system, as laid out in the Plan for Water. This will include a review of the implementation of the Water Environment Regulations 2017, whilst retaining our objective to restore 75% of water bodies to good ecological status. ",
                "tag": "p"
            },
            {
                "content": "A Defra spokesperson said:",
                "tag": "p"
            },
            {
                "content": "“As set out in the Plan for Water, we want to make sure a clear and robust framework underpins our whole management of the water system.",
                "tag": "p"
            },
            {
                "content": "“This will include a review of the implementation of the Water Environment Regulations 2017 whilst retaining our objective to restore 75% of water bodies to good ecological status. Any changes would be fully consulted on in the usual way.”",
                "tag": "p"
            },
            {
                "content": "An Environment Agency spokesperson said: ",
                "tag": "p"
            },
            {
                "content": "“Improving water quality is one of our highest priorities. We work through plans established under the Water Environment Regulations to guide our permitting and enforcement. This work must be driven by a clear evidence base and we are working with partners to provide better information to enable this, including more real-time data.  ",
                "tag": "p"
            },
            {
                "content": "“The next comprehensive update of classifications in all water bodies will be 2025. No significant changes to the classification methodology are planned – including changes to one-out all-out. Every single water body will receive a classification.”",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/11/01/inaccurate-coverage-on-monitoring-water-quality-in-england/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at inaccurate media coverage on monitoring water quality in England."
    },
    {
        "title": "Trauma-Informed Design: How we worked together to develop 'Exit this page'",
        "authors": [
            "Rob King",
            "Hannah Jump"
        ],
        "posted_on": "2023-11-01T15:29:10",
        "categories": [
            "cross-government collaboration",
            "exit this page",
            "Our services"
        ],
        "content": [
            {
                "content": "This blog post highlights how, at the MoJ Digital, we took a collaborative, open, and evidence-based approach to help keep people safe online.",
                "tag": "p"
            },
            {
                "content": "Let us rewind ",
                "tag": "p"
            },
            {
                "content": "Back in March 2020, I identified a high-risk gap in the service where users could be put at risk when seeking Legal Aid support for Domestic Abuse. ",
                "tag": "p"
            },
            {
                "content": "With the help of a subject matter expert (SME) who was working with Domestic Abuse (DA) survivors, a need was identified to provide people with a way to safely hide the information they were viewing from perpetrators. ",
                "tag": "p"
            },
            {
                "content": "I led this piece of work within the team by researching how other organisations provided this support online and, working with an SME, began to develop a design concept rapidly based on user needs. ",
                "tag": "p"
            },
            {
                "content": "We knew from expert sources and online resources that the pandemic had heightened the risk to those experiencing DA. Lockdown saw an increase in reporting via Police and specialist services so we knew that we needed to work quickly to implement something - taking the view that something was always better than nothing. ",
                "tag": "p"
            },
            {
                "content": "During this period of work, we approached other Government departments that had identified a similar need for their own services and created a working group to ensure we were creating consistency across Government.",
                "tag": "p"
            },
            {
                "content": "The design went from ‘Exit Site’, ‘Hide this page’ to,‘Exit this page’ component and pattern that has recently been released by the Government Digital Service as a new component in the GOV.UK Design System.",
                "tag": "p"
            },
            {
                "content": "The importance of finding new ways to support vulnerable users",
                "tag": "p"
            },
            {
                "content": "Domestic abuse is something that can affect anyone, with approximately 1 in 5 adults aged 16 years and over (10.4 million) living with the devastating consequences of abuse, both immediate and long-term. This was true before the COVID-19 pandemic, but it became an epidemic during lockdown, where for many people, staying home did not mean staying safe.",
                "tag": "p"
            },
            {
                "content": "In April 2020, the Home Affairs Committee said there was “evidence that cases are escalating more quickly to become complex and serious, with higher levels of physical violence and coercive control.",
                "tag": "p"
            },
            {
                "content": "Within Government, we provide lots of information and services to both victims where abuse is ongoing and survivors who have fled perpetrators. We have a duty of care and responsibility to help protect and keep people safe, in any way that we can. ",
                "tag": "p"
            },
            {
                "content": "What is the ‘Exit this page' component ",
                "tag": "p"
            },
            {
                "content": "If someone is experiencing abuse within their home, there are usually limited opportunities to access support and advice online without the perpetrator being aware.",
                "tag": "p"
            },
            {
                "content": "Someone experiencing  DA,  especially control and coercion may have limited opportunities to access a webpage for support. An exit strategy is required as the risk is heightened when a survivor is looking for advice that may lead them to separate from the abusive individual(s)",
                "tag": "p"
            },
            {
                "content": "The ‘Exit this page' component is a design solution in the form of a button on a web page that when interacted with, allows users to hide a page from perpetrators quickly if they enter the setting. ",
                "tag": "p"
            },
            {
                "content": "It doesn't just hide the page however, it disguises the browsing habit by sending them to an ambiguous page such as Google search, weather or news channel. Something that might not be considered 'suspicious'.",
                "tag": "p"
            },
            {
                "content": "Establishing that it's not a one-service issue",
                "tag": "p"
            },
            {
                "content": "The need for an Exit this page component was first identified within the Child Maintenance team at the Department of Work and Pensions, and the Check Legal Aid team at the Ministry of Justice. Through our online communication channels, I realised that other teams had identified the same problem, and we also learned that the Scottish government had already implemented a component a few years ago on gov.scot.",
                "tag": "p"
            },
            {
                "content": "There was clearly a need to bring together the work the teams were doing individually, so a working group was formed to identify:",
                "tag": "p"
            },
            {
                "content": "What our common goal was",
                "tag": "p"
            },
            {
                "content": "A virtual session was set up to establish why we were working on this component and what our goal was. What had led each team to prioritise this amongst their day-to-day delivery work?",
                "tag": "p"
            },
            {
                "content": "The common goal was to ensure in each of our respective teams that we were doing as much as we could to keep users safe when accessing our services. This needed to be done in such a way that kept the experience for the user consistently the same across any government service that carried an element of risk.",
                "tag": "p"
            },
            {
                "content": "What we had been working on",
                "tag": "p"
            },
            {
                "content": "Teams were at different stages of their design process with the component and had various evidence and testing on their design iterations:",
                "tag": "p"
            },
            {
                "content": "The fact that each service had already started to design and develop a version of the component highlighted that there needed to be a consistent approach across Governments. ",
                "tag": "p"
            },
            {
                "content": "Creating a joined-up component for the GOV.UK Design System would allow other departments to implement a unified design on any service that a vulnerable user might interact with.",
                "tag": "p"
            },
            {
                "content": "What the working group did ",
                "tag": "p"
            },
            {
                "content": "The working group met regularly over a period of about 7 months.",
                "tag": "p"
            },
            {
                "content": "We discussed several aspects of the component, such as:",
                "tag": "p"
            },
            {
                "content": "These conversations allowed us to agree (and sometimes disagree!) on ways forward on iterating on our design proposals. ",
                "tag": "p"
            },
            {
                "content": "This blog post would be much longer if we included details around design and functionality, so you can read more information on the gov.uk design system backlog",
                "tag": "p"
            },
            {
                "content": "What we learned from collaborating on the component ",
                "tag": "p"
            },
            {
                "content": "It was challenging working on the component because speed was of the essence, and because having something on a service adds a much more significant element of safety for the user than not having anything. But also, we needed to design something that was accessible and worked. ",
                "tag": "p"
            },
            {
                "content": "We collaborated through shared documents, so we could be open and transparent about the design process. We shared our learnings and iterations at Design System team meetings, where we discussed and critiqued the designs as they went along. This led to wider conversations and meetings to improve code efficiency, accessibility and visual elements, such as positioning and colour. ",
                "tag": "p"
            },
            {
                "content": "We had to learn to not be protective of our designs. Everyone had to have a mutual understanding that what we were creating was for the user and that there was no room for egos. ",
                "tag": "p"
            },
            {
                "content": "One of the biggest challenges we encountered was being able to test with people living in that moment of trauma and DA. Every DA experience is different and not everyone who actively looks for advice will then go on to flee an abusive situation. Trauma such as domestic abuse alters the brain and reduces executive functioning skills including memory, so it is impossible to accurately replicate this under testing environments. ",
                "tag": "p"
            },
            {
                "content": "More importantly, in order for us to have a trauma-aware, user-centred approach, we did not test the component with users in this scenario to avoid re-traumatisation. Therefore, it was vital to fully utilise the experience and knowledge of our SM - who provided such insightful information and detail around Trauma and DA that we would where we are today with the component. ",
                "tag": "p"
            },
            {
                "content": "Making it happen",
                "tag": "p"
            },
            {
                "content": "The component was submitted to the GOV.UK Design System working group for approval to become a recognised component in the Design System.",
                "tag": "p"
            },
            {
                "content": "This was approved back in December 2020 and the Government Design System team took over the work to add it to the UK Government Design System. ",
                "tag": "p"
            },
            {
                "content": "The Scottish Government have implemented their component into their own design system. ",
                "tag": "p"
            },
            {
                "content": "Crucially it will mean that vulnerable users coming on to any Government service will have a familiar and consistent way to hide what they are looking at from perpetrators. This will not be a foolproof way of keeping all online information hidden but is a line of defense in attempting to reduce harm to victims and survivors of DA.",
                "tag": "p"
            },
            {
                "content": "This ongoing and lengthy collaborative process wouldn't have been possible without the following people from other Government departments and Local Authority leading on their side of the working group:",
                "tag": "p"
            },
            {
                "content": "Since the component has recently been published on the GOV.UK Design System, the Check Legal Aid team at the Ministry of Justice have been the first team to release the component on their live service which brings the work full circle. ",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2023/11/01/trauma-informed-design-how-we-worked-together-to-develop-exit-this-page/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "This blog post highlights how, at the MoJ Digital, we took a collaborative, open, and evidence-based approach to help keep people safe online. Let us rewind  Back in March 2020, I identified a high-risk gap in the service where users …"
    },
    {
        "title": "Flexible and part time jobs: why teaching in further education could be a great next step",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-11-01T15:14:02",
        "categories": [
            "Further education",
            "Teacher recruitment"
        ],
        "content": [
            {
                "content": "Many working parents who juggle childcare and a career might be looking for better flexibility in their working lives, and teaching in further education is one option to explore.",
                "tag": "p"
            },
            {
                "content": "It’s a route that allows you to continue working in your current industry, while also enjoying a better work-life balance.",
                "tag": "p"
            },
            {
                "content": "Here’s everything you need to know about teaching in further education (FE) and why it could be a great next step for your career.",
                "tag": "p"
            },
            {
                "content": "What do further education teachers do?",
                "tag": "h3"
            },
            {
                "content": "FE teachers teach academic and vocational courses to young people and adults.",
                "tag": "p"
            },
            {
                "content": "FE refers to all education options for those aged 16 and over who are not studying for an undergraduate degree, so it’s a perfect choice if you’re interested in teaching young people and adults, and you’re keen to share your industry knowledge and skills.",
                "tag": "p"
            },
            {
                "content": "FE courses range from construction and engineering to law and healthcare, meaning that teachers can stay closely connected to their own industry, as they help prepare the next generation of talent for an exciting career.",
                "tag": "p"
            },
            {
                "content": "Teaching in FE is varied and isn’t just restricted to the classroom. Lessons can take place in workshops, on-site, or anywhere that allows learners to get hands-on experience in their field.",
                "tag": "p"
            },
            {
                "content": "How do I become a further education teacher?",
                "tag": "h3"
            },
            {
                "content": "If you have real world industry experience, your skills could make you a great FE teacher, and you don’t always need a prior teaching qualifications or an academic degree to get started.",
                "tag": "p"
            },
            {
                "content": "Industry experience is invaluable in FE, helping to inspire and motivate the next generation of workers.",
                "tag": "p"
            },
            {
                "content": "A genuine passion for your field will help you to pass on valuable knowledge and transferable skills to create a supportive learning environment for your students.",
                "tag": "p"
            },
            {
                "content": "Why might teaching in further education be a good fit for working parents?",
                "tag": "h3"
            },
            {
                "content": "According to a recent study, over three quarters (77 percent) of working parents remain passionate about their industry, and nearly 9 in 10 (88 percent) would be interested in more part time or flexible opportunities to improve their work-life balance.",
                "tag": "p"
            },
            {
                "content": "Many FE teachers work flexibly – in fact, as many as 40 percent of FE college teachers are on part-time contracts.",
                "tag": "p"
            },
            {
                "content": "This makes FE teaching a good option for working parents who are looking for new, adaptable opportunities which make use of their existing industry skills.",
                "tag": "p"
            },
            {
                "content": "Where can I find jobs in further education?",
                "tag": "h3"
            },
            {
                "content": "AoC jobs and FE jobs are a good place to begin your search for a role in FE teaching.",
                "tag": "p"
            },
            {
                "content": "Alternatively, reach out to your local college to see what opportunities are available.",
                "tag": "p"
            },
            {
                "content": "To find out more about how you can share your skills by teaching in FE visit this page.",
                "tag": "p"
            },
            {
                "content": "A dedicated support service is also on hand to provide more information or advice on finding the perfect further education job for you:",
                "tag": "p"
            },
            {
                "content": "To get in touch, email teach.FE@education.gov.uk or call 0800 389 2502.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/11/01/flexible-and-part-time-jobs-why-teaching-in-further-education-could-be-a-great-next-step/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Many working parents who juggle childcare and a career might be looking for better flexibility in their working lives, and teaching in further education is one option to explore. It’s a route that allows you to continue working in your …"
    },
    {
        "title": "Coverage of XL Bully announcement",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-11-01T15:09:04",
        "categories": [
            "Nature"
        ],
        "content": [
            {
                "content": "There has been widespread coverage, including in the BBC following our announcement that the XL Bully type has been added to the list of dogs banned under Dangerous Dogs Act.",
                "tag": "p"
            },
            {
                "content": "This means that from 31 December 2023 breeding, selling, advertising, rehoming, abandoning and allowing an XL Bully dog to stray will be illegal. Also from 31 December 2023 XL Bully dogs must be muzzled and on a lead in public.",
                "tag": "p"
            },
            {
                "content": "We also announced that from 1 February 2024 it will also become illegal to own an XL Bully dog unless it is on the Index of Exempted Dogs. We are not accepting applications for Certificates of Exemption yet. Further details on how to apply to keep your dog will be provided soon.",
                "tag": "p"
            },
            {
                "content": "Guidance for owners as well as the breed definition were also published yesterday.",
                "tag": "p"
            },
            {
                "content": "Environment Secretary Thérèse Coffey said: ",
                "tag": "p"
            },
            {
                "content": "Timeline:",
                "tag": "p"
            },
            {
                "content": "Although we are not accepting applications for Certificates of Exemption yet, there are actions owners can take to prepare. Please see a timeline of these below:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/11/01/coverage-of-xl-bully-announcement/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There has been widespread coverage, including in the BBC following our announcement that the XL Bully type has been added to the list of dogs banned under Dangerous Dogs Act. This means that from 31 December 2023 breeding, selling, advertising, …"
    },
    {
        "title": "A bold new look for the GOV.UK homepage",
        "authors": [
            "Kuba Bartwicki, Lead Designer, GDS",
            "Monica Crusellas, Senior Interaction Designer, GOV.UK"
        ],
        "posted_on": "2023-11-01T11:32:38",
        "categories": [
            "Finding things"
        ],
        "content": [
            {
                "content": "The GOV.UK homepage is a really popular web page, used more than a million times each week to access essential UK government information and services. Alongside search engines like Google and our own internal site search, it’s one of the main ways into government content. It’s also used to communicate the purpose of the site and to create a sense of trust between GOV.UK and our users.",
                "tag": "p"
            },
            {
                "content": "Our strategy for GOV.UK is all about growth: we’re expanding into new channels and trying to reach new audiences where they are. We want to make it easier for users to access information and services, helping them to achieve quicker and better outcomes. We last looked at the homepage a couple of years ago, but we have not changed it significantly since 2014. We want to make sure that the homepage is as useful as it can be for all users and that it continues to reflect the innovative spirit of GOV.UK. Today we’re launching the first of many significant changes to the homepage, including:",
                "tag": "p"
            },
            {
                "content": "We are making improvements iteratively so that we can learn and tweak as we go. This post explains the changes we have made so far and what we plan to do next.",
                "tag": "p"
            },
            {
                "content": "Bolder, mobile-first design",
                "tag": "h2"
            },
            {
                "content": "The visual design of GOV.UK is bold, simple and accessible. We’re building on a rich history of public sector design in the UK, including in our use of typography, which references road signage in the UK. But good design doesn’t stand still and needs to evolve as expectations change. For example, a decade ago, only 20% of visits to GOV.UK were made from mobile devices. Today, this number is over 60%, and continues to grow.",
                "tag": "p"
            },
            {
                "content": "In response to this, as well as to other changes in user behaviour, we’ve made the design of the homepage bolder and clearer on mobile devices. We redesigned the header area and increased font sizes and spacing throughout the page. There are less boxes on it and the layout is simpler. We also reduced the amount of text on the page by removing content that did not have a clear user need or that wasn’t used much.",
                "tag": "p"
            },
            {
                "content": "We think that these changes make GOV.UK easier to read and browse, and we’re thinking about how they can be brought to other areas of the site.",
                "tag": "p"
            },
            {
                "content": "Easier to read",
                "tag": "h2"
            },
            {
                "content": "GOV.UK is made up of mostly words and links, and arranging these into clear, usable layouts takes a lot of work. This is especially true on the homepage, where almost everything is a link, as many users begin their journey here.",
                "tag": "p"
            },
            {
                "content": "We know that pages full of links can be hard for users to scan, so we made some improvements to make the homepage easier to navigate. This includes turning the popular links into a bulleted list and increasing spacing between sections. These changes make the page easier to scan and to identify when one section ends and the next begins.",
                "tag": "p"
            },
            {
                "content": "Reflective of what our users are doing",
                "tag": "h2"
            },
            {
                "content": "Knowing what users are doing on GOV.UK helps us improve it. For example, if the most popular link on the page is at the bottom of it, that’s probably a good indicator that it should be moved further up.",
                "tag": "p"
            },
            {
                "content": "We get insights like this from analytics on page use, with a user’s consent, and from talking to our users. Over the last couple of months, we’ve been tweaking the homepage in response to these learnings. Doing it iteratively helps us carefully monitor the impact of our changes, so that we can reverse them if their impact isn’t what we expected. The changes include:",
                "tag": "p"
            },
            {
                "content": "What’s next",
                "tag": "h2"
            },
            {
                "content": "We’re monitoring the impact that our changes have on what people do on the homepage. For example, we have already seen an increase in the number of people using search on mobile since we moved it higher up.",
                "tag": "p"
            },
            {
                "content": "There are more changes to come, too. For example, we know that we can improve how we adapt content in response to trending user needs. We’ll be testing new design patterns to help users find relevant information more easily.",
                "tag": "p"
            }
        ],
        "link": "https://insidegovuk.blog.gov.uk/2023/11/01/a-bold-new-look-for-the-gov-uk-homepage/",
        "blog": "Inside GOV.UK",
        "blog_link": "https://insidegovuk.blog.gov.uk",
        "description": "We’re making some changes to the GOV.UK homepage. Find out why and what’s coming next."
    },
    {
        "title": "Skilled: Meet the ONS Data Science Campus - data science for the public good",
        "authors": [
            "A Modern Civil Service"
        ],
        "posted_on": "2023-11-01T11:17:06",
        "categories": [
            "A Modern Civil Service",
            "Data science",
            "Modernisation and Reform",
            "One Big Thing",
            "Skilled Civil Service"
        ],
        "content": [
            {
                "content": "The Office for National Statistics (ONS) is the UK's largest independent producer of official statistics and the recognised national statistical institute of the UK. The ONS Data Science Campus was set up in 2017 with a mission to enhance understanding and improve decision-making at all levels.",
                "tag": "p"
            },
            {
                "content": "This mission - “data science for the public good” - also underpins the UK Statistics Authority’s aim to provide high quality data and analysis to inform the UK, improve lives and build the future.",
                "tag": "p"
            },
            {
                "content": "The ONS has been a pioneer in driving forward the use of data science and AI capability development across government. The Campus and its programmes are in demand across the Civil Service, academia and external data experts as the public sector expands its data capability, in line with the digital and data mission set out in the Declaration of Government Reform.",
                "tag": "p"
            },
            {
                "content": "This will play an important role in the capability, digital and data missions - part of the government’s reform focus in creating A Modern Civil Service, one that is skilled, innovative and ambitious.",
                "tag": "p"
            },
            {
                "content": "The Campus is always looking for ways to support priorities that will deliver tangible results, whether that’s by enhancing existing processes, developing new statistics or embedding skills so organisations can effectively deliver their departmental and policy objectives.",
                "tag": "p"
            },
            {
                "content": "What is data science and how does it affect people?",
                "tag": "h3"
            },
            {
                "content": "The government has access to vast amounts of data being collected, analysed and interpreted by analysts across the public sector. What’s different about data science?",
                "tag": "p"
            },
            {
                "content": "New sources of data are emerging all the time, for example debit and credit card spending, footfall and energy usage data. The size and complexity of these data sources demand specialist skills to clean, process and draw out new insights and patterns that would otherwise remain hidden.",
                "tag": "p"
            },
            {
                "content": "Making use of data science skills ensures that the public sector is positioned to harness every opportunity that these new data sources provide. These insights help support more accurate, data-driven forecasting.",
                "tag": "p"
            },
            {
                "content": "Some of the Data Science Campus’ work that is having a tangible impact on decision-making and the lives of citizens includes:",
                "tag": "p"
            },
            {
                "content": "Learning and development opportunities from the Data Science Campus",
                "tag": "h3"
            },
            {
                "content": "None of this work can happen without the public sector having the skills and capacity for long-term development and improvement. That’s why the Campus’ work to build data and data science capability is so important.",
                "tag": "p"
            },
            {
                "content": "In the Cabinet Secretary’s annual lecture at University of Bristol in January 2023, Simon Case said: “the reality is that every civil servant needs to be better equipped to use data in how they solve problems and design and deliver public services.”​",
                "tag": "p"
            },
            {
                "content": "The Data Science Campus Capability team’s remit is to build data science skills across the public sector to enable organisations to deliver its data strategies. They develop and deliver a range of programmes at awareness, developing and practitioner (expert) levels.",
                "tag": "p"
            },
            {
                "content": "All of its data science programmes are underpinned and aligned to the Data Science Competency and Career frameworks published in the Digital, Data and Technology (DDaT) and Analysis Function professions. They are designed to improve data science skills for new and existing civil servants.",
                "tag": "p"
            },
            {
                "content": "At an awareness level, the aim is to increase data literacy for non-analysts, establishing a foundation for good use of data and data science. Next, the programmes focus on developing data science skills across the public sector, supporting talented civil servants to become confident working with data.",
                "tag": "p"
            },
            {
                "content": "Reaching practitioner level, data scientists and analysts continue to develop skills and learn from fellow public sector colleagues, so they can take advantage of new opportunities. A few of our dedicated programmes and opportunities available to support civil servants include:",
                "tag": "p"
            },
            {
                "content": "The Campus also runs a cross-government and public sector data science community, bringing together over 2,000 passionate people who share their experiences, passion and expertise through events, showcases, communication channels and bespoke sub-communities.",
                "tag": "p"
            },
            {
                "content": "Working with the Cabinet Office to create the practitioner level of One Big Thing, the Data Science Campus is playing an instrumental role in helping to deliver the biggest data training initiative the Civil Service has ever seen. This plays an important role in the capability, digital and data missions of reform, helping to build A Modern Civil Service that’s skilled, innovative and ambitious in how it serves the public.",
                "tag": "p"
            },
            {
                "content": "More information on the learning available can be found on the Data Science Campus website.",
                "tag": "p"
            },
            {
                "content": "What’s next for the Data Science Campus?",
                "tag": "h3"
            },
            {
                "content": "The Campus has an innovative approach that not only addresses important government issues, but also aligns with its commitment to the \"public good\", all with the aim of improving citizens’ lives.",
                "tag": "p"
            },
            {
                "content": "Its’ application of data science is improving the data used to make decisions on some of the most pressing issues in our nation. They are pushing the boundaries of what’s possible, looking at what we need to know that traditional data sources can’t tell us, and finding a way to bring those insights.",
                "tag": "p"
            },
            {
                "content": "Having the right infrastructure and ability to find these new techniques is also critical for supporting innovation. This, in turn, will improve efficiency and sustainability for those who want to take advantage of these exciting developments.",
                "tag": "p"
            },
            {
                "content": "But how do we make this happen? Well, we go back to “skills”. The Campus’ commitment to skills-building initiatives guarantees a continued influx of fresh and passionate emerging talent, dedicated to making a positive impact in our public sector.",
                "tag": "p"
            }
        ],
        "link": "https://moderncivilservice.blog.gov.uk/2023/11/01/skilled-meet-the-ons-data-science-campus-data-science-for-the-public-good/",
        "blog": "A Modern Civil Service",
        "blog_link": "https://moderncivilservice.blog.gov.uk",
        "description": "The Office for National Statistics (ONS) is the UK's largest independent producer of official statistics and the recognised national statistical institute of the UK. The ONS Data Science Campus was set up in 2017 with a mission to enhance understanding …"
    },
    {
        "title": "Working across teams to streamline services for learners",
        "authors": [
            "Future Systems Unit, Skills Journey Directorate"
        ],
        "posted_on": "2023-11-01T10:00:47",
        "categories": [
            "design",
            "multidisciplinary teams",
            "policy",
            "software development",
            "strategy"
        ],
        "content": [
            {
                "content": "The government has an ambitious skills agenda. Within this DfE’s ministers have an ambition for a single, unified careers system. It should support individuals to move seamlessly through their skills, training and career journey. Earlier this year the Department set up a new team with this mission at its core. Our unit has been thinking about how we can design, deliver and communicate our policy and services to achieve it.",
                "tag": "p"
            },
            {
                "content": "This is a longer-term project building on existing good work. As part of it, this week we have launched a new website called Skills for Careers. The website is the culmination of great multi-disciplinary working. Together we're paving the way for future collaboration and innovation. The website gives a simple, clear overview of government’s skills and careers offer to adults and young people.",
                "tag": "p"
            },
            {
                "content": "Please take a look and leave your feedback using the link at the top of the page to help us improve and grow the site.",
                "tag": "p"
            },
            {
                "content": "The policy and digital challenge",
                "tag": "h2"
            },
            {
                "content": "The 2021 Skills for Jobs White Paper made a commitment to making sure people had clear information about their career and skills options. Since then, teams have been making it easier for learners and employers to find the information they need and the right training options for them.",
                "tag": "p"
            },
            {
                "content": "We have done this in many ways. One great example is our new Skills for Life campaign, which is due to launch in January 2024. For the first time, we've united our audiences (adults, young people, employers) into one single, unified umbrella campaign. The new strategy will motivate and inspire all three audience groups. It will make adverts featuring skills products more recognisable and impactful. It will simplify the customer journey with a single call to action and digital destination.",
                "tag": "p"
            },
            {
                "content": "The Department also launched a new ‘front door’ website for employers in January 2022 as a first step for business users. The website allows them to compare between the different training and employment schemes on offer. Initial user research from the Customer Experience & Design team highlighted that there was still more to do. We will continue to join up our digital domain to better meet the needs of young people and adults seeking information online.",
                "tag": "p"
            },
            {
                "content": "Working together to understand the problem and find a solution",
                "tag": "h2"
            },
            {
                "content": "The Customer Experience & Design team ran an ideation session in February. This brought together digital, policy and delivery experts to understand the big picture based on the extensive user research carried out by the team. Further work helped the team to identify 8 top-level user needs relevant to the whole digital skills portfolio.",
                "tag": "p"
            },
            {
                "content": "This allowed the collaborative magic to truly begin. Digital experts from different areas of the department came together with careers advisers, communications specialists and policy leads to find creative, innovative solutions that could help meet the 8 user needs. One example is the recently launched design system for the National Careers Service. This has started to bring better visual join up to the system, particularly through its recognisable bold pink colour.",
                "tag": "p"
            },
            {
                "content": "Building the “starting point” collaboratively",
                "tag": "h2"
            },
            {
                "content": "The Future Systems Unit was lucky to inherit this collaborative tradition when it was set up in April 2023. We joined a BETA team set up to take forward another one of the identified solutions – the new Skills for Careers website that launches today. This work brings digital leads from a range of different teams together to build a great product at pace.",
                "tag": "p"
            },
            {
                "content": "Sometimes, you hear stories of digital and policy teams not finding common ground. Not here! The new model in DfE is beginning to show how we can all work together to make decisions that work for everyone. Now, we are energised and motivated to work in multidisciplinary teams, putting the user at the heart of what we do. Together we can achieve much more than we could in individual, siloed teams.",
                "tag": "p"
            },
            {
                "content": "There’s lots more to do to keep moving the bigger project forward. We want to find more formal ways to bring this collaborative working together, to keep us focused on user needs and user-centred design. Today though we are taking a step back to appreciate the great things that have already been achieved!",
                "tag": "p"
            }
        ],
        "link": "https://dfedigital.blog.gov.uk/2023/11/01/working-across-teams-to-streamline-services-for-learners/",
        "blog": "DfE Digital, Data and Technology",
        "blog_link": "https://dfedigital.blog.gov.uk",
        "description": "This post explains how digital and policy teams are collaborating to deliver on an ambitious mission to support citizens through a smooth skills and careers journey. "
    },
    {
        "title": "We Are Strategic Command with WO Sara Catterall",
        "authors": [
            "bobsendall"
        ],
        "posted_on": "2023-11-01T10:00:08",
        "categories": [
            "Personnel"
        ],
        "content": [
            {
                "content": "Join us for the first episode of We Are Strategic Command, where Sara touches on her role, life at Strategic Command, and shares some invaluable career advice.",
                "tag": "h4"
            },
            {
                "content": "In the heart of the military command structure, the role of a Command Sergeant Major is pivotal. This interview takes you behind the scenes with WO Sara Catterall - Command Sergeant Major at Strategic Command, offering valuable insights into Sara’s multifaceted responsibilities.",
                "tag": "p"
            },
            {
                "content": "Interviewer: So, what's the role of a Command Sergeant Major all about?",
                "tag": "p"
            },
            {
                "content": "Sara Catterall: Well, my role as Command Sergeant Major is all about people. I can break it down into three key parts. First, I serve as a courier, taking information from the Command Group and distilling it down through our organisation. Secondly, I act as a thermometer, gauging morale and culture while fostering a sense of belonging. And finally, I serve as a translator, helping to simplify the sometimes-complicated language used in the Defence sector.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Interviewer: That sounds like a multifaceted role! Now, can you tell us what led you to your current position at Strategic Command?",
                "tag": "p"
            },
            {
                "content": "Sara Catterall: It might have been a stroke of luck more than anything else, to be honest. I've been in the military for 28 years, starting as an intelligence analyst and often deployed or working with NATO. When the opportunity at Strategic Command came up, it just felt like the perfect fit for me. I'm drawn to the idea of breaking through processes, cutting down bureaucracy, and pushing Defence to be better. Everything we do here feels new, and I love the fresh mindset our people bring to the organisation.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Interviewer: It's great to hear about your journey. Lastly, can you share the best piece of advice you've ever received?",
                "tag": "p"
            },
            {
                "content": "Sara Catterall: The best piece of advice I've ever received is simple but powerful: just be yourself and celebrate who you are. We often get the message that we need to be 'more' – train more, read more, and so on. But it's equally important to recognise and embrace the great qualities we already possess. When we bring our true selves to work, we can make the workplace a better and more genuine place.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "WO Sara Catterall – Command Sergeant Major at Strategic Command",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2023/11/01/we-are-strategic-command-with-wo-sara-catterall/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "Join us for the first episode of We Are Strategic Command, where Sara touches on her role, life at Strategic Command, and shares some invaluable career advice. In the heart of the military command structure, the role of a Command …"
    },
    {
        "title": "Our pupils find joy learning in smaller groups",
        "authors": [
            "Kemisola Okhani"
        ],
        "posted_on": "2023-11-01T09:57:46",
        "categories": [
            "Primary schools",
            "Pupil premium & PE premium",
            "Pupil wellbeing and behaviour",
            "Teacher wellbeing"
        ],
        "content": [
            {
                "content": "Morden Mount Primary School is a mixed community school with pupils aged 3 to 11 in Greenwich, London. ",
                "tag": "p"
            },
            {
                "content": "In this blog, deputy headteacher Kemisola Okhani, shares her experience using tutoring to further support pupils in their learning.",
                "tag": "p"
            },
            {
                "content": "How is your school using the National Tutoring Programme (NTP)?",
                "tag": "p"
            },
            {
                "content": "Based on the existing knowledge, experience and expertise of our teachers and staff, we chose the school-led approach to deliver tutoring to our pupils. As our teaching assistants, especially in KS2, are graduates and have subject specialism which supports the learning of our pupils, we believed this approach would be most beneficial. Each of our school-led tutors undertook the NTP training and are quite experienced, as most have been in the school for at least 5 years and developed an understanding of our approach to teaching and learning.",
                "tag": "p"
            },
            {
                "content": "Who are the targeted pupils? ",
                "tag": "p"
            },
            {
                "content": "The initial focus for tutoring was KS2 – years 3 to 6. The pupils were then identified based on the data from their baseline assessments in September. We were clear that pupils must attend 3 sessions per week and that there would be no more than 3 pupils in each group. This meant the criteria for selection was very tight - we focused on pupils who were working just below the expected standard and struggling with specific area of learning in maths or English.",
                "tag": "p"
            },
            {
                "content": "How have the pupils found tutoring?",
                "tag": "p"
            },
            {
                "content": "Our pupils have fed back their joy of learning in smaller groups, as it provides a safe space, without other pupils’ laughter or comments if they give wrong answers. Pupils also shared the importance of having dedicated time for the tutor to focus on them as individuals, and how it is easier to understand certain elements when in smaller groups. The attendance of our sessions has been great so far, contrary to when we used online tutoring. In fact, we now have pupils who keep asking if they can be on a waiting list for tutoring!",
                "tag": "p"
            },
            {
                "content": "What has the impact of NTP been on your school?",
                "tag": "p"
            },
            {
                "content": "Pupils who are receiving tutoring have made exceptional progress, especially with their core mathematical and reading skills. It was the success of our tutoring at KS2 that allowed us to trial a phonics & bagel breakfast club. Our pupils receive a healthy breakfast, before being collected by their tutor for a 45-minute phonics and reading session. Following positive feedback from pupils, year 1 teachers, who were previously reluctant to the idea of early morning tuition for young pupils, have now set up their own breakfast sessions. All of our teaching assistants have been fully trained in the school’s approach to phonics and reading.",
                "tag": "p"
            },
            {
                "content": "How will your school continue to deliver tutoring?",
                "tag": "p"
            },
            {
                "content": "As the concentration and quality of our tutoring means that we can only have a few pupils in each group, we are looking at other ways to expand or extend these sessions, so that other pupils can also benefit.",
                "tag": "p"
            },
            {
                "content": "NTP allows us to deliver tutoring flexibly. To continue improving our tuition, we are exploring different timetabling options including using the 3pm to 4pm slot on weekdays and Saturdays.",
                "tag": "p"
            },
            {
                "content": "Would you recommend NTP to other schools? ",
                "tag": "p"
            },
            {
                "content": "Definitely. I have found that the children we sometimes refer to as low achievers or pupils with low cognitive abilities, just need a different or more focused way to learn. As a result of tutoring, we have converted some of our low-key stage 1 attainers to greater depth in KS2. The focused approach means although we support less pupils, we can remove the learning barriers for those pupils.",
                "tag": "p"
            },
            {
                "content": "To find out more read the Guide to Tutoring toolkit or view the NTP guidance for schools",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2023/11/01/our-pupils-find-joy-learning-in-smaller-groups/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Morden Mount Primary School is a mixed community school with pupils aged 3 to 11, located in Greenwich, London. Kemisola Okhani, Deputy Headteacher shares her experience using tutoring to further support pupils in their learning."
    },
    {
        "title": "National Engineering Day 2023",
        "authors": [
            "Piera Carugno"
        ],
        "posted_on": "2023-11-01T09:53:57",
        "categories": [
            "Blog Series",
            "Guest Blog",
            "Our People & Deep Dives"
        ],
        "content": [
            {
                "content": "Meet Piera Carugno, a chartered engineer and GSE member",
                "tag": "h3"
            },
            {
                "content": "Today is National Engineering Day and this year the focus is on celebrating engineers across the country who are working on projects and products which improve lives. ",
                "tag": "p"
            },
            {
                "content": "One such Engineer is Piera Carugno, Head of Cross-Government R&D Strategy and Spend at the Government Office for Science (GO-Science) and a GSE member. Piera is a chartered engineer and a member of the Royal Aeronautical Society, and she holds a BSc in Aerospace Engineering and an MSc in Aeronautical Engineering from Sapienza – Universita’ di Roma. However, Piera didn’t always work for the Civil Service. Her professional career has included roles at Rolls-Royce plc and McLaren Automotive, and we caught up with Piera to chat about her role to discover more about her career journey in engineering. ",
                "tag": "p"
            },
            {
                "content": "Hi Piera, can you tell me about your current role, what do you do? ",
                "tag": "p"
            },
            {
                "content": "I currently lead a small team in GO-Science advising the Government Chief Scientific Adviser on making better use of our publicly funded national laboratories and ensuring our public science expenditure is impactful. I also ensure we have the venturing capability needed in departments to partner with innovative firms to support the development of new technologies that meet the Government’s science and technology needs. ",
                "tag": "p"
            },
            {
                "content": "That sounds interesting! You have worked in some really fascinating industries in your career. What did you do at Rolls-Royce and McLaren? ",
                "tag": "p"
            },
            {
                "content": "Indeed, it was great fun to work in aerospace and then in the automotive industry! At both Rolls-Royce and McLaren, I felt that I was at the cutting edge of really cool technologies, and that made the job much more fun! At Rolls-Royce, I was a Principal Aeroacoustics Engineer, collaborating with US and European partners and looking after one strand of Rolls-Royce's technology roadmap to reduce noise emissions. At McLaren, I was a Senior Aerodynamics Engineer, and I was responsible for the aerodynamic performances of a couple of our future supercars, working very closely with McLaren’s design studio and using system engineering to optimise the overall aerodynamic design of the car.",
                "tag": "p"
            },
            {
                "content": "They sound like cool jobs. What made you move into Government from industry? ",
                "tag": "p"
            },
            {
                "content": "That’s a really good question! When I changed jobs from Rolls-Royce to McLaren, I wanted to experience the engineering challenge of going from a long product lifecycle of about 20 years to a shorter product lifecycle of about 2 years. I wanted a similar type of challenge coming into Government, and for me, this has meant embracing the challenge of broadening my thinking beyond engineering and taking a bird’s eye view of science and tech for the huge machine that is Government – so far, I think that this challenge has been very rewarding! ",
                "tag": "p"
            },
            {
                "content": "Do you think being an engineer helps you in your current role? ",
                "tag": "p"
            },
            {
                "content": "Definitely! The complicated engineering products and challenges I worked on, be it how to design a quieter jet engine or how to aerodynamically optimise the front end of a sports car, have shaped the way I think, structure and approach problems in my current role. More importantly, in my engineering career, I was very lucky to meet and work with highly specialised and brilliant scientists and engineers who taught me early on the importance of passion for innovation and technology, and how to channel it into everything I do. ",
                "tag": "p"
            },
            {
                "content": "What is the best thing about your current role?  ",
                "tag": "p"
            },
            {
                "content": "The best thing about my current role is knowing that I am helping colleagues across Government in embracing science and technology so that we can collectively provide better outcomes for citizens and for society. I feel that my role truly allows me to be a strong advocate for the use of science and technology in Government for the greater good. With my colleagues in the GSE Profession we are all using science and tech in Government to respond effectively to the challenges the UK will face in the future, and I am proud to be a part of this. ",
                "tag": "p"
            },
            {
                "content": "Thank you for speaking to us, Piera. What an exciting engineering career journey!  ",
                "tag": "p"
            },
            {
                "content": "To find out more about National Engineering Day, please visit the website of the Royal Academy of Engineering. They are running an Everyday Engineering competition, and the public vote is open. For more information on this competition, please read our earlier blog on how to get involved.  ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2023/11/01/national-engineering-day-2023/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Meet Piera Carugno, a chartered engineer and GSE member Today is National Engineering Day and this year the focus is on celebrating engineers across the country who are working on projects and products which improve lives.  One such Engineer is …"
    },
    {
        "title": "Progress update on UK NSC’s recommendation to screen for tyrosinaemia",
        "authors": [
            "Miranda Lawton"
        ],
        "posted_on": "2023-10-31T20:47:27",
        "categories": [
            "General",
            "NHS Newborn Blood Spot Screening Programme"
        ],
        "content": [
            {
                "content": "In February, we blogged about the UK National Screening Committee’s (UK NSC’s) recommendation to introduce screening for Hereditary Tyrosinaemia Type 1 (HT1) in newborns.",
                "tag": "p"
            },
            {
                "content": "Screening for the very rare genetic condition could increase the number of babies with HT1 who are detected before the onset of symptoms. These babies could then be offered drug treatment and a special diet, avoiding liver disease and the need for liver transplantation.",
                "tag": "p"
            },
            {
                "content": "When making its recommendation, the UK NSC identified preparatory work that would need to be done before approval was sought from the 4 UK governments for screening to be implemented.",
                "tag": "p"
            },
            {
                "content": "These preparatory tasks included:",
                "tag": "p"
            },
            {
                "content": "An HT1 oversight group has been set up to oversee this work and has met 3 times to date. It has also established 2 sub-groups to plan work and develop products that could be used by all 4 UK nations. The laboratory expert sub-group has met 3 times and the clinical and information sub-group has met 4 times.",
                "tag": "p"
            },
            {
                "content": "These groups include representation from each of the 4 UK nations, Metabolic Support UK, NHS clinicians, newborn blood spot programme and lab managers, and other screening experts.",
                "tag": "p"
            },
            {
                "content": "The oversight group also includes Prof Ute Spiekerkötter, from the University of Freiburg in Germany, who has shared the German screening experience, guidance and detailed protocols. In addition, the group is learning from other international colleagues in Quebec and the Netherlands.",
                "tag": "p"
            },
            {
                "content": "We will keep you updated via the blog as this work progresses.",
                "tag": "p"
            },
            {
                "content": "UK NSC blog",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK NSC. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, please email screeninginformation@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2023/10/31/progress-update-on-uk-nscs-recommendation-to-screen-for-tyrosinaemia/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "Oversight group gets to work in following up UK NSC’s recommendation for the implementation of newborn screening for Hereditary Tyrosinaemia Type 1."
    },
    {
        "title": "Shifting policy systems – a framework for what to do and how to do it.",
        "authors": [
            "vanessalefton",
            "alexfleming"
        ],
        "posted_on": "2023-10-31T13:14:28",
        "categories": [
            "Policy Lab"
        ],
        "content": [
            {
                "content": "Systems change is hard work, and it takes time. The reality is that no single system map or tool is enough to get you from point A to point B, from system now to system next. Over the last year, we have explored the latest in systems change theory and applied it to policymaking. In this four part blog series, we share our reflections on the wealth of knowledge we’ve gained working on intractable issues surrounding how support is delivered for people experiencing multiple disadvantage. Along the way, we realised that we need to make new tools to support policy teams to do this deep work in the future, and to see afresh the limitations of existing mental models for change and transformation.",
                "tag": "p"
            },
            {
                "content": "Policy Lab has previously written about systems mapping as a useful process for understanding the interconnected nature of factors and actors that make up policy ecosystems. Here, we share our latest experimentation on how we can generate practical ideas for long-lasting and systemic change.",
                "tag": "p"
            },
            {
                "content": "This blog includes:",
                "tag": "p"
            },
            {
                "content": "Multiple disadvantage - a policy area that requires a systemic approach",
                "tag": "p"
            },
            {
                "content": "There are over 363,000 adults across England experiencing multiple disadvantage – including combinations of homelessness, substance misuse, mental health issues, domestic abuse and contact with the criminal justice system.",
                "tag": "p"
            },
            {
                "content": "People facing multiple disadvantage are likely to interact with multiple services and professionals at the same time: probation, the drugs service, charities, the housing office, the job centre, local health centre and so on. Without better coordination around the person, there is a risk that the third sector and different tiers of government deliver overlapping, and sometimes diverging, policies and services to the same individual.",
                "tag": "p"
            },
            {
                "content": "– Sophie, Greater London ",
                "tag": "p"
            },
            {
                "content": "In 2019 the Shared Outcomes Fund (SOF) announced £200 million to fund pilot projects testing innovative ways of working across the public sector. One focus of the SOF was to take steps to break down silos. The SOF funded the Changing Futures Programme team in the Department for Levelling Up, Housing and Communities (DLUHC) to improve outcomes for people facing multiple disadvantage. To approach this complex policy area, the programme partnered with Policy Lab, creating a multi-disciplinary team including ethnographers, designers and systems thinkers, which focussed on addressing the following challenge question: How can we ensure that central government enables flexible and person-centred frontline delivery models on an ongoing basis for people facing multiple disadvantage?",
                "tag": "p"
            },
            {
                "content": "A network of 126 people worked towards shifting the system and codesign interventions for change. Participants included people with lived experience of multiple disadvantage, policymakers from across DLUHC, the Department for Work and Pensions (DWP) Home Office, Ministry of Justice (MoJ) and Department for Health and Social Care (DHSC), NHS, local government, third sector, and academics.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "– National government policymaker",
                "tag": "p"
            },
            {
                "content": "A mixed method approach  ",
                "tag": "p"
            },
            {
                "content": "We combined several methodologies to address the systemic policy challenges relating to multiple disadvantage. The project included co-design, systems change, ethnography and art in policy, all playing different roles at different points through the 9-month project.  ",
                "tag": "p"
            },
            {
                "content": " For our systems change practice, we largely drew on two frameworks: Building Better Systems by Jennie Winhall and Charles Leadbeater and the Three Horizons framework created by Bill Sharpe. The former, provides a way to understand the systems that we operate within, and why and how they might need to change. The latter offers an approach for understanding the current landscape (Horizon One), the future desired landscape (Horizon Three), and steps towards that future over time (Horizon Two).  ",
                "tag": "p"
            },
            {
                "content": " The project went through three phases. Below we set out how we applied our mix of tools and methods during each phase:  ",
                "tag": "p"
            },
            {
                "content": "  1. Understanding the current system ",
                "tag": "p"
            },
            {
                "content": "Our first phase was to learn about the current policy system. We took a systemic lens by listening to people facing multiple disadvantage, their support networks, and local and national policymakers working on related services. We created a participatory evidence discovery to bring together information about multiple disadvantage - including the existing policy infrastructure - by engaging people with lived experience, academics, and sector professionals. We carried out film ethnography, involving 29 participants in three areas across England (Greater London, East Midlands and the Northeast). We analysed our research insights around the ‘four keys’: exploring how power, purpose, resource flows and relationships are currently operating. ",
                "tag": "p"
            },
            {
                "content": "– Head of Public Health, Local Authority ",
                "tag": "p"
            },
            {
                "content": "2. Creating a future vision ",
                "tag": "p"
            },
            {
                "content": "In our second phase, we drew on people’s lived experience to co-design a future vision and future values. During five workshops with our cross-system group of 126 people, we used design methodology and collective imagining tools to think about the future. Our methods were informed by frameworks from a global movement of systems change experts and future thinkers, calling for a creative re-imagining of current social infrastructures. This co-created future vision enabled the group to articulate future values and draw on the four keys: power, purpose, relationships and resource flows, to articulate what the future system should look and feel like.",
                "tag": "p"
            },
            {
                "content": "– Jane, North East England",
                "tag": "p"
            },
            {
                "content": "3. Building steps towards that vision ",
                "tag": "p"
            },
            {
                "content": "In our third phase of work, we identified ideas to move towards our co-created vision. This involved extensive design research with around 50 policymakers and sector experts. We then brought together the cross-system group to generate hundreds of ideas for change. Together we prioritised five ideas to develop into ‘interventions’. We iterated the interventions through one off interviews, roundtable discussions and regular co-design with the Changing Futures team at DLUHC. We tested them through workshops and in local areas, mapped them together and facilitated the Changing Futures team to roadmap possible next steps.  ",
                "tag": "p"
            },
            {
                "content": "– Deputy CEO, multiple disadvantage charity",
                "tag": "p"
            },
            {
                "content": "Early signs of change ",
                "tag": "p"
            },
            {
                "content": "This project aimed to shift systems around multiple disadvantage. Rather than short term fixes, we focused on fundamental structures and relationships in local and national government work. This quote is an indication of the impact on the DLUHC Changing Futures policy team’s long-term thinking:",
                "tag": "p"
            },
            {
                "content": "– Commissioning team, DLUHC",
                "tag": "p"
            },
            {
                "content": "Systemic values enrich systemic methods",
                "tag": "p"
            },
            {
                "content": "So far, we have described a very practical, chronological, methodology for applying systems change frameworks to a real-life policy challenge. From our work in the multiple disadvantage policy system, we have learnt that it is not just what you do, but how you do it. Our approach was underpinned by these ‘hows’:",
                "tag": "p"
            },
            {
                "content": "Start by modelling in your work the new system values and the ways of working that you would expect to see in the ideal long term. This will reveal the constraints and circumstances that need to change to enable new ways of being. Putting in place the new system values will also help to influence culture norms, giving others confidence to do the same. In systems innovation, this is called moving from ‘“system now” to “system next”, or the system as it is, to the system as it could be.’ (Charles Leadbeater, Systems Innovation Initiative, 2023).",
                "tag": "p"
            },
            {
                "content": "There is no silver bullet, model, pilot or innovation that can fix systemic challenges. Shifting systems requires multiple transformative innovations at different times and levels in the system – many of which can only be maximised by being interdependent. It requires continuous observing, learning, investing-in and enabling of the things that are working. Work with people in your system to co-design a set of future values. These can be used as a lens to measure if the interventions are working. Invest in and enable interventions that move towards your collective vision.",
                "tag": "p"
            },
            {
                "content": "People across your systems will play crucial roles in moving forward towards your shared vision. Build a coalition of changemakers, who are open, and hold some power to influence others and make change. Diverse and strong relationships are also crucial to the quality of ideas that emerge. Relationships with people across the system will keep you on course towards a shared goal and purpose. The importance of facilitation or convening this coalition of changemakers cannot be underestimated to maintain momentum. From the outset of the multiple disadvantage project, we launched a large cross-system group of experts, centring people with lived experience, to share their insights with us through five workshops involving 126 number of participants over nine months. We built close relationships with the National Expert Citizen Group (NECG) to understand a range of lived experiences and sought advice from sector experts through the Expert Stakeholder Group (ESG).",
                "tag": "p"
            },
            {
                "content": "– Commissioning team, DLUHC",
                "tag": "p"
            },
            {
                "content": "A matrix for practical policy change",
                "tag": "p"
            },
            {
                "content": "Based on our own journey, we have created a practical guide for taking a multi-disciplinary approach to systems change in policy.",
                "tag": "p"
            },
            {
                "content": "From services to systems - how to improve policy",
                "tag": "p"
            },
            {
                "content": "This work reflects a transition from co-designing services to co-designing shifts in systems. There is a deepening movement of change makers who are using creativity and the imagination as practical tools for systems change. We’ve been inspired by the global community of organisations and individuals carrying out this work.",
                "tag": "p"
            },
            {
                "content": "In our next blog, we launch “Systemic”; a game designed to build capacity in the systems change frameworks and support critical reflection. If you’d like to discuss working with Policy Lab on your own systemic issue, get in touch.",
                "tag": "p"
            }
        ],
        "link": "https://openpolicy.blog.gov.uk/2023/10/31/shifting-policy-systems-a-framework-for-what-to-do-and-how-to-do-it/",
        "blog": "Policy Lab",
        "blog_link": "https://openpolicy.blog.gov.uk",
        "description": "Systems change is hard work, and it takes time. The reality is that no single system map or tool is enough to get you from point A to point B, from system now to system next. Over the last year, …"
    },
    {
        "title": "Guardian article on English flood defences",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-10-31T12:11:51",
        "categories": [
            "Flood"
        ],
        "content": [
            {
                "content": "An article published in the Guardian yesterday covered England’s flood defences with analysis of Environment Agency data.",
                "tag": "p"
            },
            {
                "content": "At the end of 2022/23, 95% of Environment Agency-maintained flood assets in high consequence systems – those located where there is a high concentration of properties – were in fair condition or above, which means we would expect these assets to function as designed during a flood. This is an increase from 92% in March 2022.",
                "tag": "p"
            },
            {
                "content": "There are around 256,000 assets with a flood or coastal risk management purpose in England. More than 165,000 of these are maintained by riparian owners, third parties who own the land next to the river. The Environment Agency works with third party asset owners to ensure the condition of their assets is understood and repairs are undertaken as necessary.",
                "tag": "p"
            },
            {
                "content": "On average, the Environment Agency carries out more than 165,000 inspections of flood risk management assets each year. This includes a planned annual programme of 147,000 inspections, plus further inspections where needed. We inspect both our own assets and the third-party assets that form part of a system.",
                "tag": "p"
            },
            {
                "content": "An Environment Agency spokesperson said:",
                "tag": "p"
            },
            {
                "content": "A Defra spokesperson said:",
                "tag": "p"
            },
            {
                "content": "You can find out if you are at risk of flooding by checking your postcode on the government’s website and you can also sign up for flood warnings. You will be alerted by phone, email or text when flooding is expected.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter and sign up for email alerts here",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/10/31/guardian-article-on-english-flood-defences/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are responding to article in the Guardian about English flood defences"
    },
    {
        "title": "How the Early Career Framework (ECF) is supporting teachers in my school",
        "authors": [
            "Emily Clark"
        ],
        "posted_on": "2023-10-31T11:28:51",
        "categories": [
            "Support for ECTs"
        ],
        "content": [
            {
                "content": "Emily Clark is the Principal of Edington Victoria Academy in Doncaster. In this blog, she shares her school’s experience of implementing ECF-based induction and how Early Career Teachers (ECTs) have responded to the reforms.",
                "tag": "p"
            },
            {
                "content": "The ECF reforms have had a big impact on ECTs experiences",
                "tag": "p"
            },
            {
                "content": "Our ECTs feel valued as time is given to their development; the programme is carefully structured, and sessions are tailored to their needs which enables them to focus on their professional growth. All the training is underpinned by a huge range of resources and research that new teachers might have struggled to access previously.",
                "tag": "p"
            },
            {
                "content": "The new 2-year induction programme is very research driven and really useful for ECTs. The increase in length of the induction programme is allowing ECTs to develop their skills further and I can see ECTs in our school becoming more  independent, and better prepared for the future.",
                "tag": "p"
            },
            {
                "content": "Mentors and induction tutors",
                "tag": "p"
            },
            {
                "content": "The training available for mentors is fantastic, it enables them to give valuable support to ECTs.",
                "tag": "p"
            },
            {
                "content": "The protected time off timetable is really useful for observations, coaching, mentoring sessions and helps the teachers feel supported.",
                "tag": "p"
            },
            {
                "content": "It’s important that schools are clear about the induction tutor role so that it is not blurred or mixed in with the work of the mentor. It is not about coaching, mentoring or providing the on the ground support for ECTs, instead the induction tutor has oversight of ECTs progress and makes formal evaluations. The induction tutor should ideally be separate to the mentor to enable both roles to function effectively. This way, the ECT has someone to go to on a day to day basis as well as someone who’s there to offer support and troubleshoot any wider issues. The induction tutor in our academy has made a massively positive impact and I’ve been able to see a visible shift in confidence and personal growth for both mentors and ECTs.",
                "tag": "p"
            },
            {
                "content": "Developing ECTs skills and confidence ",
                "tag": "p"
            },
            {
                "content": "The programme ECTs are following is relevant and enables them to apply this directly to their classrooms. For example, the first module on pupil learning, routines and behaviour systems is having a massive impact. This is so important in the first stages of teaching, and I have seen ECTs implementing their learning in the classrooms. They also share their learnings and success stories with their peers.",
                "tag": "p"
            },
            {
                "content": "ECT modules are well tailored to what ECTs need and follow on from prior learning. The initial audits are useful and allow ECTs to reflect on where they are as a practitioner. The audits also support both the ECT and mentor to decide how much time needs to be given to each area. A lot of our ECTs  already had strengths in fulfilling wider professional responsibilities so mentors spent more time focusing on weaker areas such as making productive use of assessments.",
                "tag": "p"
            },
            {
                "content": "The programme has a very collaborative approach where ECTs share advise, and this networking is vital for building confidence.",
                "tag": "p"
            },
            {
                "content": "My ‘top tips’ to support mentors and ECTs to access their time off the teaching timetable",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2023/10/31/how-the-early-career-framework-ecf-is-supporting-teachers-in-my-school/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Emily Clark is the Principal of Edington Victoria Academy in Doncaster. In this blog, she shares her school’s experience of implementing ECF-based induction and how Early Career Teachers (ECTs) have responded to the reforms."
    },
    {
        "title": "Local Nature Recovery Strategies: coordinating and collaborating on action for nature",
        "authors": [
            "Land Use Policy Team"
        ],
        "posted_on": "2023-10-31T09:53:10",
        "categories": [
            "Land use",
            "Local Nature Recovery Strategies"
        ],
        "content": [
            {
                "content": "It is widely recognised that England is one of the most nature-depleted countries in the world, ranking in the bottom 10% globally for biodiversity. It has become increasingly clear in recent years that if we are to deliver our target to halt, and then reverse, the decline of nature, it is not enough to protect only the best habitats and rarest species. We need to recreate habitats we have lost, too. ",
                "tag": "p"
            },
            {
                "content": "Government has committed to achieving this goal in the Environmental Improvement Plan 2023, backed up by the Environment Act 2021. Local Nature Recovery Strategies (LNRS) are a key new tool to help make this possible. Read on to find out more about them!",
                "tag": "p"
            },
            {
                "content": "Going local ",
                "tag": "p"
            },
            {
                "content": "Underpinning LNRSs is the knowledge that we will achieve more for nature by working together and by targeting our collective efforts where it will have most impact. Doing this means working locally so that we can involve people who know and understand the land, and who have much of the control over how it is used and managed. ",
                "tag": "p"
            },
            {
                "content": "In June, Defra announced the 48 local authorities who have been appointed as LNRS “responsible authorities”. Covering the whole of England with no gaps or overlaps, these responsible authorities will lead the preparation of the LNRS for their area. All 48 areas will need to follow requirements set out in the Environment Act and the LNRS regulations and guidance when preparing their strategies. Together these rules will make sure that each LNRS contains broadly the same things and follows a similar process in preparing the strategy, ensuring national consistency whilst reflecting the unique local circumstances of each area. ",
                "tag": "p"
            },
            {
                "content": "For LNRSs to deliver the best outcomes for nature, it is critical that they build-in strong local support throughout the preparation process. Responsible authorities must work closely with other local authorities and National Parks within their strategy area. Natural England – Government’s adviser on nature – should ensure consistency and ambition across the country.  ",
                "tag": "p"
            },
            {
                "content": "Responsible authorities must also think about which other local groups and organisations they need to involve and carry out a public consultation as part of strategy preparation. We are especially keen for landowners, managers and farmers to participate early and extensively in LNRS development and subsequent delivery.  ",
                "tag": "p"
            },
            {
                "content": "What’s in a Local Nature Recovery Strategy? ",
                "tag": "p"
            },
            {
                "content": "All LNRSs will contain a local habitat map and a written “statement of biodiversity priorities”. The written part of each LNRS will summarise the current state of nature in the strategy area, set priorities for nature’s recovery and identify the practical actions for achieving those priorities.  ",
                "tag": "p"
            },
            {
                "content": "Although the central purpose of LNRSs is to restore and enhance nature, the strategies won’t just focus on nature in isolation. LNRSs recognise the fact that recovering nature has the power to address wider environmental issues including climate change, flooding and poor water quality. These issues can be included as LNRS priorities, and the nature-based solutions for addressing them are expected to be proposed as practical actions in every strategy.  ",
                "tag": "p"
            },
            {
                "content": "The real heart of each LNRS is the local habitat map. Each map will identify areas recognised for their existing importance for nature, and crucially, areas that could become important for nature recovery with the right actions. These potential areas for nature recovery will be identified based on their suitability for delivering the strategies’ priorities; they will also be targeted as areas to expand or join-up existing areas of habitat so that they are more robust and better connected.  ",
                "tag": "p"
            },
            {
                "content": "How will LNRSs make change on the ground? ",
                "tag": "p"
            },
            {
                "content": "LNRSs will identify where action for nature would be particularly beneficial, not dictate what actions must take place where. This is to encourage ambition and broad, positive engagement with the actions that are needed to help nature recover.  ",
                "tag": "p"
            },
            {
                "content": "To make sure LNRSs aren’t just positive intentions, Government has designed them to work with a suite of different policies which together will encourage and enable people to carry out actions that the LNRS proposes.  ",
                "tag": "p"
            },
            {
                "content": "One of the key policies that will drive LNRS delivery is Biodiversity Net Gain (BNG), which will require developers to create or improve habitat to get permission for their development. Crucially, habitat restored in areas identified in the local nature recovery strategy is given a higher value in the biodiversity metric, since targeted action in these areas will have a greater benefit for nature. This will reward developers who align their net gain plans with the relevant local nature recovery strategy.  ",
                "tag": "p"
            },
            {
                "content": "More information on how LNRS will join-up with other policies can be found in the LNRS policy paper. ",
                "tag": "p"
            },
            {
                "content": "What’s the latest with LNRS? ",
                "tag": "p"
            },
            {
                "content": "Responsible authorities across England are now making progress on the preparation of their LNRS. There is no fixed legal deadline for responsible authorities to complete and publish their LNRS, but Government expects preparation to take 12-18 months, based on the experience of five LNRS pilots.  ",
                "tag": "p"
            },
            {
                "content": "Front-runners are beginning the first LNRS step: mapping areas that are already of particular importance for biodiversity. Many are also finalising governance structures and engaging key local stakeholders. ",
                "tag": "p"
            },
            {
                "content": "Defra, Natural England, the Environment Agency and the Forestry Commission are all providing support to responsible authorities and keeping track of their progress. We have provided them with an online data viewer, including a national habitat map, to make it easier to access relevant Government held data that can inform the preparation of their strategies. ",
                "tag": "p"
            },
            {
                "content": "We are also continuing to work on joining-up LNRS with other policies to help with their delivery. Just last month, Government amended the Levelling Up and Regeneration Bill to further encourage the delivery of LNRSs, which will also help the planning system play a more proactive role in nature recovery. ",
                "tag": "p"
            },
            {
                "content": "To find out more about the LNRS for your area and how you can get involved, head to our guide to responsible authority areas and contacts. Each responsible authority is currently preparing a dedicated LNRS webpage where you will be able to track the progress of your local LNRS and find out about upcoming engagement events. LNRSs are designed to be collaborative at their core, so get involved to make your voice heard. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2023/10/31/local-nature-recovery-strategies-coordinating-and-collaborating-on-action-for-nature/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": " Local Nature Recovery Strategies (LNRS) are a key new tool to help make nature recovery possible. Read on to find out more about them!"
    },
    {
        "title": "Camden Libraries' unique partnership with The British Library",
        "authors": [
            "Fiona Tarn, Head of Camden Libraries"
        ],
        "posted_on": "2023-10-30T11:15:15",
        "categories": [
            "British Library",
            "Case study"
        ],
        "content": [
            {
                "content": "The British Library is internationally renowned as the UKs national library. Its iconic, imposing Grade 1 listed site at St Pancras is a London landmark welcoming over 1.5 million visitors a year. But as well as being a national institution, it is also a local one - sitting squarely in the London Borough of Camden, surrounded by local communities and families. As such Camden (and Camden Libraries especially) has a unique relationship with the British Library.",
                "tag": "p"
            },
            {
                "content": "How does Camden Libraries work with the BL?",
                "tag": "p"
            },
            {
                "content": "I meet regularly with Liz Jolly, Chief Librarian, and Liz White, Director of Library Partnerships. These meetings are invaluable as they provide insight to what our national library is working on and helps me understand their challenges as a large organisation. It’s interesting to compare the synergies of a local library services’ struggles with changing the perception of what a modern public library service can offer with a national library.",
                "tag": "p"
            },
            {
                "content": "As part of our Camden Libraries staff conference in June we also welcomed Sally Halper, Director of Research Services, and Claire Wotherspoon, Head of Reference Services, to discuss the services that the British Library offer and how we can work together to refer customers to each other. ",
                "tag": "p"
            },
            {
                "content": "We are at the start of a journey with BL, working with Sally and Claire, on a joined-up staff development approach so both teams will come together on a quarterly basis to benefit from training on user engagement, information literacy and much more. Sally says: “Working with Camden Libraries on skills development is a great opportunity to learn from each other’s experiences and share good practice as well as developing our knowledge and practical skills. We’re really looking forward to taking this forward.”",
                "tag": "p"
            },
            {
                "content": "Living Knowledge Network, LibraryOn and much more",
                "tag": "p"
            },
            {
                "content": "We’re excited that Camden Libraries are the first London Library service to become a member of the Living Knowledge Network - a fantastic peer network of library services across the country who share best practice. The LKN is centred on exchanging knowledge and developing memorable experiences for public library users and does so by giving access to British Library curated exhibition panels to support simultaneous exhibitions and in-library screening experiences. Camden Libraries are about to launch their first Living Knowledge Network exhibition, Fantasy, which will be launched at Swiss Cottage Library at the end of October.",
                "tag": "p"
            },
            {
                "content": "These have been developed and supported through discussions with BL, including workshops as part of our staff conference with Katherine Blamire, Head of the Living Knowledge Network, to help the Camden team think about ideas for the Fantasy exhibition. ",
                "tag": "p"
            },
            {
                "content": "As a result not only will we be live-streaming some of the fantastic events programmed by the British Library for the exhibition period from 27th October 2023 to 25th February 2024 but we will also run our own events and activities on the theme of Fantasy including an exhibition and talk in the Local Studies and Archive centre in Holborn Library and a poetry and drawing competition for the borough.",
                "tag": "p"
            },
            {
                "content": "Katherine Blamire shares “We are hugely looking forward to working in partnership with Camden Libraries on our next exhibition. It’s inspiring to have this vibrant community centred library service on our doorstep, and we’ve already been having exciting conversations with teams in the Borough ahead of the exhibition opening.",
                "tag": "p"
            },
            {
                "content": "Camden Libraries will be a great benefit to the Network as a whole. Having an LKN partner near to the British Library in St Pancras will help us understand more fully the local application of our collaborative cultural activities and help us to improve the impact of our partnerships for communities across the UK.” ",
                "tag": "p"
            },
            {
                "content": "We were also pleased to host the first London Libraries Seminar since the pandemic at our newly decarbonised Swiss Cottage library. It was a lovely opportunity for colleagues from across London to come together, network and hear from some great speakers including two colleagues from the British Library Liz White, Director of Library Partnerships, who presented on the new BL strategy Knowledge Matters and the importance of partnerships and Jill Brown, Digital Grants Manager working on the LibraryOn project who explored how LibraryOn is supporting digital discoverability. ",
                "tag": "p"
            },
            {
                "content": "Over the Summer Camden Libraries worked with Camley Street nature reserve and the LibraryOn team created a video to celebrate libraries work to support nature and the green agenda which was released to mark #GreenLibrariesWeek. Camden Libraries and library users (plus our leisure spaces run by GLL) have been testing spaces for the BETA version of LibraryOn. Camden Libraries have been invited to be on the strategic steering group for the new community engagement space which will launch in December at the British Library which is very exciting and will give us an opportunity to promote our offer in a new venue and join up with the British Library on promoting libraries as places of knowledge and idea sharing.",
                "tag": "p"
            },
            {
                "content": "Camden Libraries is also increasing its engagement with the British Library Business and IP Centre (BIPC) network, purchasing the COBRA business resource so it can offer remote access to this valuable tool to those who access the fantastic BIPC at the British Library. We are working with Uto Patrick, the BIPC London Network Manager, so that Camden Libraries team members can access practitioner sessions along with other public library staff.",
                "tag": "p"
            },
            {
                "content": "And finally…",
                "tag": "p"
            },
            {
                "content": "Colleagues from the British Library also fed into our LGA Peer Challenge in June which was a great opportunity for us to benefit from external input and support. In particular we’ll be looking at  seven key recommendations from that process, one of which is to build on the partnership working with the British Library and other key partner organisations in the Knowledge Quarter. Camden Libraries are planning to develop a library reading strategy by working with the Reading Agency and input from key stakeholders including the British Library. ",
                "tag": "p"
            },
            {
                "content": "So, it has been a busy year with lots going on and some great new partnership working developed. I am proud to say I have become a member of the British Library this year and Camden Libraries is looking forward to continuing the work together with the British Library and the Knowledge Quarter.",
                "tag": "p"
            }
        ],
        "link": "https://dcmslibraries.blog.gov.uk/2023/10/30/camden-libraries-unique-partnership-with-the-british-library/",
        "blog": "DCMS Libraries",
        "blog_link": "https://dcmslibraries.blog.gov.uk",
        "description": "The British Library is internationally renowned as the UKs national library. Its iconic, imposing Grade 1 listed site at St Pancras is a London landmark welcoming over 1.5 million visitors a year. But as well as being a national institution, …"
    },
    {
        "title": "Get involved in tests and trials",
        "authors": [
            "Joe Tilbury"
        ],
        "posted_on": "2023-10-30T10:23:55",
        "categories": [
            "A view from the farm",
            "environmental land management schemes",
            "Ways to get involved"
        ],
        "content": [
            {
                "content": "We're pleased to announce a fourth call for tests and trials to help us test and further develop our environmental land management schemes. ",
                "tag": "p"
            },
            {
                "content": "Through tests and trials, farmers and land managers across different sectors, regions and land types provide and discuss evidence through progress reports, regular meetings with Test and Trial Officers and Thematic Working Groups.",
                "tag": "p"
            },
            {
                "content": "In this post, I'll share what we plan to explore, when you can apply and details of an upcoming webinar.",
                "tag": "p"
            },
            {
                "content": "What we’re interested in ",
                "tag": "h2"
            },
            {
                "content": "We want to answer several questions as part of this new call, helping to fill gaps in our evidence and address emerging priorities.  ",
                "tag": "p"
            },
            {
                "content": "Areas we’ll explore include: ",
                "tag": "p"
            },
            {
                "content": " The complete list of questions can be found, with the guidance, on GOV.UK. ",
                "tag": "p"
            },
            {
                "content": "Tests and trials so far ",
                "tag": "h2"
            },
            {
                "content": "We have contracted over 130 tests and trials since 2018, working with over 7,000 farmers representing a wide range of geographies and sectors. ",
                "tag": "p"
            },
            {
                "content": "Findings from these tests and trials have already helped shape our new environmental land management schemes.  ",
                "tag": "p"
            },
            {
                "content": "If you would like to read about the findings from tests and trials so far, you can read our evidence reports. We’ve also blogged and shared films about our tests and trials work. ",
                "tag": "p"
            },
            {
                "content": "Dates to note ",
                "tag": "h2"
            },
            {
                "content": "The window to apply opened on Friday 20 October 2023, we've extended to 19 January 2023",
                "tag": "p"
            },
            {
                "content": "Further information on the fourth round of tests and trials, including the policy questions and application documents, can be found on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "We’re also hosting a further webinar to provide further information on Thursday 7 December at 2pm.",
                "tag": "p"
            },
            {
                "content": "If you would like to attend, please register for the event. Spaces are limited, so register as early as you can.",
                "tag": "p"
            },
            {
                "content": "We held a webinar on 7th November 2023 outlining the details of the call. You can watch this here, just use the passcode @hrC12&x to access it.",
                "tag": "p"
            },
            {
                "content": "If you have any queries about getting involved in our tests and trials, email: elmtestingandtrials@defra.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/10/30/get-involved-in-tests-and-trials/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "We're pleased to announce a fourth call for tests and trials to help us test and further develop our environmental land management schemes. In this post, I'll share what we plan to explore, how you can apply and details of an upcoming webinar."
    },
    {
        "title": "Switching between digital roles: from Business Analysis to Product",
        "authors": [
            "Coco Chan, Head of Product"
        ],
        "posted_on": "2023-10-30T09:46:19",
        "categories": [
            "Careers"
        ],
        "content": [
            {
                "content": "Hi, I’m Coco. I’m a Senior Product Manager at the Department for Levelling Up, Housing and Communities (DLUHC), currently working in electoral services. I’m only a few weeks into this role, as I’ve just made a sideways move from Business Analysis in the Homes for Ukraine team. ",
                "tag": "p"
            },
            {
                "content": "This isn’t the first time I’ve changed paths, in fact I’ve been a Product Manager, a Delivery Manager and a Business Analyst all in the last five years. I’ve also made the jump from Local Government to the Civil Service, and from my training as a scientist into the public sector. ",
                "tag": "p"
            },
            {
                "content": "Changing careers can be daunting, especially if you’ve been in a profession or sector for a while and enjoy the comfort and familiarity of domain expertise. However, it can be an exciting and rewarding experience to pursue a new opportunity, especially in digital where there are overlaps of skills between roles. ",
                "tag": "p"
            },
            {
                "content": "Here are some things that helped me as I was considering my move into Product. ",
                "tag": "p"
            },
            {
                "content": "Getting a sense of the role before making the jump ",
                "tag": "h3"
            },
            {
                "content": "The fear of the unknown can feel like an insurmountable barrier to changing jobs. The good news is that you don’t need to wait until you start a new role to understand what it would be like. Digital teams are multi-disciplinary, which means we work alongside colleagues of different specialisms every day. If you’re curious about another role in the team, try observing how that person behaves, what they do day-to-day, and how they tackle problems. You could also ask them directly about their path into digital, or request to shadow them for a day.  ",
                "tag": "p"
            },
            {
                "content": "I’ve also been fortunate to have a series of excellent managers and mentors, to ask about career advice. ",
                "tag": "p"
            },
            {
                "content": "If you don’t have anyone in your immediate circle to have career conversations with, or are not currently in a digital team, you can still find out what it’s like to work in digital from teams and individuals who work in the open. In particular, I enjoy and learn a lot from reading weeknotes. ",
                "tag": "p"
            },
            {
                "content": "Seek out a supportive environment for learning ",
                "tag": "h3"
            },
            {
                "content": "I feel fortunate to work at DLUHC, as I'm surrounded by colleagues who support me and want me to succeed. I had little experience of Business Analysis when I joined the department, and I was encouraged by my manager to learn as much as possible and seek out different kinds of projects to gain a breadth of experience. This gave me confidence that I would be equally supported to learn my new role in Product. ",
                "tag": "p"
            },
            {
                "content": "I also have a number of close colleagues from previous projects and our business analysis community of practice who I keep in touch with, and we exchange supportive messages: they are my ‘pocket cheerleaders’. Before I applied for my new role I sought their opinion on whether it would be a good fit for me, as I knew I could call on them for judgement-free advice, and since they are my peers they would have no involvement in the recruitment process. ",
                "tag": "p"
            },
            {
                "content": "Identify your strengths ",
                "tag": "h3"
            },
            {
                "content": "Humans have a negativity bias, so we tend to focus on critique and areas for development rather than celebrating what we’re already good at. If you’re already in a digital role and looking to move to another you likely have many of the skills you would require; you’re not starting from scratch. ",
                "tag": "p"
            },
            {
                "content": "If you’re not currently in a digital role and aren’t sure what your strengths are or which role would suit you, I’d recommend reading the Digital, Data and Technology (DDaT) Profession Capability Framework or a handful of job advertisements, and ask yourself ‘which of these sounds most like me’? ",
                "tag": "p"
            },
            {
                "content": "I make a regular habit of reflecting and writing about my work. This helps me to take stock of what I’m doing well and what I still need to learn, and when my confidence dips (for instance when I’m starting something new and I’m overwhelmed by new information) I can refer back to my blog posts to remind me what I’m good at. ",
                "tag": "p"
            },
            {
                "content": "Find your role models ",
                "tag": "h3"
            },
            {
                "content": "I'm lucky to be surrounded by role models of successful career changers, both amongst my close family and professional acquaintances. Knowing that they made significant moves that worked well gave me confidence that it was possible for me. ",
                "tag": "p"
            },
            {
                "content": "If you don’t have clear and obvious role models, ask your friends how they got into digital. I’d hazard a guess that most have had squiggly career pathways, and may have experienced more than one digital role. This holds especially true for those who’ve worked across multiple sectors, where either budget constraints or different team structures mean they have skills that expand beyond the role they currently occupy. ",
                "tag": "p"
            },
            {
                "content": "Connect with your values ",
                "tag": "h3"
            },
            {
                "content": "If you’ve decided to make the leap – congratulations! ",
                "tag": "p"
            },
            {
                "content": "I’m sorry to break the news that it won’t be easy. Changing jobs is an emotional upheaval, and you'll almost certainly experience moments of unease and ‘imposter syndrome’ as you adjust to your new path. The first few months will be challenging, but once you’ve persisted through those early challenges you’ll be able to access the learning and job satisfaction you were seeking in making the switch. ",
                "tag": "p"
            },
            {
                "content": "When times are tough, I find it helpful to remind myself of my values and why I pursued this line of work in the first place. I reflect on: what was I most enthused about when I first applied for the role? What was the change I wanted to create in the world? Beyond the day-to-day or the small details, why is this work important?  If I can remind myself regularly of the personal mission I'm on, then it puts the temporary challenges into perspective. ",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2023/10/30/switching-between-digital-roles-from-business-analysis-to-product/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "Coco, Senior Product Manager and formerly Business Analyst at the Department for Levelling Up, Housing and Communities (DLUHC) shares what it's like to switch between digital roles and what she has learnt on her journey. "
    },
    {
        "title": "Health Screening module unlocks opportunities and deepens understanding",
        "authors": [
            "Elizabeth Luckett"
        ],
        "posted_on": "2023-10-30T08:59:45",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "Warwick Medical School runs the popular master’s level Health Screening module over a week every November.",
                "tag": "p"
            },
            {
                "content": "The collaborative module between the UK National Screening committee (UK NSC) and the University of Warwick is dedicated to evaluating health screening. It is delivered at master’s level and teaching is supported by expert academics and UK NSC staff.",
                "tag": "p"
            },
            {
                "content": "As this year’s students prepare for the 2023 module, I thought it would be a good time to share my experience of attending last year’s module and the opportunities it has provided for me.",
                "tag": "p"
            },
            {
                "content": "I had originally planned to attend the course in 2021, but life had other ideas. No matter, I made it in 2022.",
                "tag": "p"
            },
            {
                "content": "Learning from experts and building great friendships",
                "tag": "h2"
            },
            {
                "content": "The walk through the campus’s tranquil woods and around a lake was a relaxing way to start each day.",
                "tag": "p"
            },
            {
                "content": "My fellow participants came from all areas of screening and all over the UK. There were clinicians and other health professionals, screening commissioners and quality assurance staff, public health experts and charity workers. We all had the same goal – to learn how to determine when screening is an appropriate intervention, and how screening programmes can be effectively monitored and improved.",
                "tag": "p"
            },
            {
                "content": "I was particularly interested in the ethics and policy issues of screening and enjoyed the opportunity to discuss these with experts in the room. One of these chats led to the offer of further developing my professional development as a public health expert in screening.",
                "tag": "p"
            },
            {
                "content": "So here I am, nearly a year later, having had the opportunity to work on some very interesting and varied pieces of work. These include the development of a new targeted national screening programme, the first of its kind in the UK, as well as the development of new national population-based screening programmes.",
                "tag": "p"
            },
            {
                "content": "I have been privileged to see the UK NSC’s decision-making process in action, work alongside screening and policy experts in the Office for Health Improvement and Disparities, build great friendships, and be mentored by a wonderful person.",
                "tag": "p"
            },
            {
                "content": "This has all enabled me to bring a distinct perspective and understanding of screening to my day-to-day work.",
                "tag": "p"
            },
            {
                "content": "I hope those of you who are attending the Health Screening module this year, and those considering attending in the future, enjoy it as much as I did. I’d encourage you to chat to the experts, as you never know what opportunities may come your way.",
                "tag": "p"
            },
            {
                "content": "What the module involves",
                "tag": "h2"
            },
            {
                "content": "The Health Screening module covers the underlying epidemiological principles of screening, as well as ethics and policy issues. It explores when screening is an appropriate intervention, through the analysis of ethical, performance and economic issues, and how screening programmes can be effectively monitored and improved.",
                "tag": "p"
            },
            {
                "content": "It is suitable for a broad range of participants including:",
                "tag": "p"
            },
            {
                "content": "UK NSC blog",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK NSC. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, please email screeninginformation@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2023/10/30/health-screening-module-unlocks-opportunities-and-deepens-understanding/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "Popular master’s level course can open up exciting opportunities to further develop your career in the world of screening."
    }
]