[
    {
        "title": "Enforcement Days of Action – what they are and why they are important",
        "authors": [
            "defrablogs"
        ],
        "posted_on": "2023-07-07T15:35:05",
        "categories": [
            "Environment Agency"
        ],
        "content": [
            {
                "content": "By Peter Stark",
                "tag": "p"
            },
            {
                "content": "The main purpose of my role as an Enforcement Team Leader for the Environment Agency’s Lincolnshire and Northamptonshire Area is making a difference to legitimate businesses. I’ve done the role for four years and I enjoy helping to ensure the environment is protected by working to combat illegal waste activities with my knowledgeable team.",
                "tag": "p"
            },
            {
                "content": "As well as harming the environment, illegal activity affects others in their homes or workplaces. We have legal powers to seize vehicles, issue notices, stop activities and prosecute people – they can then be fined or sent to prison by the courts. We always start by providing advice and guidance in the first instance, so people have the opportunity to comply.",
                "tag": "p"
            },
            {
                "content": "Enforcement Days of Action allow us to visit many sites in a defined geographical area to check and inspect sites for compliance with our environment regulations. Days of Action enable us to work safely together with a large number of officers, be visible to the public and demonstrate to our customers the role we play in protecting the environment and communities.",
                "tag": "p"
            },
            {
                "content": "We work with internal and external partners such as the Joint Unit for Waste Crime, Police, Fire Service, HMRC and Local Authorities. This partnership approach brings relationship-building opportunities, boosts Learning and Development for new or less experienced staff members and has the benefit of working with other peoples’ insight and intel, as well as providing safety in numbers. We’ve found these days are very successful for covering lots of sites across a large area, working safely, building the skills and knowledge of our officers, effective team-working working and sharing best practice with partners.",
                "tag": "p"
            },
            {
                "content": "The recent Northamptonshire Days of Action took place over two days and covered the whole county of Northamptonshire. We inspected 55 sites.",
                "tag": "p"
            },
            {
                "content": "We identified four sites to formally investigate, helped newer officers by budding them up with experienced officers, and prioritised health and safety by trying out our new body armour and body-worn video cameras.",
                "tag": "p"
            },
            {
                "content": "These cameras are great as they help to protect our officers’ health, safety and wellbeing, preventing hostility, aggression and inappropriate behaviour as well as assisting our regulatory work. Situations can become challenging on Days of Action and through any aspect of our regulatory role. Officers are fully trained to deal with hostile situations and we also make it clear that we won’t tolerate disrespectful behaviour. The cameras were not needed on this occasion but wearing them can prevent hostility from starting in the first place.",
                "tag": "p"
            },
            {
                "content": "We received positive feedback from legitimate business – they were pleased to see us and welcomed our presence – as well as from the public, partners and internal team members.",
                "tag": "p"
            },
            {
                "content": "I’m grateful to everyone who took part. These events take great planning and preparation, but it’s always worth it and helps us achieve positive outcomes, including identifying business that need intervention or investigation, providing advice and guidance, increasing the visibility of our pollution prevention and regulatory work, and building our relationships with legitimate businesses. Ultimately we’re here to protect the environment and people which these Days of Actions help us do.",
                "tag": "p"
            },
            {
                "content": "I’m extremely proud of my team and those we partner with in this important, challenging and rewarding work. It’s great to hear positive feedback and see the difference we make. We’re planning further days of action, targeting other areas of Northamptonshire and Lincolnshire.",
                "tag": "p"
            },
            {
                "content": "People can help us by being vigilant and reporting environmental concerns to us on our free, 24/7 incident hotline number, 0800 807060. If you suspect a business is causing environmental damage, please report it on that number so we can investigate.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/07/07/enforcement-days-of-action-what-they-are-and-why-they-are-important/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "The main purpose of my role as an Enforcement Team Leader for the Environment Agency’s Lincolnshire and Northamptonshire Area is making a difference to legitimate businesses. I’ve done the role for four years and I enjoy helping to ensure the environment is protected by working to combat illegal waste activities with my knowledgeable team."
    },
    {
        "title": "AI, social care and the problem with horses",
        "authors": [
            "Jim Thomas"
        ],
        "posted_on": "2023-07-07T14:48:14",
        "categories": [
            "Care and support",
            "Social care reform",
            "Viewpoint",
            "Workforce"
        ],
        "content": [
            {
                "content": "Not a dung deal",
                "tag": "h2"
            },
            {
                "content": "I am unconvinced AI and robotics will result in a smaller social care workforce. It’s more likely the wide spread use of AI and robotics will result in more, better paid jobs in the future. Yes, I know this isn’t what many people think. However it’s horses manure which has convinced me AI and robotics will help the social care workforce get bigger, more skillful and better paid.",
                "tag": "p"
            },
            {
                "content": "To understand what I’m on about we have to go back to 1890 and the great horse manure crisis. As Daniel Susskind sets out in his book,  ‘A World Without Work,’ the biggest challenge facing cities back then was what to do with all the horse manure generated in cities that depended on a horse led transport industry and the jobs that went with it. Unless policy makers could find a way to tackle this problem, London risked being buried under nine feet of horse manure by the 1950’s.",
                "tag": "p"
            },
            {
                "content": "Though horse manure was a real world problem in 1890, in 1870 the internal combustion engine was invented. By 1912, New York had more cars than horses. Which also meant many horse related jobs were no longer needed and a whole set of new roles, drawing on new and existing skills were created.",
                "tag": "p"
            },
            {
                "content": "These historical examples can help us understand why AI and robotics shouldn’t be seen as a threat to the social care workforce.",
                "tag": "p"
            },
            {
                "content": "Yay or neigh?",
                "tag": "h2"
            },
            {
                "content": "So what could their application look like in social care? A mix of sound and vision sensitive technology could help someone find their way around their home, watch out for falls, keep an eye on the fridge and make sure they eat a reasonably varied diet. AI could make regular home calls and make sure any medications and exercise programmes are adhered to.",
                "tag": "p"
            },
            {
                "content": "Robots (as well cutting the grass and doing some of the cleaning) could make meals and serve them, help someone get up, use the loo, have a bath or shower, get dressed and any other personal care tasks someone might need support with.",
                "tag": "p"
            },
            {
                "content": "This, you could argue, means we won’t need social care workers in the future. If AI and robotics can do all of the above, then surely most of the workforce can head off to the NHS and the supermarkets (which is where people tell me they go).",
                "tag": "p"
            },
            {
                "content": "That’s why the 1890’s horse manure crisis can teach us much about the future.",
                "tag": "p"
            },
            {
                "content": "AI and robotics might be able to do all of the care tasks above with ease. However, the risk is that whilst that this might lead to people being more independent, managing their care in a way that works for them - do people really want to live a life where the only contact they have with the outside world is via regular calls from their AI case worker? If the robots are having an off day - who rescues you from the one that forgets to help you get out of the bath or put on your pants?",
                "tag": "p"
            },
            {
                "content": "Hot to trot",
                "tag": "h2"
            },
            {
                "content": "That’s where a better skilled, better paid social care workforce comes in. The social care colleague of the future will need to know how to interpret data, reprogram robots and understand the impact AI is having on a person’s health and wellbeing.",
                "tag": "p"
            },
            {
                "content": "Most importantly, they will still need to know when to sit down with someone and have a chat about what’s on TV, how the family are and share gossip, politics, etc over a meal or tea and biscuits.",
                "tag": "p"
            },
            {
                "content": "These are the kind of things that contribute most to keeping people mentally and physically well. No matter how good AI and robotics become - the basic need for human contact isn’t going to be outsourced to androids (and don’t let the tech people tell you it can).",
                "tag": "p"
            },
            {
                "content": "The great horse manure crisis shows us that whilst we think we can predict what happens next, we are often wrong and that change, once it gets moving, happens much faster that we might like. Which is why we need to start strategic workforce planning now and why I like to think of the future social care workforce as being filled with geeks with emotional intelligence.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/07/07/ai-social-care-and-the-problem-with-horses/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Jim Thomas is unconvinced AI and robotics will result in a smaller social care workforce. \"Horse manure has convinced me AI and robotics will help the social care workforce get bigger, more skillful and better paid.\" Intrigued? Read on!"
    },
    {
        "title": "Milky way and meteors: the night sky in July",
        "authors": [
            "Derek Smale"
        ],
        "posted_on": "2023-07-07T11:36:07",
        "categories": [
            "Astronomy"
        ],
        "content": [
            {
                "content": "July is a great month for a night of stargazing, with clear nights bringing the core of our Milky Way galaxy into focus, a conjunction of the rocky inner planets of our Solar System, two meteor showers and the possibility of noctilucent clouds.",
                "tag": "p"
            },
            {
                "content": "The Moon and planets",
                "tag": "h2"
            },
            {
                "content": "Venus continues to shine brightly in the evening skies for the next couple of weeks, appearing to sit close to Mars on the edge of the constellation of Leo.",
                "tag": "p"
            },
            {
                "content": "Both Venus and Mars are setting earlier in the evening now though, and by the end of the month our neighbouring planets will be lost in the glare of sunset.",
                "tag": "p"
            },
            {
                "content": "The evenings of 19 and 20 July bring a fascinating conjunction of the rocky planets of our Solar System.",
                "tag": "p"
            },
            {
                "content": "Mercury, Venus, and Mars, as well as a 5-10% illuminated crescent Moon can all be spotted together in the west shortly after the Sun sets.",
                "tag": "p"
            },
            {
                "content": "Meanwhile the gas giants dominate the morning skies with Saturn rising in the south-east around 11:00 pm and Jupiter following a couple of hours later.",
                "tag": "p"
            },
            {
                "content": "These two make great targets for those with telescopes as even smaller scopes will be able to show the four brightest moons of Jupiter (known as the Galilean Moons) and the rings of Saturn.",
                "tag": "p"
            },
            {
                "content": "Meteor showers",
                "tag": "h2"
            },
            {
                "content": "Two meteor showers, the Delta Aquarids and the Alpha Capricornids, build towards a peak at the end of the month.",
                "tag": "p"
            },
            {
                "content": "These overlap with the start of next month’s Perseids shower, so it’s a great time to see if you can spot any meteors streaking across the night sky.",
                "tag": "p"
            },
            {
                "content": "The meteors we see are fragments of rock, dust and ice that trail behind the comets of our Solar System, falling into our atmosphere at great speeds and burning up and creating glowing streaks across the night sky.",
                "tag": "p"
            },
            {
                "content": "Join us next month for more information about August’s Perseid meteor shower, one of the highlights of the astronomy calendar!",
                "tag": "p"
            },
            {
                "content": "Other night sky sights",
                "tag": "h2"
            },
            {
                "content": "The summer months bring the chance of seeing the beautiful silver-blue glow of Noctilucent clouds.",
                "tag": "p"
            },
            {
                "content": "There have been a number of sightings across the UK in the last few weeks, so check out last month’s blog for more information on how to spot these beautiful ‘night-shining’ clouds.",
                "tag": "p"
            },
            {
                "content": "July is a great month to try and spot the brightest band of our Milky Way galaxy. This is the collective light of the phenomenal numbers of stars clustered around the centre of our galaxy, combined with the darker streaks made up of enormous clouds of interstellar dust.",
                "tag": "p"
            },
            {
                "content": "The core of our galaxy lies in the direction of the constellation of Sagittarius, which lies low in the south after dark.",
                "tag": "p"
            },
            {
                "content": "Find a clear southern horizon and get as far away from the lights of our towns and cities as you can to enjoy this spectacular sight.",
                "tag": "p"
            },
            {
                "content": "If you look high overhead as darkness falls this month, you’ll see the bright star Vega (constellation Lyra).  This is one of the ‘summer triangle’ of stars that sit overhead during the warmer months – we’ll have more on that next month!",
                "tag": "p"
            },
            {
                "content": "Look towards the north-west to see the constellation of Ursa Major (the Great Bear) with its nose pointing towards the northern horizon.",
                "tag": "p"
            },
            {
                "content": "The distinctive stars of the Plough (also known as the Sickle, or Big Dipper) that make up the Great Bear’s back and tail point up into the western sky, towards the bright, orange-hued star Arcturus, which lies in the constellation of Bootes.",
                "tag": "p"
            },
            {
                "content": "Did you know?",
                "tag": "p"
            },
            {
                "content": "You can see the International Space Station as it orbits Earth 400km (250 miles) up, travelling at a speed of 28,000kph (17,500 mph). You can enter your location and find timings of the passes of the ISS here.",
                "tag": "p"
            },
            {
                "content": "Space Exploration",
                "tag": "h2"
            },
            {
                "content": "The European and Japanese Space Agencies have collaborated on a mission to get a spacecraft into orbit around the innermost planet in our solar system, Mercury.",
                "tag": "p"
            },
            {
                "content": "BepiColombo had its third flyby of Mercury last month, as it seeks to enter orbit around the planet in 2025.  You can find out more about the mission, and find a video taken by the spacecraft during its recent flyby here.",
                "tag": "p"
            },
            {
                "content": "The European Space Agency’s ‘Euclid’ mission launched successfully last month, seeking to understand some of the most complex phenomena in our Universe.",
                "tag": "p"
            },
            {
                "content": "Remarkably, only around 5% of our Universe takes the form of visible ‘matter’, while the rest - so called ‘dark matter’ and ‘dark energy’ - is invisible to our eyes and currently impossible for our instruments to detect.",
                "tag": "p"
            },
            {
                "content": "To tackle some of the many questions around this, Euclid aims to study the evolution of the universe, to understand why the expansion of the universe appears to be accelerating and try to shed some light on ‘dark matter’.",
                "tag": "p"
            },
            {
                "content": "Find out more about this mission here.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2023/07/07/milky-way-and-meteors-the-night-sky-in-july/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "July is a great month for stargazing, including seeing the Milky Way galaxy, a conjunction of the rocky inner planets of our Solar System and two meteor showers."
    },
    {
        "title": "Coverage of funding for councils to clean up chewing gum from our streets",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-07-07T11:24:20",
        "categories": [
            "waste"
        ],
        "content": [
            {
                "content": "There has been widespread positive regional and trade coverage in publications including Chronicle Live, Cumbria Crack, West Bridgford Wire, Nottinghamshire Live and MRW following our announcement of the winners of the second round of funding for councils as part of the Chewing Gum Task Force, in conjunction with charity Keep Britain Tidy.",
                "tag": "p"
            },
            {
                "content": "The announcement made by environment Minister Rebecca Pow on Thursday (6 July) will see more than 50 councils across the UK receive grants totalling more than £1.2 million to remove discarded chewing gum from our streets and prevent it from being littered again.",
                "tag": "p"
            },
            {
                "content": "Launched in 2021, the Task Force was established by Defra and is administered by Keep Britain Tidy, with funding provided by gum producers. It aims to clean gum off pavements and put in measures to stop it being dropped in the first place, helping clamp down on anti-social littering.",
                "tag": "p"
            },
            {
                "content": "Environment Minister Rebecca Pow said:",
                "tag": "p"
            },
            {
                "content": "Coinciding with Resolve’s ASB Awareness Week, the announcement comes alongside further steps to deliver the Prime Minister’s Anti-Social Behaviour Action Plan.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/07/07/coverage-of-funding-for-councils-to-clean-up-chewing-gum-from-our-streets/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at coverage of new funding for councils to clean up chewing gum from our streets "
    },
    {
        "title": "Wendling Beck: Nature Recovery on a Landscape Scale",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2023-07-07T10:19:51",
        "categories": [
            "Biodiversity",
            "Environment Act",
            "Farming",
            "Landscapes",
            "Landscapes and access",
            "Natural England",
            "Nature Recovery Network",
            "Site of Special Scientific Interest",
            "Species recovery",
            "Wildlife",
            "wildlife and farming"
        ],
        "content": [
            {
                "content": "In the heart of Norfolk farming country, Natural England has been partnering with an ambitious project to transform a large area of agricultural land into a haven for wildlife. The scheme aims to demonstrate that growing food is fully compatible with thriving nature and habitats - and underlines the value of healthy, connected natural landscapes for managing flood risk, absorbing CO2, creating accessible green space, and a host of other benefits.",
                "tag": "p"
            },
            {
                "content": "Named after the river running through it, the project is centred on the Dillington Hall Estate and three adjacent farms. With his business only viable from subsidies that were due to be phased out, Glenn Anderson, the Dillington Hall landowner decided on a radical change of direction. During the lockdown of 2020 he started working on a plan and teamed up with neighbours: Rosie Begg, Tom Cross and the Bullard family. The landowners have partnered with Norfolk County Council, Anglian Water, environmental NGOs, and Natural England which has provided significant technical and financial support.",
                "tag": "p"
            },
            {
                "content": "In Natural England’s Norfolk and Suffolk Area Team we’ve been advising not only on habitat creation, but also supporting the project as it connects with new government policies and funding opportunities.",
                "tag": "p"
            },
            {
                "content": "The core project area sits within the wider Upper Wensum catchment, covering up to 10,000 hectares of river, floodplain, wetlands, woods and farmland. The ambition is to work with the landowner group in this area to restore and create new habitats on an even greater landscape scale, and share the learning and good practice from Wendling.",
                "tag": "p"
            },
            {
                "content": "As a Nature Recovery Network Senior Adviser I’ve had the pleasure of providing advice and guidance to the project. I’ve found it to be a really exciting example of a partnership coming together around an ambitious vision. It’s going to help build the Nature Recovery Network in this part of mid Norfolk. The partners are creating a model for the future that is sustainable, wildlife-rich and climate resilient.",
                "tag": "p"
            },
            {
                "content": "Since its inception in 2020 the project has made rapid progress. So far the team have restored or created a range of habitats including: 65 acres of heathland; 15 acres of parkland; 80 acres of species-rich lowland meadow; six acres of lowland fen; two acres of wet woodland and 600 metres of rare chalk stream. Grazing livestock are key to managing some of the habitats but need to be excluded from others, so a priority has been fencing and water barriers. One of the project’s key aims is creating natural corridors that allow wildlife to move between three Sites of Special Scientific Interest (SSSI) within its boundary. Wendling Beck is a landscape-scale Nature Recovery Project and part of the Nature Recovery Network, which aims to improve and join up existing wildlife-rich sites, and connect them with newly restored land to create thriving and resilient ecosystems. Six of these landscape scale projects are currently underway across England, Wendling Beck being one of five NRPs launched in May 2022, with another six projects due to be launched this year.",
                "tag": "p"
            },
            {
                "content": "Wendling Beck aims to provide more chances for people to experience a wilder landscape and get closer to nature. A cycle track and walking trails will join the site to Dereham. Norfolk County Council has plans to open an environment hub in the nearby Gressenhall Museum of Rural Life – a chance for school groups to come and experience nature first hand.",
                "tag": "p"
            },
            {
                "content": "It's a hugely ambitious initiative, with scope beyond geography and ecology and is innovating ways of working with environmental finance schemes. It is one of the projects pioneering Biodiversity Net Gain (BNG). This new statutory scheme for developers and land managers, aims to ensure that any new development will have a positive impact on wildlife habitat, leaving it in a better state. Wendling Beck has been invaluable in shaping the BNG Statutory Credits scheme and the hope is that Wendling Beck will be among the earliest investment locations once the scheme goes live.",
                "tag": "p"
            },
            {
                "content": "My colleague Ezra Lucas, Adviser for the River Wensum catchment, has been a key contact with the project and sees that it has great value as a case study for future work.",
                "tag": "p"
            },
            {
                "content": "“It’s brilliant to be able to work with a team as dynamic and forward thinking as the Wendling Beck Environment Project. The land-use change benefits wildlife at a local level, but the learning from this project is invaluable for developing the Nature Recovery Network across the country” he says.",
                "tag": "p"
            },
            {
                "content": "Food production will continue, but as just one part of the mosaic of Wendling Beck’s habitats, and in a very different form from the intensive farming of recent decades. Small numbers of grass-fed cattle and sheep will be used to manage distinctive grassland, heathland and wood pasture, and the existing blackcurrant plantations will continue to produce high quality fruit crops.",
                "tag": "p"
            },
            {
                "content": "Ultimately the project’s greatest value could be as a testbed for new ideas and ways of working in landscape scale nature restoration. Its aim is to encourage others to follow a similar journey. From farmers to financiers the project is already attracting attention from many directions, and it seems that by that measure alone, the Wendling Beck Environment Project is succeeding.",
                "tag": "p"
            },
            {
                "content": "Find out more about the Nature Recovery Network and how you can get involved:  Nature Recovery Network - GOV.UK (www.gov.uk)",
                "tag": "p"
            },
            {
                "content": "By Andy Millar, Nature Recovery Senior Adviser",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/07/07/wendling-beck-nature-recovery-on-a-landscape-scale/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "In the heart of Norfolk farming country, Natural England has been partnering with an ambitious project to transform a large area of agricultural land into a haven for wildlife. The scheme aims to demonstrate that growing food is fully compatible …"
    },
    {
        "title": "Net Zero Week: It starts with us",
        "authors": [
            "Project Futures Team"
        ],
        "posted_on": "2023-07-07T10:08:49",
        "categories": [
            "Construction",
            "Infrastructure",
            "Transforming Infrastructure Performance"
        ],
        "content": [
            {
                "content": "In this blog you will hear from some of the Project Futures Team at the Infrastructure and Projects Authority (IPA), as they reflect on Net Zero Week, and how Transforming Infrastructure Performance (TIP) will help us reach our net zero commitments. ",
                "tag": "p"
            },
            {
                "content": "About the Project Futures Team",
                "tag": "p"
            },
            {
                "content": "Our team’s collective mission is to be a catalyst for change, transforming project delivery for people and our planet. Net Zero Week is a reminder of the collective responsibility we all hold in achieving our commitments to tackle the climate and nature emergency. One way government and industry can play our part is through the implementation of Transforming Infrastructure Performance (TIP): Roadmap to 2030. To emphasise our pace for change, we have a vision for the core TIP principles to be business as usual (BAU) by 2025, meaning value-led and data-driven decision making is core to all project delivery.",
                "tag": "p"
            },
            {
                "content": "Along with a collective drive to decrease waste, increase productivity and reduce costs, putting the UK on the path to net zero emission by 2050 is a major ambition of the TIP principles. We are determined to make the biggest difference in this drive for change. Read on to hear the perspectives of some members of our team. ",
                "tag": "p"
            },
            {
                "content": "Dr Jo Jolly - Deputy Director and Head of the Project Futures Team ",
                "tag": "p"
            },
            {
                "content": "Over the years, I have come to understand what a life well-lived will look like. For me, it is that I will have done my best to make the best difference I can for the planet through the work I do. My daily reminder of the definition of 'doing my best' comes from Sir David King and the engineers at the Centre for Climate Repair in Cambridge, who are working on technologies to refreeze the Arctic. Because no matter what we achieve with our net zero goals, the Arctic has gone beyond a tipping point, where more ice now melts in the summer than can refreeze in the winter. This is terrifying news for all life forms that depend on the earth systems as we know them today, and that of course, includes us. So the efforts of Sir David King and his team, is what I believe it looks like when people choose to do their best. ",
                "tag": "p"
            },
            {
                "content": "The link between project delivery and tackling the climate emergency is actually far greater than it initially might appear. The climate emergency is a systemic problem, so it requires a systemic solution, and I can't think of anything more systemic than project delivery. Imagine if we galvanise the global project delivery community, to make better and more sustainable choices every day when delivering projects (and I refer you to my earlier definition of 'doing our best'), to make the best differences possible for the economy, the environment and society as a whole. Then we are living by the core principles of TIP - and that's what we are driving at, with all our courage and compassion.",
                "tag": "p"
            },
            {
                "content": "And setting out our north star, our Director of Strategy, Performance & Assurance, Helen Campbell, gave us this wonderfully refreshing and motivating leadership direction. She said:  ",
                "tag": "p"
            },
            {
                "content": "“We've got enough plans and roadmaps - this is about action. This is about making a difference on the ground, at scale. TIP should be business as usual by 2025.”",
                "tag": "p"
            },
            {
                "content": "I wholeheartedly agree, and we are doing our best to make this happen.",
                "tag": "p"
            },
            {
                "content": "Dr Jennifer Charlson - Modern Methods of Construction Programme Manager",
                "tag": "p"
            },
            {
                "content": "The Climate Change Act 2008 contains a legally binding target committing the UK to net zero greenhouse gas (GHG) emissions by 2050. Aimed at meeting its longer term climate targets, the UK has set a series of five-year legally binding carbon budgets. In line with the level advised by the Committee on Climate Change (CCC), the government has set the sixth carbon budget (2033-2037). This represents one of the many routes towards decarbonisation, and while the race to net zero is underway, there is plenty more to be done. ",
                "tag": "p"
            },
            {
                "content": "The CCC’s purpose is to advise the UK and devolved governments on emissions targets and to report to Parliament on progress made in reducing GHG emissions and preparing for and adapting to the impacts of climate change. Lord Deben, Chairman of the CCC, wrote to the Prime Minister about the 2023 Progress Report to Parliament on reducing emissions. As Lord Deben points out, ‘delay is not an option’. ",
                "tag": "p"
            },
            {
                "content": "The TIP theme of environment and sustainability contributes to achieving the UK’s legally binding commitment to net zero greenhouse gas emissions. By 2025, sustainability must be embedded in project delivery processes, where project success is rooted in delivery of benefits and outcomes for society and the environment. To find out more about TIP focus area 4 from the Roadmap to 2030, on retrofitting existing buildings to achieve net zero, you can watch our video here. ",
                "tag": "p"
            },
            {
                "content": "Lizzy Duncan - TIP Communications and Engagement Lead ",
                "tag": "p"
            },
            {
                "content": "When I was young I believed solving climate change was the responsibility of scientists. I assumed they would have a clever solution and everybody would simply follow their lead. Growing up I thought our world leaders would be our superheroes, and stop global warming in its tracks. As I got older, I hoped climate activists might change the hearts and minds of people, and finally incite action.",
                "tag": "p"
            },
            {
                "content": "Now I know that it is not any one group’s responsibility - it is all of ours. ",
                "tag": "p"
            },
            {
                "content": "As the Communications and Engagement Lead for the Project Futures Team, I know it will take buy-in from every one of our stakeholders to achieve net zero. While we may not have one clever solution to solve it all, I have been given hope by the TIP programme and its objectives. In April 2023, I attended TIP Live where I listened to inspirational leaders across the sector who instilled messages of collaboration, innovation, and heroic determination. I strongly urge you to attend the next TIP Live event, scheduled for November 2023 at the ICE (Institution of Civil Engineers) in London, to hear how you can play your part in building a better future through transforming the way we deliver infrastructure projects for good.  ",
                "tag": "p"
            },
            {
                "content": "There’s no better time than now to engage, act, and make change. We are all responsible for making these next few years count. ",
                "tag": "p"
            },
            {
                "content": "Rea Robey - Head of Major Infrastructure Intelligence ",
                "tag": "p"
            },
            {
                "content": "UK Net Zero Week is a perfect time for us all to re-focus on the challenges that face us, but also to recognise the opportunities that government and the wider construction industry must seize. ",
                "tag": "p"
            },
            {
                "content": "We know that construction of infrastructure has an impact on our environment. It is a major user of raw materials, produces large amounts of waste and has a carbon footprint bigger than most other sectors in the UK. Yet change can be slow, perhaps partly because starting on this journey feels complex and can require investment of time and money. But perhaps it's also because we don’t talk enough about the opportunities and wider benefits that change can bring. We need to keep making the case and convincing delivery partners inside and outside government that it’s in everyone’s interest to take action. ",
                "tag": "p"
            },
            {
                "content": "The Project Futures Team is addressing that head on through TIP, for instance through our work on:",
                "tag": "p"
            },
            {
                "content": "Promotion: Actively encouraging use of modern methods of construction (MMC) across all public projects. ",
                "tag": "p"
            },
            {
                "content": "MMC such as offsite manufacturing can reduce waste by up to 90%, meaning up to 70% less on-site labour and projects can be sped up by up to 60% (as well as significantly reduce emissions).",
                "tag": "p"
            },
            {
                "content": "Foresight: Publishing data on future planned investments in major infrastructure, and quantifying the projects that expect to use MMC. ",
                "tag": "p"
            },
            {
                "content": "Industry then has the foresight and confidence to invest in technologies and processes that are far more productive, efficient and sustainable for our environment. The National Infrastructure and Construction Pipeline 2021, showed that £79 billion worth of projects were set to use significant elements of MMC between 2022 and 2025 - that is set to increase, and sends a powerful message to the market. ",
                "tag": "p"
            },
            {
                "content": "Upskilling: Embedding and mainstreaming the use of project data analytics, to enable much more precision in tracking progress and performance in major projects. ",
                "tag": "p"
            },
            {
                "content": "TIP is helping project managers to develop the capabilities to understand how they are performing on resource use, carbon, social value and cost, which will ensure projects deliver better outcomes for people, the planet and the bottom line.",
                "tag": "p"
            },
            {
                "content": "There’s more we can do in this space, and now is the time to do it - join us in implementing TIP and realise those opportunities.",
                "tag": "p"
            },
            {
                "content": "Kay Tor - Sustainability Lead ",
                "tag": "p"
            },
            {
                "content": "“Let’s become an engineer and invent something. Something to remove the greenhouse gases warming the planet, or something to refreeze the shrinking polar ice caps that are exacerbating the warming.” This was my thought when I was 12 and with little knowledge. The existing damage to the planet’s ecosystem that all lives depend on was undeniable and that was enough for me to act, achievable or not, I would do my best to make a difference.",
                "tag": "p"
            },
            {
                "content": "As an engineer, I quickly realised we can’t address the climate crisis with just innovative technologies alone, because this only tackles the symptoms and not the cause. We need to drastically change ‘the how’ and the basis from which we engineer and deliver. Project delivery is entwined in almost everything from buildings and infrastructure to cars and planes. By influencing and challenging the how and why projects are delivered, we can ensure that every single decision being made is ethical and centres on delivering better outcomes. ",
                "tag": "p"
            },
            {
                "content": "We can address the climate emergency through project delivery and the vast community of project professionals, by ensuring outcomes-led delivery for the benefit of society and the planet. And through TIP BAU 2025, we can step up the pace of change.",
                "tag": "p"
            },
            {
                "content": "We are part of a system and there is a significance in every action and choice we make, and the basis from which we make them. We need to have consideration and compassion for those around us, as only through working together can we tackle the challenges ahead and drive the cultural and behavioural changes that are needed to TIP the scale in our favour.",
                "tag": "p"
            },
            {
                "content": "Decades ago I wondered if I’d be too late, now that is a question I cannot fathom. The time to consider action has passed, now is our chance to make pace.",
                "tag": "p"
            },
            {
                "content": "If you would like to get in touch with the Project Futures Team, or find out more on how to pioneer and embed the TIP principles in your work, please contact us at projectfutures@ipa.gov.uk.",
                "tag": "p"
            },
            {
                "content": "Read the TIP policy document here. ",
                "tag": "p"
            }
        ],
        "link": "https://ipa.blog.gov.uk/2023/07/07/net-zero-week-it-starts-with-us/",
        "blog": "Infrastructure and Projects Authority",
        "blog_link": "https://ipa.blog.gov.uk",
        "description": "In this blog you will hear from some of the Project Futures Team at the Infrastructure and Projects Authority (IPA), as they reflect on Net Zero Week, and how Transforming Infrastructure Performance (TIP) will help us reach our net zero …"
    },
    {
        "title": "Making co-design more inclusive by overcoming language barriers",
        "authors": [
            "Chloe Wybrant",
            "alexmathers",
            "Kate Langham"
        ],
        "posted_on": "2023-07-07T09:27:23",
        "categories": [
            "Policy Lab"
        ],
        "content": [
            {
                "content": "Policy Lab recently worked on a project that explored how resettled refugees can participate in language learning that supports their integration into society. To explore this area, we combined film ethnography and co-design to learn from and create solutions with refugees. We created a co-design toolkit, to be used during our research visits, that supported refugees with limited English language skills to meaningfully share their experiences and ideas. This blog explains how we developed and used the toolkit.",
                "tag": "p"
            },
            {
                "content": "Developing the co-design toolkit",
                "tag": "h3"
            },
            {
                "content": "We began by conducting initial research with a range of experts, such as volunteers, language teachers and policymakers, to explore the challenges faced by refugees in accessing and navigating English language learning opportunities. This broadened our understanding of the refugee context and informed the co-design activity, helping us to develop engaging, visual and accessible tools. ",
                "tag": "p"
            },
            {
                "content": "We were particularly interested in Reflect for ESOL: a set of materials intended for anyone teaching or working with refugees, developed by Action Aid. Underpinning the Reflect for ESOL approach is the use of visualisation tools such as rivers, trees and maps. These enable participants to communicate their knowledge, experience and feelings without being restricted by literacy and language barriers. ",
                "tag": "p"
            },
            {
                "content": "We expanded on this tried-and-tested design process for our work, focusing on maps as a shared visual language. A refugee’s location and transport options were identified as major factors impacting their ability to access English language learning. We therefore designed and developed an interactive mapping toolkit that enabled our participants to model how they and their families navigated their local area, as part of their daily routine.",
                "tag": "p"
            },
            {
                "content": "We used prototyping to develop the toolkit. The prototype allowed us to play with and define the elements needed to map an imaginary refugee's typical day when they are attending ESOL provision within their local area. It also allowed us to discover the best way to discuss with them the challenging journeys and interactions.",
                "tag": "p"
            },
            {
                "content": "The elements we had identified in the prototype were then designed to form the toolkit. We created A4 printed abstract maps to represent rural and urban landscapes. The A4 maps could be mixed and matched to form a theoretical space according to a participant’s impression of their local area. Wooden discs represented people; they could be marked up and moved around the map to represent members of a participant's family. Laser etched wooden blocks represented landmarks and locations, providing points of reference such as the home, English classes, childcare and shops. How a refugee travelled around their local area was marked with different modes of 3D printed transport such as a bike, car, or train.",
                "tag": "p"
            },
            {
                "content": "Before we took the toolkit into the field, we tested it with former refugees to ensure the content was accessible for our research participants. The feedback from the test phase led to us to include a ‘thank you’ booklet in the kit, which provided participants with information to contextualise the co-design activity in a format that supported their reading skills.",
                "tag": "p"
            },
            {
                "content": "Using the toolkit",
                "tag": "h3"
            },
            {
                "content": "For the fieldwork, we visited refugee participants across England. This gave us the opportunity to explore the way different rural and urban contexts can impact a refugee’s experience of learning English and settling into life in the UK. A Policy Lab researcher, a film ethnographer and (in most cases) an interpreter were present for each research visit: spending a day with the participant in their homes and surrounding areas. Rather than asking a predetermined list of questions, we allowed the participant to show and tell us what was most important to them. At an appropriate point during the day, we brought out the toolkit and used it to further the conversation. A volunteer who works with one of our refugee participants, reflecting on how the co-design toolkit was used:",
                "tag": "p"
            },
            {
                "content": "By mixing and matching the toolkit elements, participants constructed their local area as they experienced it and shared their typical routines. The facilitator asked them to indicate how challenging they found particular journeys or locations using red, orange and green dot stickers. Star-shaped stickers were used where participants had ideas for how their experience could be improved.",
                "tag": "p"
            },
            {
                "content": "The ideas were taken forward alongside the research insights into the design phase of the project, where Policy Lab explored what an improved refugee experience would look like.",
                "tag": "p"
            },
            {
                "content": "Policy Lab has been at the forefront of bringing the lived experience of people, particularly those who are less likely to engage with traditional government mechanisms, into the policy development process. If you are interested in finding out more about how we work or would like to commission us, you can read our Prospectus and get in touch at team@policylab.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://openpolicy.blog.gov.uk/2023/07/07/making-co-design-more-inclusive-by-overcoming-language-barriers/",
        "blog": "Policy Lab",
        "blog_link": "https://openpolicy.blog.gov.uk",
        "description": "Policy Lab recently worked on a project that explored how resettled refugees can participate in language learning that supports their integration into society. To explore this area, we combined film ethnography and co-design to learn from and create solutions with …"
    },
    {
        "title": "How our strategy and vision will affect the future of the MOT",
        "authors": [
            "Neil Barlow"
        ],
        "posted_on": "2023-07-06T16:35:20",
        "categories": [
            "MOT Modernisation",
            "MOT testing service",
            "News and updates"
        ],
        "content": [
            {
                "content": "I wanted to catch up with you on the recent publication of DVSA’s vision and strategy and explain how that will affect the future of MOT. ",
                "tag": "p"
            },
            {
                "content": "Our strategic plan to 2025 and vision to 2030 set out our vision of keeping Britain moving safely and sustainably.  ",
                "tag": "p"
            },
            {
                "content": "To help us achieve that, there are 3 key areas within the vision that we will focus on. We want to set standards, assess and test. We want to inform, educate, and advise our customers. And finally, we want to license and accredit, regulate, and enforce. I would like to share more about what we’re planning in these areas within the MOT and vehicle testing industry.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Setting standards within the industry ",
                "tag": "h2"
            },
            {
                "content": "Standards work when they are current, relevant, clear, and practical. Because only then are they trusted and truly effective. So, we want to make the best use of data and technology to improve standards of MOT testing. ",
                "tag": "p"
            },
            {
                "content": "The vision sets out the likely impact that technology will have in DVSA, including the MOT. A core objective will be to ensure the future of the MOT strikes the right balance between maintaining a high standard to ensure vehicle and driver safety, alongside keeping pace with new technology and supporting the sector as these changes emerge. ",
                "tag": "p"
            },
            {
                "content": "Connected equipment ",
                "tag": "h3"
            },
            {
                "content": "A good example of this is ‘connected’ garage equipment, which is mandatory for new garages, and encouraged for all. As you know, this allows certain parts of an MOT test to be uploaded directly to our computers. This makes the test quicker and cuts out the kind of keying in errors that even the best of us can make.  ",
                "tag": "p"
            },
            {
                "content": "We already use connected equipment with emission gas analysers, diesel smoke meters, and brake testers  since 2020. Modernising the equipment used will help secure the future of MOT. Further pilots that will support MOT testers improve accuracy include using cameras to aid identification of vehicles and trialling connected headlamp aim hardware. Chris Price blogged more about how we’ll be trialling connected cameras.  ",
                "tag": "p"
            },
            {
                "content": "Getting you the right information, at the right time ",
                "tag": "h3"
            },
            {
                "content": "I understand the practical reasons as to why mid-test it can be quite a drag to check a manual or call the helpdesk if those are not to hand. But maintaining and improving the quality of testing remains a key priority – and we want to better support you with this. ",
                "tag": "p"
            },
            {
                "content": "Over the next few years, we aim to pilot the use of different technologies to help us do this – for example, use of voice recognition through phones, to help provide automated real-time advice. This might all sound a little advanced – but these technologies are in use in other industries and will become more commonplace. So, starting some pilots will help us all get to grips with what may be possible.  ",
                "tag": "p"
            },
            {
                "content": "License and accredit, regulate and enforce  ",
                "tag": "h2"
            },
            {
                "content": "We know you want to be able to get on and run your business.  And you need us to recognise you, or your garage, officially so your customers know you’re qualified. You also need us to identify anyone competing in the MOT industry unfairly and dangerously and, where we must, to stop and even prosecute them. ",
                "tag": "p"
            },
            {
                "content": "Tackling fraud ",
                "tag": "h3"
            },
            {
                "content": "Connected equipment is a great way of tackling fraud. As part of our strategy for the next few years, we want to look at how we can better tackle this – while minimising the impact on those who are doing things right. Initially we will be investing more into how our risk rating operates, making it ‘cleverer’ to help identify those up to no good. Integrating new IT systems to monitor MOT data input and analysing trends that appear will support DVSA to root out MOT fraud and make roads safer.  ",
                "tag": "p"
            },
            {
                "content": "Going beyond connected equipment, it seems inevitable that we will need to look at ways of checking emissions more stringently. And the various types of driver assistance systems will become more important as drivers rely upon them more.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Inform, educate and advise ",
                "tag": "h2"
            },
            {
                "content": "Another part of our vision is to do more to inform, educate and advise customers to do the right thing first time. That means better services and safer practice for everyone. As part of this, we want give motorists more information on how they can keep their vehicle safe to drive.  ",
                "tag": "p"
            },
            {
                "content": "Doing more with advisories ",
                "tag": "h3"
            },
            {
                "content": "We know we have a lot of information on the MOT Testing Service (MTS) that is of benefit to your customers.  ",
                "tag": "p"
            },
            {
                "content": "Car owners can already access the MOT test history and use the reminders service, as well as being able to obtain their previous test certificates. But as well as reminding people they need to get a test, there might be more we could do. For example, as technology and data from vehicles improves, we could remind motorists about their recent advisories and when they might need looking at.  ",
                "tag": "p"
            },
            {
                "content": "We could send them a text or email reminder that they had an advisory on their tyre tread and that they will need to sort it out before the tyre becomes illegal.  ",
                "tag": "p"
            },
            {
                "content": "Adding value for customers ",
                "tag": "h3"
            },
            {
                "content": "With emergent technologies there is more that we can do to improve and increase the amount of relevant information we communicate. For example, information on recalls, and advice for motorists on what to do in-between MOTs. The more value we can get from the MOT and the associated contacts we have with motorists, the more we can improve road safety and air quality to really demonstrate the important part that the MOT plays in society.  ",
                "tag": "p"
            },
            {
                "content": "Planning ahead ",
                "tag": "h3"
            },
            {
                "content": "I hope that I’ve been able to show you that we have a clear vision for the future of the MOT over the next 7 years. This work will be alongside the outcome of the Department for Transport’s (DfT) call for evidence, and consultation, which ran earlier this year into modernising the MOT.  ",
                "tag": "p"
            },
            {
                "content": "Within that, DFT asked questions around the benefits of technology, sustainability and air quality and how we can better work with partners (such as MOT garages) to deliver services to the public. We will share more about the outcome of these questions with you soon and how we hope to explore these areas. ",
                "tag": "p"
            },
            {
                "content": "Moving forward together ",
                "tag": "h3"
            },
            {
                "content": "With your support, we’ve already made huge strides in the rollout of connected equipment. And we have already started making changes that will make life easier both for you and your customers, especially in the digital sphere.  ",
                "tag": "p"
            },
            {
                "content": "I remain incredibly grateful to you for the hard work that you do to maintain the MOT as a fantastic and unique partnership between industry and government.  ",
                "tag": "p"
            }
        ],
        "link": "https://mattersoftesting.blog.gov.uk/how-our-strategy-and-vision-will-affect-the-future-of-the-mot/",
        "blog": "Matters of Testing",
        "blog_link": "https://mattersoftesting.blog.gov.uk",
        "description": "Neil Barlow explores what future MOT's will look like and how DVSA Strategy and Vision is helping to support testers "
    },
    {
        "title": "Three marine sites better protected as Highly Protected Marine Areas imposed",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-07-06T15:38:34",
        "categories": [
            "Fisheries",
            "marine"
        ],
        "content": [
            {
                "content": "This week, Defra announced that the first three Highly Protected Marine Areas (HPMAs) in English waters had come into force from Wednesday 5 July. The three sites are Allonby Bay (Irish Sea), Dolphin Head (Eastern Channel) and North East of Farnes Deep (Northern North Sea).",
                "tag": "p"
            },
            {
                "content": "The announcement attracted interest from a range of national, regional and trade media who covered the story about the highest levels of protections that are now in place and how they will benefit the marine ecosystem as well as species and habits at the designated sites.",
                "tag": "p"
            },
            {
                "content": "BBC Radio Cumbria and ITV Border were amongst those who covered the announcement, focusing on their regional site located in Cumbria, Allonby Bay, and what the new protections will mean for wildlife found at the site – including shorebirds such as curlews and oystercatchers – which are attracted to the unique habitats found there. Some of these include ‘blue carbon’ habitats which can help to tackle climate change by capturing and storing carbon.",
                "tag": "p"
            },
            {
                "content": "Coverage was also seen nationally on BBC Online highlighting the reasons for designating the three sites being for ecological importance of nature recovery, as well as their social and economic impacts. The piece touched on the Scottish government’s recent decision to scrap plans to create HPMAs in 10% of their seas, after criticism following concerns from the fishing industry and island communities.",
                "tag": "p"
            },
            {
                "content": "HPMAs will help protect some of our most precious marine species and habitats such as honeycomb worm reefs, northern gannets and harbour porpoises, improving the health of our ocean for generations to come.",
                "tag": "p"
            },
            {
                "content": "These sites contribute towards achieving some of the UK government’s ambitious marine conservation targets and commitments to protecting our blue planet – set out in the Environmental Improvement Plan and 25 Year Environment Plan.",
                "tag": "p"
            },
            {
                "content": "Marine Minister Lord Benyon said: ",
                "tag": "p"
            },
            {
                "content": "Tony Juniper, Chair of Natural England, said:  ",
                "tag": "p"
            },
            {
                "content": "Hilary Florek, Chair of Marine Management Organisation said:",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/07/06/three-marine-sites-better-protected-as-highly-protected-marine-areas-imposed/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "The first three marine areas have now been given Highly Protected Marine Area status in English waters, which will aim to protect their marine ecosystems for generations to come. Species and habitats found at the sites will benefit from the highest levels of protection against human activities such as dredging and trawling. The designated sites are Allonby Bay, North East of Farnes Deep and Dolphin Head."
    },
    {
        "title": "Cumbria River Restoration Strategy: from local to International success",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-07-06T14:56:45",
        "categories": [
            "Water"
        ],
        "content": [
            {
                "content": "Last year, an ambitious programme to restore and improve rivers in the Lake District battled competition from across Europe to win the prestigious European Riverprize. The joint work of the Environment Agency, Natural England and partners was recognised as winners last November for efforts across Cumbria to reinstate natural river processes that benefit both people and wildlife. Olly Southgate, Environment Agency Programme Manager tells us more about the project, its successes, and how they’re using the momentum to drive this work forward.",
                "tag": "p"
            },
            {
                "content": "The Cumbria River Restoration Programme",
                "tag": "p"
            },
            {
                "content": "The Cumbria River Restoration Strategy was developed to help improve the quality and function of three Cumbria catchments - the Rivers Eden, Derwent and Kent. These also include areas of scientific interest and special areas of conservation.",
                "tag": "p"
            },
            {
                "content": "Many of our rivers have historically been extensively modified, compromising natural habitats and the benefits that rivers naturally provide us with. Reintroducing natural processes, such as variation in flows, connection with floodplains and sediment management, can reshape rivers to provide the diverse habitats and support a healthy river ecosystem. Delivering river restoration work can provide a wide range of benefits, creating better natural habitats for wildlife, making them more resilient to drought conditions and reducing flood risk through innovative nature-based solutions.",
                "tag": "p"
            },
            {
                "content": "The initial aim was to develop a programme of interventions that would not only protect and enhance the protected areas, but also potentially reduce flood risk, boost biodiversity, and create a more sustainable environment for all. At the start it was very much just an aspiration and concept, but it’s expanded to a huge fully functioning machine, delivering vast amounts of benefits for both our communities and wildlife.",
                "tag": "p"
            },
            {
                "content": "To deliver on a large enough scale to make a realistic difference, other organisations such as the local Rivers Trust, community led groups and national organisations such as the RSPB, the National Trust and Natural England, were also brought into the partnership. This joint effort of partners, stakeholders, local communities and private landowners was the main driving force behind the success of this programme. Enabling a positive ‘can do’ mindset from the beginning was also key. The journey can be extremely challenging at times, but less so with good people supporting you throughout.",
                "tag": "p"
            },
            {
                "content": "International recognition",
                "tag": "p"
            },
            {
                "content": "The European Riverprize celebrates excellence in the management, conservation and development of Europe’s rivers, wetlands and surrounding communities. Historically, the prize is award in conjunction with the European River Symposium, which attracts an audience of Europe’s leading advocates for environment and river protection, including the European Commissioner for Environment.",
                "tag": "p"
            },
            {
                "content": "It’s heartwarming to see the work of the Cumbria River Restoration programme being recognised on an international scale and we are thrilled to have scooped this prize last year. In an ever-changing climate it’s work like this that will help to improve our environment for generations to come. The programme is now in the finals of the World River Prize which is set to be awarded in Brisbane in 2024. The competition will be fierce, with some of the largest river basins in the world also in contention, but we’re just really proud to even be in the mix and to be recognised as a true flagship restoration programme internationally.",
                "tag": "p"
            },
            {
                "content": "What’s next?",
                "tag": "p"
            },
            {
                "content": "The Cumbrian River Restoration programme has improved almost 100kms of river length and restored over 150 hectares of floodplain across the catchments of the Rivers Eden, Derwent and Kent. It has also reduced flood risk, removed plastic from rivers and boosted biodiversity in the region.",
                "tag": "p"
            },
            {
                "content": "We’re incredibly proud of the progress we’ve made, but we’re not stopping here. The programme continues to grow and we aim to deliver even more great projects in the future. We are also always keen to share our lessons learnt, in a bid to enthuse others to replicate our successful model in other UK and European catchments and river basins. We’re already doing this by visiting the Vjosa river in Albania in September, as well as hosting various workshops and events over the next year.",
                "tag": "p"
            },
            {
                "content": "To read more about this project and the European Riverprize, visit: Cumbrian rivers project scoops prestigious European Riverprize - GOV.UK (www.gov.uk)",
                "tag": "p"
            },
            {
                "content": "Notes to Editors:",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/07/06/cumbria-river-restoration-strategy-from-local-to-international-success/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "The Cumbria River Restoration Strategy was developed to help improve the quality and function of three Cumbria catchments - the Rivers Eden, Derwent and Kent. From its humble beginnings to setting its sights on the World River Prize this year, read about why this programme has been so successful."
    },
    {
        "title": "The power of allies",
        "authors": [
            "Rachel Parks-Szymborska"
        ],
        "posted_on": "2023-07-06T14:25:01",
        "categories": [
            "Digital Voices",
            "Diversity",
            "Equality",
            "Women in Digital",
            "Women in Technology"
        ],
        "content": [
            {
                "content": "Recently, I’ve been lucky enough to attend both the WeAreTech Festival ran by WeAreTechWomen in London and our own Women in Leadership cross-gov event in Manchester. The latter brought together 86 women from 13 different government departments with senior leaders from our partners Gartner. ",
                "tag": "p"
            },
            {
                "content": "Both events focused on equipping women to take control of their careers, build skills to support them in their leadership journey, and learn from those who have gone before, and to do so in a safe space. ",
                "tag": "p"
            },
            {
                "content": "The energy and excitement at the events was powerful and stimulating, with everyone keen to engage, share ideas and learn from each other. With so much energy in the room, it led to lots of useful discussions and great sessions where we could reflect and share practical experiences among ourselves. ",
                "tag": "p"
            },
            {
                "content": "No one ‘makes it’ on their own ",
                "tag": "h2"
            },
            {
                "content": "Both events brought home the power and value of allyship. None of us work in isolation and having allies around you means you have support when you need it. ",
                "tag": "p"
            },
            {
                "content": "At both events, inspirational women spoke about their own leadership journeys, how they’ve built their confidence and personal style. They also spoke about the challenges they contend with and the people who’ve supported and influenced them on their way. ",
                "tag": "p"
            },
            {
                "content": "Rich Corbridge opened the Women in Leadership event in his role as gender champion for DWP’s Women’s Network. He spoke of his aim of creating gender parity in leadership roles in DWP and highlighted the need for allies. ",
                "tag": "p"
            },
            {
                "content": "Throughout both events we created our own network of allies, and considered where we already have such people in place in our professional and personal lives. This is more than just a few connections on LinkedIn. These are the people who support, encourage, advise, share the burden, and help us grow and meet our goals. ",
                "tag": "p"
            },
            {
                "content": "Surround yourself with inspiration and support ",
                "tag": "h2"
            },
            {
                "content": "For me, my dad and my husband have always been my biggest cheerleaders. They’re the ones who tell me that of course I can do anything I put my mind to and reassure me that ‘you’ve got this.’ They inspire me and give me confidence to be brave.  ",
                "tag": "p"
            },
            {
                "content": "They are closely followed by a strong group of women I’m lucky enough to call friends. A diverse group of women from my professional and personal lives, from a range of backgrounds, perspectives, and experiences. They encourage and challenge me to be better – and I willingly do the same in return.  ",
                "tag": "p"
            },
            {
                "content": "Then there’s my work ‘family’ – the teams I build around me and work with, who I want to succeed and who I’m sure wish the same for me. Now I have a new group of allies, all with the same goal of helping each other grow. ",
                "tag": "p"
            },
            {
                "content": "I feel lucky. I’m sure you’re lucky too. Take the time to consider who your allies are – history shows us the value of choosing well. It also shows that allies may not be in the most obvious place.  ",
                "tag": "p"
            },
            {
                "content": "Treat your network like a garden ",
                "tag": "h2"
            },
            {
                "content": "Our own Cheryl Stevens stamped her mark on both events with her people-centred approach to leadership, and provided the best piece advice I heard: treat your network like a garden, nurture it and let it grow. I consider my allies the prize plants in that garden. They’re not the showiest, they don’t all match, or even complement each other, but they are the ones that give me confidence, joy, and purpose.  ",
                "tag": "p"
            },
            {
                "content": "Surround yourself with good people. Support, learn and grow with them and they will lift you up, no matter who they are. ",
                "tag": "p"
            }
        ],
        "link": "https://dwpdigital.blog.gov.uk/2023/07/06/the-power-of-allies/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": "Rachel talks through the importance of allyship and why you should take the time to consider who your allies are. "
    },
    {
        "title": "Invest in your colleagues to deliver great care",
        "authors": [
            "Barbara Yellow"
        ],
        "posted_on": "2023-07-06T13:59:44",
        "categories": [
            "Care and support",
            "Workforce"
        ],
        "content": [
            {
                "content": "Loyalty is a two-way street",
                "tag": "h2"
            },
            {
                "content": "I’m the HR and Payroll Manager at specialist dementia care provider, Vida Healthcare. I’d like to provide insight into what goes on behind the scenes at a care home to keep colleagues engaged.",
                "tag": "p"
            },
            {
                "content": "If a social care provider has a cohort of staff who are happy, healthy and motivated, there’s probably a team, behind the scenes, building a strong workplace culture. My day-to-day focus is all about supporting employees. From calling HMRC about tax codes, to helping people into rental properties, there’s always something different that needs to be done.",
                "tag": "p"
            },
            {
                "content": "I’m here for all employees throughout their time at Vida. My work starts before anyone has decided to join the business and continues until they leave, whether that be through retirement or a career change.",
                "tag": "p"
            },
            {
                "content": "HR isn’t just about work. I’m there to support colleagues in any capacity, even if it means helping them with their banking, organising their holiday leave, or directing them to the right financial advice. Supporting people to make informed choices can have a huge impact on their life and help them focus on the job at hand: providing exceptional care for our residents.",
                "tag": "p"
            },
            {
                "content": "The HR team can facilitate holistic care impacting every part of an employee’s life and set them on the road to success within social care. I’ve always found that, by giving help when and where it’s needed, colleagues reciprocate with loyalty. If I understand what they need and want, I can make it happen.",
                "tag": "p"
            },
            {
                "content": "Ultimately, we want all our employees to flourish, because high staff retention benefits everyone. The more we offer to employees, from financial support to training and career development, the more they’ll give back to Vida, their colleagues and residents.",
                "tag": "p"
            },
            {
                "content": "Recruiting and supporting the best",
                "tag": "h2"
            },
            {
                "content": "Every department within a care home needs to work together to make sure exceptional care is being delivered, and that we attract and retain the right talent. Throughout my time at Vida, I’ve worked to transform the HR department to support the development of every individual. This is particularly important when working somewhere with a hugely diverse workforce. Every person is different, so we aim to work flexibly, to make sure we’re taking the right route for each person.",
                "tag": "p"
            },
            {
                "content": "Making sure the business values are embedded, not only in recruitment but in the management of employees, is crucial. Our values are included in every HR policy to make sure all residents are wanted, loved and appreciated as if they were in their own home. An essential part of the job is encouraging colleagues to not go through the motions of the job description, but make sure they really do understand and align with the values we’re trying to promote.",
                "tag": "p"
            },
            {
                "content": "This was reflected in the staff survey that we recently carried out. We found that 98% of our staff agree that our workplace values are important to them.",
                "tag": "p"
            },
            {
                "content": "Any HR Manager will understand the importance that should be placed on supporting colleagues. From a business perspective, if they have the right help, their performance level will increase, which is a win win for everyone. At a time when the social care sector is experiencing ongoing recruitment crises, this has never been more important.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/07/06/invest-in-your-colleagues-to-deliver-great-care/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "If a social care provider has a cohort of staff who are happy, healthy and motivated, there’s probably a team, behind the scenes, building a strong workplace culture. Vida Healthcare's HR Manager, Barbara Yellow, explains more..."
    },
    {
        "title": "Meet the new Chief Data Architect at Central Digital and Data Office (CDDO)",
        "authors": [
            "Jenny Brooker"
        ],
        "posted_on": "2023-07-06T13:39:56",
        "categories": [
            "Data architecture",
            "Data Quality Hub",
            "Office for National Statistics"
        ],
        "content": [
            {
                "content": "Jenny Brooker, Central Digital and Data Office’s new Chief Data Architect, discusses her passion for data, her career history, and her aims and ambitions in her new role.",
                "tag": "p"
            },
            {
                "content": "A focus on data",
                "tag": "h3"
            },
            {
                "content": "I am fascinated by the power of data to change behaviour, inform government policy and make a difference to people’s lives. With a background in computer science, I started out writing code for submarines, while working with the UK Hydrographic Office on one of their charting systems, and I quickly found a love of all things data.",
                "tag": "p"
            },
            {
                "content": "Over the next few years, I worked in Ordnance Survey building large scale GIS systems, researching geospatial linked data and leading the development of some of the first Open Data products. Some of my favourite projects included developing the first 3D-enabled national spatial data model for the Kingdom of Bahrain with the Survey and Land Registration Bureau (SLRB) mapping authority. This involved creating an intelligent 2D and 3D data model to aid decision-making across government, business and public services.",
                "tag": "p"
            },
            {
                "content": "Going back to work after having my second son, I knew that I was ready for a new challenge and moved to SGN Gas, a utility company that was investing in developing its self-serve data analytics. My role was to develop the technology and processes to ensure that data could be used by decision makers. This role really taught me the value of access to data for all, and how technology can support that to happen.",
                "tag": "p"
            },
            {
                "content": "Building data capability",
                "tag": "h3"
            },
            {
                "content": "After seeing first hand the value that data was bringing to organisations, I moved into the Civil Service and started working in the Maritime and Coastguard Agency, as part of their digital transformation. This was the organisation's first data specific role, and as Chief Data Architect, I was tasked with building the data capability of the organisation, developing the data strategy, recruiting an experienced team and building the underpinning technology to support all our work.",
                "tag": "p"
            },
            {
                "content": "It was an incredible organisation to work for with a diverse range of people and roles, from operational teams delivering life saving rescues, partners and groups improving beach safety, and policy makers increasing safety of lives at sea. From a data architecture perspective, this provided a wealth of data sources, we focused on data and analysis of this data. Having worked with the organisation to set the data strategy, the team were kept busy delivering an in-depth data literacy programme, developing cutting edge data science, and building a data democracy to ensure colleagues could access data at the right time, when they needed it.",
                "tag": "p"
            },
            {
                "content": "Breaking down barriers",
                "tag": "h3"
            },
            {
                "content": "From the Maritime and Coastguard Agency, I moved to CDDO. I knew that the Chief Data Architect role at the CDDO would give me the opportunity to make a meaningful impact to support data sharing across government, and hopefully remove some barriers.",
                "tag": "p"
            },
            {
                "content": "I currently lead a team within CDDO that specialises in data architecture, data privacy and data security, with a strong focus on embedding user research into those specialisms to ensure we provide great services. The remit of our team is driven by Mission Three: Better Data to Power Decision Making as set out in the ‘Transforming for a Digital Future: 2022 to 2025 Roadmap for Digital and Data’.",
                "tag": "p"
            },
            {
                "content": "One of the key projects that we are delivering is the development of a Data Marketplace, providing a hub to discover, access and share government data in a legal, ethical and trusted way.",
                "tag": "p"
            },
            {
                "content": "Being part of the data community",
                "tag": "h3"
            },
            {
                "content": "As well as building the frameworks and technologies to support data sharing, we also value the people in the data community who are working in cross-government departments.",
                "tag": "p"
            },
            {
                "content": "My team is keen to understand best practice in data architecture, privacy and security across government, and attends meetings with a wide range of civil servants through communities such as Cross-Government Data Architecture Community (GDAC), API Data Exchange Community, Cross-government Data Sharing Practitioners Community, Cross-Government Data Architecture Community (GDAC) and Data and Technology Architecture Design Authority (DTADA).",
                "tag": "p"
            },
            {
                "content": "DataConnect23",
                "tag": "h3"
            },
            {
                "content": "When we experience challenges in data sharing, we want to be the team you call to provide help and support, to break the deadlock of sharing data between departments. In order to help solve some of those challenges, we are facilitating this year’s DataConnect23, alongside the Data Quality Hub (DQHub) at the Office for National Statistics, from 25 - 29 September 2023.",
                "tag": "p"
            },
            {
                "content": "This free week-long conference will bring together data experts from across government. It has a diverse agenda created for, and led by, the public sector data community. We are keen for engaging speakers to present a talk or interactive session discussing innovative work and solving data challenges. To register to attend, or propose a session by 14 July, please email dataconnect@digital.cabinet-office.gov.uk or go to https://dataconnect.api.gov.uk.",
                "tag": "p"
            },
            {
                "content": "Life goals",
                "tag": "h3"
            },
            {
                "content": "Reflecting on my career so far, I’ve seen first-hand the benefits that sharing and linking datasets can bring, what happens when you put the data in the hands of the people who need it, and the innovation that it can drive.",
                "tag": "p"
            },
            {
                "content": "The more that we are able to nurture the government data ecosystem, remove the barriers and show the art of the possible whilst also operating responsibly, legally and ethically, the more that we can use data to power our decision making.",
                "tag": "p"
            }
        ],
        "link": "https://dataarchitecture.blog.gov.uk/2023/07/06/meet-the-new-chief-data-architect-at-central-digital-and-data-office-cddo/",
        "blog": "Government Data Architecture",
        "blog_link": "https://dataarchitecture.blog.gov.uk",
        "description": "Jenny Brooker, Central Digital and Data Office’s new Chief Data Architect, discusses her passion for data, her career history, and her aims and ambitions in her new role. A focus on data I am fascinated by the power of data …"
    },
    {
        "title": "Free flu vaccines for secondary school kids",
        "authors": [
            "DHSC Media Team"
        ],
        "posted_on": "2023-07-06T13:11:39",
        "categories": [
            "Public Health"
        ],
        "content": [
            {
                "content": "All secondary school pupils in England will be offered a free flu vaccine from September for the 2023/24 season, the government has confirmed.",
                "tag": "p"
            },
            {
                "content": "Over 3 million pupils in secondary school years 7 to 11 will be offered the vaccine as a nasal spray through their school’s vaccination programme from 1 September.",
                "tag": "p"
            },
            {
                "content": "Here’s what you need to know.",
                "tag": "p"
            },
            {
                "content": "When can my child get a flu vaccine? ",
                "tag": "h2"
            },
            {
                "content": "Why should my child get a flu vaccine?",
                "tag": "h2"
            },
            {
                "content": "Do I need to book an appointment for my child?  ",
                "tag": "h2"
            },
            {
                "content": "Who else can get a flu vaccine this autumn?  ",
                "tag": "h2"
            },
            {
                "content": "The following groups will be eligible for a free flu vaccination from September:",
                "tag": "p"
            }
        ],
        "link": "https://healthmedia.blog.gov.uk/2023/07/06/free-flu-vaccines-for-secondary-school-kids/",
        "blog": "Department of Health and Social Care Media Centre",
        "blog_link": "https://healthmedia.blog.gov.uk",
        "description": "All secondary school pupils in England will be offered a free flu vaccine from September for the 2023/24 season, the government has confirmed. Over 3 million pupils in secondary school years 7 to 11 will be offered the vaccine as …"
    },
    {
        "title": "Ofsted's response to Stable Homes, Built on Love",
        "authors": [
            "Yvette Stanley"
        ],
        "posted_on": "2023-07-06T10:00:55",
        "categories": [
            "Care Review",
            "children's homes",
            "local authorities",
            "looked after children",
            "social care professionals",
            "social care regulation"
        ],
        "content": [
            {
                "content": "Ofsted’s consultation response",
                "tag": "p"
            },
            {
                "content": "Last month Ofsted submitted its response to the government’s consultation Stable Homes, Built on Love. I am sure many of you did the same.",
                "tag": "p"
            },
            {
                "content": "There’s a lot in the proposals that we welcome. With additional resources and a sharp focus on existing and emerging best practice, I am sure we can all achieve our ambitions for children and families. But there are also areas that could be strengthened. Some of the proposals will develop as the Department for Education (DfE) continues to work closely with the sector and care experienced children and adults. And of course, change in the child protection and care system needs to be well resourced, managed with great care and built on what works.",
                "tag": "p"
            },
            {
                "content": "It’s important that the whole of government actively supports these reforms. Child protection is everybody’s concern, and children in care and care leavers should be everybody’s concern too. The full force of cross-government child and family-centred policy making could do a great deal to improve the life opportunities of all.",
                "tag": "p"
            },
            {
                "content": "We have published our full submission to the Stable Homes, Built on Love consultation to accompany this blog. (We’ve also published our submissions to the national framework and dashboard consultation, and the child and family social worker workforce consultation.)",
                "tag": "p"
            },
            {
                "content": "An improving sector",
                "tag": "p"
            },
            {
                "content": "We fully support the focus on families – for most children, the family is likely to be the place that they are able to flourish the most. In the highest performing local authorities, practice already mirrors the reforms. We see sensitive and skilled social work practice with families set alongside a passionate, child-centred approach that can also act with authority and decisiveness when the family is not the right place. Even in local authorities that are performing less well, there are social workers who use their skills and expertise every day to make good decisions for children.",
                "tag": "p"
            },
            {
                "content": "There are multiple challenges facing the sector, including:",
                "tag": "p"
            },
            {
                "content": "Despite this, we see plenty of good practice. Over the past 5 years, we have seen the number of local authorities graded inadequate more than halve, from 22% to 9%, and the proportion judged good or outstanding rise from 36% to 60%.",
                "tag": "p"
            },
            {
                "content": "Family help – capacity and oversight ",
                "tag": "p"
            },
            {
                "content": "There are definite benefits in a system that merges targeted early help and child in need work into one family help service. The task for LAs is to make sure that changes in practice support making the right decisions for children. Strong oversight of both practice and dynamic risk will be crucial.",
                "tag": "p"
            },
            {
                "content": "The system could become overwhelmed if more children and families are drawn into the statutory system. A stretched workforce and limited capacity could make it harder to spot new or escalating risks. It’s important that LAs have strong oversight so that they can guard against professionals being too ‘adult focused.’ We must not lose sight of the Children Act principle of the paramountcy of a child’s welfare.",
                "tag": "p"
            },
            {
                "content": "Some of the most skilled and complex work to help families and protect children is with children in need. The distinction between families who need help and those in which there is significant risk to children is not easily drawn. Families’ needs and risks to children are dynamic and can change very quickly. Where parents have a wide range of complex needs, or where parents are struggling to recognise and meet their children’s needs, professionals can get drawn in to complex family dynamics.",
                "tag": "p"
            },
            {
                "content": "Many children in need have multiple needs, as do their parents. Balancing supportive approaches while keeping a focus on risks is not easy. The difference between family support and child protection is often about the degree of risk, not the nature of the support or approach required. Child protection and family support both need to be supportive as well as authoritative.",
                "tag": "p"
            },
            {
                "content": "Looking for solutions in family networks and working with strengths is absolutely the right thing to do; without delay in action when needed. Getting the right support early on to children in their families is the right thing to do. But this will need commitment from all partners and local agencies - local authorities cannot do this alone.",
                "tag": "p"
            },
            {
                "content": "We want to see social work skills valued. Lead professionals who are not qualified social workers are likely to need more support and oversight to identify risk. Some local authorities manage this well. But some poorly performing local authorities do not have enough social work oversight and do not emphasise support. This can lead to a more adult-focused approach that misses the needs of and risks to the child.",
                "tag": "p"
            },
            {
                "content": "Tenacious child protection work needs to take place at all stages of a child’s journey. The safeguarding of looked after children also requires finely tuned practitioner skills, as does their return safely to their birth or wider family. Professionals need to listen to the voices of children and their families while making decisions about help, protection and care.",
                "tag": "p"
            },
            {
                "content": "Disabled children",
                "tag": "p"
            },
            {
                "content": "As the DfE strategy sets out, these reforms are occurring at the same time as major changes to the SEND (special educational needs and/or disabilities) and alternative provision system. A very high proportion of children with social care involvement have SEND, so these need to complement each other. The current system can be fragmented and there are challenges nationally as well as locally in delivering what children need.",
                "tag": "p"
            },
            {
                "content": "Disabled children need support to remain living with their families wherever possible. Where it is not, there need to be more options for children to live closer to their families.",
                "tag": "p"
            },
            {
                "content": "Embedding reforms across all local authorities ",
                "tag": "p"
            },
            {
                "content": "We know that in worse performing local authorities, the starting point is often compliance with basic processes and procedures such as regular visiting and reviewing. These checks and balances are most important when partnership working is not strong and local authority performance is poor. As the DfE gets ready to test the reforms, it will need to take account of how weaker authorities make improvements. Fortunately, the successful journeys many local authorities have been on are powerful case studies about the ingredients for great practice to thrive.",
                "tag": "p"
            },
            {
                "content": "Sufficiency",
                "tag": "p"
            },
            {
                "content": "It’s important to get the balance right between local services that keep children close to home and economies of scale at a regional and national level. Sufficiency issues are a daily source of concern in local authorities around the country and here in Ofsted. Despite the ever-growing numbers of children’s homes, we still do not have the right homes offering the right care for children. It is not just about available places - it is about the right homes in the right place that are properly regulated. Ofsted lacks the regulatory powers to tackle the saturation of homes that exists in some places.",
                "tag": "p"
            },
            {
                "content": "The regulatory system",
                "tag": "p"
            },
            {
                "content": "We welcome the intended review of the regulatory system. We have long said that the Care Standards Act is out of date.",
                "tag": "p"
            },
            {
                "content": "Too many children are seen as not meeting thresholds for specialist mental health provision. They then remain in inappropriate placements (including unregistered children’s homes) and are often deprived of their liberty. The government promised us additional powers to tackle unregistered children’s homes, but these are yet to materialise. Solutions for these children will require a cross-government response. For example, the rising numbers of children with high level mental health needs mean that health, social care and justice placements need to be planned jointly and to better meet children’s needs close to home.",
                "tag": "p"
            },
            {
                "content": "Workforce",
                "tag": "p"
            },
            {
                "content": "We support the planned reforms to strengthen the children’s social work workforce. But children’s social care services are not delivered only by social workers. It is right to make social work practitioners a key focus, but the wider social care and children’s workforce also needs to be included.",
                "tag": "p"
            },
            {
                "content": "Government should actively and publicly value the critical roles of children’s social workers.",
                "tag": "p"
            },
            {
                "content": "Ofsted’s role",
                "tag": "p"
            },
            {
                "content": "We will continue to offer our best advice to government as the reforms develop. Our inspections of local authority children’s services (ILACS) will support the culture shift, iterating carefully and informed by engagement with the sector, as the reforms move forward.",
                "tag": "p"
            },
            {
                "content": "We have been asked to look thematically at the work of regional adoption agencies in the autumn. We hope this can inform the thinking about regional care cooperatives.",
                "tag": "p"
            },
            {
                "content": "Our social care common inspection framework (SCCIF) inspections will continue to focus on children’s progress and experiences. We’ll recognise starting points and the careful work of staff with children on a daily basis, managing risk and complexity sensitively and with care.",
                "tag": "p"
            },
            {
                "content": "We will regulate and inspect proportionately and with great care in a time of change. Our inspections will continue to focus on the experiences of and progress for children. We expect the reforms, if resourced and implemented well, to improve both. We will keep children and families front and centre and continue to support those of you doing the hardest work and making the most difference for children and families.",
                "tag": "p"
            }
        ],
        "link": "https://socialcareinspection.blog.gov.uk/2023/07/06/ofsteds-response-to-stable-homes-built-on-love/",
        "blog": "Ofsted: social care",
        "blog_link": "https://socialcareinspection.blog.gov.uk",
        "description": "Ofsted’s consultation response Last month Ofsted submitted its response to the government’s consultation Stable Homes, Built on Love. I am sure many of you did the same. There’s a lot in the proposals that we welcome. With additional resources and …"
    },
    {
        "title": "Confirm your business details in the Rural Payments service",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2023-07-06T09:56:38",
        "categories": [
            "Basic Payment Scheme",
            "Countryside Stewardship",
            "Environmental Stewardship",
            "Online service",
            "Rural Payments service"
        ],
        "content": [
            {
                "content": "From July 2023, we will be asking businesses that have not confirmed or updated their business contact details in the Rural Payments service in the previous 365 days to confirm their business details before continuing to be able to use it.  ",
                "tag": "p"
            },
            {
                "content": "Why are we doing this?  ",
                "tag": "h2"
            },
            {
                "content": "Annual reconfirmation in the Rural Payments service helps us to ensure that we have the most up-to-date information about your business.  ",
                "tag": "p"
            },
            {
                "content": "It’s important that your business details are correct so that we can send you important updates and information and contact you about your applications and claims if we need to. ",
                "tag": "p"
            },
            {
                "content": "How will it work? ",
                "tag": "h2"
            },
            {
                "content": "If you have not updated or confirmed your business contact details in the Rural Payments service in the previous 365 days, you will be asked to do so the next time you log in.  ",
                "tag": "p"
            },
            {
                "content": "You will be directed to a screen which will show you the business details that we currently hold and be asked to check that they are correct. If they aren’t correct, you can choose to amend them.  ",
                "tag": "p"
            },
            {
                "content": "Once you have completed this screen, you will be shown additional details such as Legal Status and type of business. You can check these are correct or you can choose to skip these if you would prefer to check them again at a later date.  ",
                "tag": "p"
            },
            {
                "content": "You will then be directed to one final summary screen for confirmation of your details.  ",
                "tag": "p"
            },
            {
                "content": "Once this screen is complete, you will then be able to continue on to use the Rural Payments service.  ",
                "tag": "p"
            },
            {
                "content": "If you wish to check or update your business details before we launch this requirement, follow the steps in this video. If you have updated or confirmed your business details in the 365 days before we launch the annual reconfirmation, you won’t be asked to do this again until 365 days have passed.  ",
                "tag": "p"
            },
            {
                "content": "What are the benefits?  ",
                "tag": "h2"
            },
            {
                "content": "Who will be affected by this?  ",
                "tag": "h2"
            },
            {
                "content": "The requirement to update your business details will only be presented to you if you have Full Business or Make Legal Changes permissions in the Rural Payments service.  ",
                "tag": "p"
            },
            {
                "content": "Agents with lower permission levels will be able to continue as normal and will not be required to confirm details or make any changes. ",
                "tag": "p"
            },
            {
                "content": "For guidance on how to update your permissions on the Rural Payments service, follow the steps in this video on the RPA YouTube channel.  ",
                "tag": "p"
            },
            {
                "content": "To stay up to date with the latest information and updates from RPA, sign up to our blog and follow us on social media on the following accounts:   ",
                "tag": "p"
            },
            {
                "content": "By following and subscribing to our social channels and blog, you’ll be able to see the latest updates about important information. We also share top tips and announcements.  ",
                "tag": "p"
            },
            {
                "content": "You can also listen to The RPA Podcast and read The RPA News which we have launched to help farmers, landowners and rural communities keep up to date with the latest news from RPA.   ",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2023/07/06/confirm-your-business-details-in-the-rural-payments-service/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "From July 2023, we will be asking businesses that have not confirmed or updated their business contact details in the Rural Payments service in the previous 365 days to confirm their business details before continuing to be able to use …"
    },
    {
        "title": "Seeking an experienced and motivated Lead Engineer",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2023-07-06T09:39:22",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "Are you an experienced engineer looking for a new challenge? Are you ready to help us deliver the extraordinary? The Submarine Delivery Agency (SDA) is seeking a Lead Engineer to join our team in Filton, Bristol. You’ll work alongside a team of highly skilled professionals to support some of largest and most complex engineering programmes in the world. This is fascinating equipment with vital impact for national security. Working at the forefront of marine technology to oversee challenges unique to this industry, you’ll provide support to the Royal Navy and a significant contribution to the success of essential defence projects.",
                "tag": "p"
            },
            {
                "content": "You’ll have the support to take your career to the next level and get plenty of benefits too. Discover more and apply today Lead Engineer",
                "tag": "p"
            },
            {
                "content": "Apply by 23:55 on Monday 17 July.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2023/07/06/seeking-an-experienced-and-motivated-lead-engineer/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Are you an experienced engineer looking for a new challenge? Are you ready to help us deliver the extraordinary? The Submarine Delivery Agency (SDA) is seeking a Lead Engineer to join our team in Filton, Bristol. You’ll work alongside a …"
    },
    {
        "title": "Exploring the rise of vector-borne diseases",
        "authors": [
            "Luis Hernandez-Triana"
        ],
        "posted_on": "2023-07-06T09:00:38",
        "categories": [
            "Viral diseases"
        ],
        "content": [
            {
                "content": "Viruses travel the global health landscape",
                "tag": "h3"
            },
            {
                "content": "Arthropod-borne viruses are the cause of some of the greatest burdens to human and animal health worldwide. The effect of global climate change, wildlife migration and increased surveillance, means that there is strong evidence that temperate regions, such as the UK, are now seeing repeated introductions of invasive mosquito species, as well as mosquito-borne viruses not previously detected in the UK.",
                "tag": "p"
            },
            {
                "content": "For example, in Europe, repeated introductions of West Nile virus (WNV) and Usutu virus have been associated with bird migration from Africa and led to the establishment of these viruses in southern and eastern Europe. Subsequent short distance spread has occurred in new areas of western Europe, and six invasive mosquito species are now well established in countries across the Mediterranean basin.",
                "tag": "p"
            },
            {
                "content": "There have also been repeated reports of autochthonous (originating locally) transmission of chikungunya and dengue viruses caused by rapid transcontinental travel of infected humans and transmission by mosquitoes that bite humans.",
                "tag": "p"
            },
            {
                "content": "Improved surveillance has detected the presence of emerging pathogens such as Sindbis virus and Batai virus in Germany, and many arthropod-borne viruses are re-emerging across the world with new virus species or new strains being frequently discovered.",
                "tag": "p"
            },
            {
                "content": "Across Europe there has been an upsurge in the number of human and equine cases of WNV, with 1,499 human cases and 149 deaths reported in 2018, along with many equine cases. More recently, WNV was detected in great owls in northern Germany. Based on previous years, WNV is likely to establish and spread, increasing the risk of introduction to the UK through bird migration or human mediated activities.",
                "tag": "p"
            },
            {
                "content": "In 2019, tick borne encephalitis virus was detected in the UK, followed by the detection of Usutu virus in 2020. Further complicating the situation, the invasive species Aedes albopictus (tiger mosquito) has been detected six times in southern England. As such, the UK is at risk from the introduction and establishment of exotic arboviruses, and as climate change continues, arthropods that can transmit vector-borne diseases are increasingly likely to be found in the UK.",
                "tag": "p"
            },
            {
                "content": "Shield and safeguard: Minimising the impact of vector-borne disease",
                "tag": "h3"
            },
            {
                "content": "APHA holds the UK National Reference Laboratory (NRL) for mosquito-borne viruses such as WNV and Rift Valley Fever virus (RVFV). We have vector borne disease research specialists and a veterinary surveillance network that carry out vector competence studies. As an NRL, APHA also undertake diagnostics and monitoring of endemic livestock diseases and screening for new and emerging vector-borne disease in livestock, companion animals (pets) and wildlife.",
                "tag": "p"
            },
            {
                "content": "APHAs Vector Borne Disease and Parasitology Discipline Champions, recently hosted a well-attended workshop in collaboration with the UK Health Security Agency (UKHSA), and APHA has secured new funding from the UKRI and DEFRA to deliver innovative research to better understand the vectors, vector-borne diseases and their impact.",
                "tag": "p"
            },
            {
                "content": "Vector competence studies",
                "tag": "h4"
            },
            {
                "content": "APHA has undertaken research into UK mosquito competence and viral transmission dynamics for several emergent or re-emergent zoonotic pathogens such as Usutu, Zika virus, Japanese Encephalitis virus and RVFV. One Defra funded study sought to assess the vector competence of Culex pipiens UK mosquitoes with Japanese Encephalitis virus Lineage I.",
                "tag": "p"
            },
            {
                "content": "This research investigated the effect that climate change might have on the capacity of this mosquito to transmit Japanese Encephalitis virus, by assessing vector competence at typical UK summer temperatures (21°C and 25°C). Results show that at 21°C Culex pipiens can be infected with Japanese Encephalitis virus but infected mosquitoes did not contain live virus in saliva samples suggesting an inability to transmit infection to humans or animals. However, at 25°C this mosquito species can be infected, and live virus was detected in saliva, suggesting that bite transmission may be possible should the virus reach the UK in susceptible vector species during the warmer months of the year.",
                "tag": "p"
            },
            {
                "content": "West Nile virus",
                "tag": "h4"
            },
            {
                "content": "APHA has conducted surveillance for mosquito-borne viruses in birds within the UK for many years, with a particular focus on WNV. WNV is carried by birds and can cause notifiable disease in humans and horses. Although present in southern Europe for decades, the UK is currently free of the disease.",
                "tag": "p"
            },
            {
                "content": "We have also been successful in obtaining Defra funding to study the vector competence of UK target mosquito species for WNV Lineage 1 and 2. This work includes competence studies on the invasive species, Culex quinquefasciatus and Aedes albopictus, and the development of a serological test (ELISA) specific to WNV. Our group conducts fieldwork to collect mosquitoes for rearing in our insectary facilities as part of the ongoing research.",
                "tag": "p"
            },
            {
                "content": "Usutu virus",
                "tag": "h4"
            },
            {
                "content": "Usutu virus was first detected in UK wild birds in 2020, and again in 2021 and 2022 as a result of continued surveillance, testing and collaboration with the Zoological Society of London (ZSL), Institute of Zoology (IoZ), and the UK Health Security Agency (UKHSA). Although less virulent in humans and horses, Usutu can cause a lethal disease in certain species of birds, particularly the common (Eurasian) blackbird. Work is currently underway with ZSL to assess whether Usutu virus can overwinter (live through winter) in the UK. This is particularly relevant as we now experience warmer winter temperatures.",
                "tag": "p"
            },
            {
                "content": "Ticks and tick-borne disease",
                "tag": "h4"
            },
            {
                "content": "In the last few years, we have seen a surge of tick-borne fevers in livestock in the UK. We are therefore taking an integrated approach to surveying ticks and establishing molecular tests for the detection of tick-borne pathogens in livestock and wildlife.",
                "tag": "p"
            },
            {
                "content": "During 2022 UKHSA and APHA worked closely on the surveillance of ticks and tick-borne diseases in livestock and wildlife, with a joint UKHSA/APHA visit to mid-Wales carried out to investigate the possible co-occurrence of potentially zoonotic pathogens.",
                "tag": "p"
            },
            {
                "content": "APHA have tested dead foxes, amongst a variety of wildlife species, which showed that they can carry blood parasites such as Babesia vulpi and ticks such as Ixodes canisuga, I. hexagonus and I. ricinus. Further molecular testing of specimens of I. ricinus obtained from National Parks and Areas of Outstanding Beauty in Wales and England showed they were infected with four species of Babesia. In addition, we are actively collecting ticks in areas where reports of diseased animals have been documented.",
                "tag": "p"
            },
            {
                "content": "Scientific research and surveillance are ongoing at APHA to further understand vectors and vector-borne disease, particularly in light of climate change, warmer summer temperatures and rapid international travel – all of which pose potential threats to animal and human health.",
                "tag": "p"
            },
            {
                "content": "Find out more",
                "tag": "p"
            },
            {
                "content": "If you are interested in VBD, please take a look at some of our other related blogs and research papers:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2023/07/06/vector-borne-diseases-2/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "Temperate regions such as the UK, are now seeing repeated introductions of invasive mosquito species, as well as mosquito-borne viruses not previously detected in the UK. Doctor Luis M. Hernández-Triana, APHA’s Discipline Champion and expert in the field of vector borne diseases describes how APHA is involved in vector borne disease research and the importance of these emerging pathogens."
    },
    {
        "title": "What is causing the long driving test waiting times?",
        "authors": [
            "Loveday Ryder"
        ],
        "posted_on": "2023-07-06T08:53:46",
        "categories": [
            "Driving instructors",
            "Driving test",
            "Feature",
            "Helping someone to learn to drive?",
            "Ready to Pass?"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Yesterday (5 July) I attended the Transport Select Committee to talk about the work of Driver and Vehicle Standards Agency (DVSA) and what we are doing to recover the driving test service.",
                "tag": "p"
            },
            {
                "content": "I explained to the committee that we missed out on doing about one million tests because of the pandemic. Since the COVID-19 restrictions ended we have made over a million additional driving tests available due to the measures we have taken. This means most people who had a test booked and could not take it during the pandemic will now have had the opportunity to take a driving test or have their test booked.",
                "tag": "p"
            },
            {
                "content": "But driving test waiting times and the demand for tests are still a lot higher than pre-COVID-19. In this blog post I want to talk about what is causing the high level of demand and explain the effect this is having on driving test waiting times.",
                "tag": "p"
            },
            {
                "content": "What is causing the long waiting times",
                "tag": "h3"
            },
            {
                "content": "The 3 main reasons why driving test waiting times are longer are:",
                "tag": "p"
            },
            {
                "content": "We are currently expecting waiting times to remain long throughout this year and into 2024.",
                "tag": "p"
            },
            {
                "content": "To show how each of these reasons have affected car driving test waiting times, I’d like to explore each one in a bit more detail.",
                "tag": "p"
            },
            {
                "content": "Increase in demand for driving lessons and tests",
                "tag": "h3"
            },
            {
                "content": "In 2022 we carried out 1.8m car driving tests, 6% more than pre-COVID-19 levels. This increase in throughput was believed to be due to the pent-up demand caused by the disruption to the service caused by the pandemic.",
                "tag": "p"
            },
            {
                "content": "We forecasted that this increase in demand would reduce and return to normal levels. So far, in 2023 up to the end of May we have received around 800,000 new bookings for driving tests which showed that the increase in demand for tests has continued. This has potentially resulted in a 7% increase in demand for driving tests compared to before the pandemic.",
                "tag": "p"
            },
            {
                "content": "The interim findings from the recent ‘Working as a driving instructor’ survey also indicate that you are still facing increased demand for lessons. This supports the fact that the demand to gain a car driving licence has increased.",
                "tag": "p"
            },
            {
                "content": "Thank you, if you have already completed the survey. The interim results of responses between 1 and 19 June also show that:",
                "tag": "p"
            },
            {
                "content": "As well as increased demand, there have been other things that have affected our driver testing service, such as industrial action.",
                "tag": "p"
            },
            {
                "content": "Impact of sustained industrial action ",
                "tag": "p"
            },
            {
                "content": "The recent national and regional industrial action that has affected driving tests going ahead has also impacted driving test waiting times.",
                "tag": "p"
            },
            {
                "content": "Since the industrial action started in December 2022, there have been 48 days of action that directly affected driving tests. This resulted in around 25,000 driving tests being cancelled and rebooked due to industrial action. This meant that your pupils whose tests were affected had to wait longer to take their test. It also reduced the number of available test appointments, for new bookings leading to an increase in waiting times. To minimise the effect the action had on tests, we:",
                "tag": "p"
            },
            {
                "content": "The planned industrial action in June was called off to enable further discussions to take place between the unions and the government.",
                "tag": "p"
            },
            {
                "content": "Changes in customers’ booking behaviour",
                "tag": "h3"
            },
            {
                "content": "In the past, a learner would find an instructor and have a few lessons before starting to study for their theory test. This allows them to apply the driving theory knowledge they are learning to the practical skills they are using in their lessons. As many of us learn better through doing, rather than reading.",
                "tag": "p"
            },
            {
                "content": "Today, many learners are studying and taking their theory test before they have ever sat behind the wheel of a car. This is concerning as it means that some learners may struggle to see the connection between the theory and their practical driving skills.",
                "tag": "p"
            },
            {
                "content": "In the past, most learners would wait until their instructor told them they were ready before booking their test. This was usually 6 to 8 weeks before the date of their test.",
                "tag": "p"
            },
            {
                "content": "Now, due to a lack of confidence in the availability of tests, many learners are booking straight after they have passed their theory test. In some cases, this may mean that they are booking their driving test before they have sat behind the wheel.",
                "tag": "p"
            },
            {
                "content": "This results in many learners having to change the date of their test on multiple occasions as they are not ready. As a consequence, those who are test ready may find it more difficult to get one. This includes those who have recently failed a test and are ready to retake after a few lessons to hone their skills, or those who need to drive for their job, such as nurses and carers.",
                "tag": "p"
            },
            {
                "content": "While business and individual booking behaviour stays this way, our ability to reduce driving test waiting times as quickly as we want will be impacted.  You can read my blog post about what we are doing about bots and the reselling of driving tests to find out what we are doing to tackle those reselling tests for a profit.",
                "tag": "p"
            },
            {
                "content": "In our next blog post we’ll explain the things we can and cannot do to address the long driving test waiting times and the areas where we will need to carry out further research with you, your pupils and their parents, to better understand booking behaviour.",
                "tag": "p"
            }
        ],
        "link": "https://despatch.blog.gov.uk/2023/07/06/what-is-causing-the-long-driving-test-waiting-times/",
        "blog": "Despatch for driver and rider trainers",
        "blog_link": "https://despatch.blog.gov.uk",
        "description": "In this blog post, CEO Loveday Ryder explains the three main reasons behind what is causing long driving test waiting times."
    },
    {
        "title": "Digital Transformation - Fixing the How, Accelerating the What",
        "authors": [
            "Mike Hill"
        ],
        "posted_on": "2023-07-05T16:14:18",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "It was a great privilege to be invited to speak at the Innovate New South Wales (NSW) https://publicsectornetwork.com/event/innovate-nsw-2023-2/ event in Sydney; arranged by the fantastic team at Public Sector Network (PSN). This event brought together public sector colleagues from across the Federal and State levels to get the latest updates, share best practice and network. I delivered the International Keynote address and then joined in a number of panel and roundtable discussions, which were fun and thought provoking. PSN also arranged for me to meet with Federal and State digital colleagues throughout the week - more of that in a later blog…",
                "tag": "p"
            },
            {
                "content": "In today’s modern society, arguably change is business as usual (BAU); organisations who are not dynamic, not focused on what they do and how they do it are I feel destined to be left behind; becoming ever more irrelevant to the Customers they serve. Furthermore, as digital is intrinsic to organisational constructs and service delivery, any transformational endeavours must have a strong digital element to them. Beware though, any transformation needs to be led by the business not the digital function; as the saying goes the digital tail should not wag the business dog!",
                "tag": "p"
            },
            {
                "content": "Over the years my conversations with Executives in Industry or Government when it comes to transformation have been largely focused on the more visible elements of digital transformation - Cloud, Analytics, Robotics and Generative AI (Gen AI). This is understandable and natural, as very often we need results and we need them yesterday. However I have always felt this is the wrong end of the telescope, starting with the What and not the How and my counsel as a digital leader has always been more focused on the latter than the former. I even found a Gartner slide to support this premise, apparently 15x impact delivered through focusing on the How - thanks Gartner! ",
                "tag": "p"
            },
            {
                "content": "The premise of my keynote was therefore:",
                "tag": "p"
            },
            {
                "content": "                                                                Fixing the How, Accelerating the What",
                "tag": "p"
            },
            {
                "content": "Bear with me I will come back to this - a little context first…",
                "tag": "p"
            },
            {
                "content": "Becoming Cabinet Office Digital",
                "tag": "p"
            },
            {
                "content": "When I joined the the Cabinet Office a little over a year ago, I was pondering the whole system challenge in front of me; how do we create an optimal digital function that is capable of providing strong digital leadership to an organisation that was structured as a loose conglomeration of Business Units (BUs) and Arms Length Bodies (ALBs); departments and functions that predominantly were self sufficient and independent; with varying degrees of digital maturity. ",
                "tag": "p"
            },
            {
                "content": "The organisation I inherited (Chief Digital Information Office) was (is) full of fantastically capable, experienced and motivated individuals who wanted to do a good job and in a lot of ways were. We were (and remain so) very good at providing the enabling IT products and services; EUC, mobility, productivity, GovWiFi etc; we were not though structured for sustained success in the digital domain. Across the organisational Pillars (silos!) we had smatterings of product, delivery and service; operating in isolation and attempting to deal with organisational constraints team by team - we were delivering despite the system not being enabled by it!",
                "tag": "p"
            },
            {
                "content": "Over the next 6-months we embarked on a transformational endeavour, which looked at the brand, vision, mission, structure and ways of working. This was an excellent piece of work and enabled us to pivot quickly; we rebranded to Cabinet Office Digital to enable our users to engage and understand us better; our new vision Enabling and Transforming the Cabinet Office. This vision encapsulated our renewed purpose and mission - enabling through the provision of exemplary digital, data and technology products and services. Transforming through providing digital leadership to the organisation acting as a digital partner that advised and assured and a digital delivery partner doing both of those things along with addressing the problem space of the organisation through a laser focus on users and product. ",
                "tag": "p"
            },
            {
                "content": "This transformation has been broadly (one can never say completely!) well received and although it is early days the consensus is positive and we continue to engage, adapt and evolve - like any good transformation should do.",
                "tag": "p"
            },
            {
                "content": "Right that is the context, now back to the Keynote…",
                "tag": "p"
            },
            {
                "content": "During my first number of months in post, I discussed the whole system challenge and transformation with Tom Read, CEO Government Digital Service (GDS). Tom is a key stakeholder for us in Cabinet Office Digital and is also a highly experienced digital leader, who is great to bounce ideas off (thanks Tom). He introduced me to the late Paul Shetler’s work “Square of Despair” which must be a good model, as it rhymes…! This model though does neatly encapsulate the multi-dimensional aspects of the challenge we were facing, as follows:",
                "tag": "p"
            },
            {
                "content": "To these 4 dimensions, I added a 5th - Culture. As Peter Drucker observed, Culture eats Strategy for breakfast - indeed as Jennifer Pahlka in her excellent book “Recoding America” also observes - it also does the same to Policy!",
                "tag": "p"
            },
            {
                "content": "These therefore are 5 dimensions of our transformational strategy within Cabinet Office Digital; helping us to transform the How in order to accelerate the What. The graphic below provides a pictorial representation of this. ",
                "tag": "p"
            },
            {
                "content": "Now, I’ve been in delivery and subsequently sales for far too long in my career to be seduced by a hockey stick, believe me - it rarely all comes right in Q4… However, I would like to take artistic licence on this, as it does outline my strong view that Culture is where you will get the biggest impact. The work we are doing is obviously not linear, rather incrementally we are transforming how we operate as an organisation and outlined below is a synopsis of our transformation strategy. ",
                "tag": "p"
            },
            {
                "content": "Transforming Cabinet Office Digital ",
                "tag": "p"
            },
            {
                "content": "The 5th dimension is Culture and clearly one cannot “fix” culture, rather influence, promote, engage, shape (pick a preferred verb!) to support the development of a highly engaged, supportive and empowered culture within an organisation. There are also multiple aspects to culture, though I will focus on 2 areas where we are specifically engaged on:",
                "tag": "p"
            },
            {
                "content": "I feel strongly that if we get these 5 dimensions right, we will transform our great organisation into something truly spectacular; delivering the real pace and impact of digital transformation that the Cabinet Office requires. The How being fixed the What being accelerated…",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://codigital.blog.gov.uk/2023/07/05/digital-transformation-fixing-the-how-accelerating-the-what/",
        "blog": "Cabinet Office Digital",
        "blog_link": "https://codigital.blog.gov.uk",
        "description": "Mike Hill shares his insights on how to create lasting pace and impact with regards to digital transformation within government. This was the subject of a keynote speech that Mike gave at the Innovate NSW event last month in Sydney."
    },
    {
        "title": "The Justice Data Lab turns 10!",
        "authors": [
            "John Preston – Analyst, Ministry of Justice"
        ],
        "posted_on": "2023-07-05T15:50:30",
        "categories": [
            "Other",
            "People and Skills",
            "Statistics"
        ],
        "content": [
            {
                "content": "Established in April 2013 with support from New Philanthropy Capital, the Justice Data Lab (JDL) helps third sector organisations evaluate the impact of their interventions.",
                "tag": "p"
            },
            {
                "content": "For organisations working to reduce reoffending, being able to evaluate the effectiveness of their interventions is paramount. This requires access to relevant data, and the expertise and time to undertake appropriate analysis. Third sector organisations cannot access central reoffending data, because it is extremely sensitive information about individuals. This, combined with the need for specialist analysis, means that for many organisations working with people across their journeys through the criminal justice system, there would be no way to evaluate their work if the Justice Data Lab did not exist.",
                "tag": "p"
            },
            {
                "content": "Organisations send us a list of their programme participants, and we identify these people in secure datasets such as the Police National Computer, build matched comparison groups, and produce a full impact analysis which quantifies the effect of the intervention on reoffending outcomes. This provides third sector organisations with a vital source of impartial and rigorous evidence that can be used to improve their work and secure essential funding.",
                "tag": "p"
            },
            {
                "content": "Alongside our work with the third sector, the Justice Data Lab also leads on the evaluation of MoJ and HMPPS led initiatives, whose large-scale programmes have significant impacts across the criminal justice system.",
                "tag": "p"
            },
            {
                "content": "This year marks the 10th anniversary of the Justice Data Lab. Within that time, we have produced 179 reports and have worked with over 50 organisations across the third sector, who provide all types of interventions from education, to accommodation, to justice system reform. Previously we have worked with The Clink, a vocational training programme which gives people in prison skills, qualifications, and routes to employment in catering and restaurant work; the Greater Manchester Intensive Community Order programme, which works with young male offenders who have received community orders in place of short custodial sentences; and the CHANGES programme at Nottingham Women’s Centre, which provides individualised support to women across 9 resettlement pathways in order to prevent reoffending.",
                "tag": "p"
            },
            {
                "content": "This quarter, we published our latest evaluation, which looks at The Chrysalis Programme, an integrated personal leadership and effectiveness development programme that equips individuals with essential life skills, helping them to better own and drive positive personal change in their lives.",
                "tag": "p"
            },
            {
                "content": "We’re the proud recipients of a Royal Statistical Society award for ‘Statistical Excellence in Official Statistics’, and our work has been covered by the BBC and Civil Service World. Our track record is reflected in the positive comments we receive from our partners:",
                "tag": "p"
            },
            {
                "content": "A key part of our success is our consistent methodology, which relies on a statistical method called propensity score matching (PSM). As experts in the use of PSM for evaluation, we also receive requests from other teams in the Ministry of Justice to advise them on the use of this technique. Previously we have run an initiative we call JDL School, where we walk other teams through our methodology to share our expertise and up-skill others in propensity score matching. Now, in our 10th year, we’re very pleased to announce the relaunch of our JDL School programme. ",
                "tag": "p"
            },
            {
                "content": "Over the next few months, we will be gearing up in preparation to be able to offer training workshops and bespoke assistance for teams within the Ministry of Justice who would like to undertake quasi-experimental impact evaluations using propensity score matching.",
                "tag": "p"
            },
            {
                "content": "If you’d like to learn more about the Justice Data Lab, commission us for work, or participate in JDL School, please email us at justice.datalab@justice.gov.uk . Please be aware that we receive a large number of commissions and therefore we operate a waitlist for undertaking any new work. ",
                "tag": "p"
            }
        ],
        "link": "https://dataingovernment.blog.gov.uk/2023/07/05/the-justice-data-lab-turns-10/",
        "blog": "Data in government",
        "blog_link": "https://dataingovernment.blog.gov.uk",
        "description": "This year is the 10th anniversary of the Justice Data Lab, a pioneering team enabling third sector organisations to commission impact evaluations of their work."
    },
    {
        "title": "Wales follows Scotland and Northern Ireland in implementing low risk diabetic eye screening pathway",
        "authors": [
            "Mike Harris"
        ],
        "posted_on": "2023-07-05T15:42:26",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "Millions of people with diabetes in the UK receive regular invitations for diabetic eye screening, which helps to prevent sight loss caused by diabetic retinopathy.",
                "tag": "p"
            },
            {
                "content": "In 2016, the UK National Screening Committee (UK NSC) recommended changing the screening interval from every year to every 2 years for people at low risk of sight loss. This was because:",
                "tag": "p"
            },
            {
                "content": "Public Health Wales has announced it is now implementing this change to the diabetic eye screening programme in Wales, following in the footsteps of Scotland and Northern Ireland.",
                "tag": "p"
            },
            {
                "content": "Dr Sharon Hillier, Director of Screening at Public Health Wales, said: “This change is in line with UK National Screening Committee and Wales Screening Committee recommendations. Evidence shows that it is safe for people with no diabetic eye disease to be screened every 2 years.",
                "tag": "p"
            },
            {
                "content": "“This will enable services to see people at higher risk of diabetic eye disease sooner.”",
                "tag": "p"
            },
            {
                "content": "People with diabetes in Wales, Scotland and Northern Ireland are now invited for screening every 2 years only if their last 2 screening tests found no signs of diabetic eye disease.",
                "tag": "p"
            },
            {
                "content": "If any changes to their eyes are subsequently detected, they will be screened more often again. Everyone else will continue to be screened as before.",
                "tag": "p"
            },
            {
                "content": "Plans are currently being finalised for the phased implementation of this low risk screening pathway in England from October 2023.",
                "tag": "p"
            },
            {
                "content": "The UK NSC regularly reviews screening recommendations for more than 100 conditions. The modification to diabetic eye screening intervals is an example of the committee recommending an improvement to an existing population screening programme that reflects the latest evidence.",
                "tag": "p"
            },
            {
                "content": "Under its expanded remit, the UK NSC can now consider modifications to screening programmes that involve targeted or stratified screening strategies.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, email screeninginformation@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2023/07/05/wales-follows-scotland-and-northern-ireland-in-implementing-low-risk-diabetic-eye-screening-pathway/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "Wales has followed Scotland and Northern Ireland in implementing the UK NSC's recommendation for a low risk diabetic eye screening pathway."
    },
    {
        "title": "Creating a place for data analytics",
        "authors": [
            "J.Driscoll"
        ],
        "posted_on": "2023-07-05T15:40:49",
        "categories": [
            "Digital Foundry",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "My name is Joe and I work within the Defence Digital Foundry’s Data Analytics Service (DAS).",
                "tag": "p"
            },
            {
                "content": "The Foundry provides user-facing digital services, plus enabling tools and platforms to help digital teams across Defence deliver better and faster.",
                "tag": "p"
            },
            {
                "content": "Its mission is to provide strategic advantage and capability for Defence through rapid and effective software delivery.",
                "tag": "p"
            },
            {
                "content": "One of the tools that DAS provides is the Defence Data Analytics Platform (DDAP).",
                "tag": "p"
            },
            {
                "content": "The DDAP is a secure data and analytics platform.  It’s the primary platform used by the Defence Artificial Intelligence Centre (DAIC) for data science experimentation and prototyping.",
                "tag": "p"
            },
            {
                "content": "The DAIC have recently been using DDAP for experimenting and prototyping solutions which leverage the power of Large Language Models (LLM’s), utilising the GPU resources available to accelerate their experimentation.",
                "tag": "p"
            },
            {
                "content": "Beyond the DAIC, we have over 40 active use-cases on the DDAP across Defence - covering Air Command, Space Command, DE&S, DSTL and others - and around 6,000 end users. In this post I’m going to talk about the DDAP and how Defence users can get involved.",
                "tag": "p"
            },
            {
                "content": "See the opportunities in data",
                "tag": "h2"
            },
            {
                "content": "Throughout my career, I have always seen opportunities where data science techniques can extract value from data held by organisations. ",
                "tag": "p"
            },
            {
                "content": "The main barrier for teams to gain insights from their data was the lack of the right tools for the job. Because of this, data analytics work was limited to Excel. You can do some great things with Excel, but I could see the potential for teams if they had easy access to data science tooling on MODNET, MOD’s internal network. This would help them to exploit the right data at the right time.",
                "tag": "p"
            },
            {
                "content": "Anyone in the MOD can use DDAP to work with their data",
                "tag": "h2"
            },
            {
                "content": "I’ve been lucky enough to be heavily involved with the development of DDAP for the Foundry. My team and I have been involved throughout the development of the platform to build out use cases to test functionality and feed back to the engineering team on improvements and new features. The best thing about this service is that it’s available across MOD, so anyone can request the creation of a tenant (a secure area within the platform for you or your team to work) to start using the tools available on your own data.",
                "tag": "p"
            },
            {
                "content": "Providing the right people with the right tools",
                "tag": "h2"
            },
            {
                "content": "I think one of the most important things that DDAP will do is help to support what I call “grass roots data science”. This is where there isn’t a massive development project pre-planned over several years with a team of data scientists, engineers and developers, but someone with an interest and the motivation to see what they can do with their data. Nobody knows their data or their problems better than the people working on it day to day, so providing them with easy access to the right tools is fantastic.",
                "tag": "p"
            },
            {
                "content": "Get data analytics tools from day one",
                "tag": "h2"
            },
            {
                "content": "What DDAP gives you is a great starting point for your data science project",
                "tag": "p"
            },
            {
                "content": "You get a virtual desktop interface, accessible via your web browser, with a standard set of data science development tooling available out of the box.",
                "tag": "p"
            },
            {
                "content": "Contact us",
                "tag": "h2"
            },
            {
                "content": "Find out how you can make the most of your data. Email Data Analytics Service and tell us how you will use DDAP.",
                "tag": "p"
            }
        ],
        "link": "https://defencedigital.blog.gov.uk/2023/07/05/creating-a-place-for-data-analytics/",
        "blog": "Defence Digital",
        "blog_link": "https://defencedigital.blog.gov.uk",
        "description": "My name is Joe and I work within the Defence Digital Foundry’s Data Analytics Service (DAS). The Foundry provides user-facing digital services, plus enabling tools and platforms to help digital teams across Defence deliver better and faster. Its mission is …"
    },
    {
        "title": "X-ray technology from space",
        "authors": [
            "Adaptix"
        ],
        "posted_on": "2023-07-05T14:49:55",
        "categories": [
            "Applications",
            "Funding"
        ],
        "content": [
            {
                "content": "3D X-rays can offer an improved view inside the body, giving doctors more detailed, layered scans of bone fractures or breaks that aid in diagnosis and treatment.",
                "tag": "p"
            },
            {
                "content": "However, these 3D images are only normally produced using large, immobile and expensive scanners.",
                "tag": "p"
            },
            {
                "content": "Using technology similar to that developed for analysing the composition of comets, UK company Adaptix – which started in a lab on Harwell Campus in Oxfordshire in 2014 – are developing a mobile technology that can provide these 3D X-rays at a similar cost and radiation dose to 2D X-rays.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "UK Space Agency support",
                "tag": "h2"
            },
            {
                "content": "In 2018, Adaptix received £1 million in funding from the UK Space Agency and European Space Agency to help develop their mobile 3D X-ray scanner technology as part of an initiative themed around the 70th anniversary of the NHS.",
                "tag": "p"
            },
            {
                "content": "Since then, Adaptix have made several commercial installations of mobile 3D X-ray systems around the UK for veterinary imaging (the regulatory pathway is quicker than for human imaging). Adaptix demonstrated this at ESA’s European Centre for Space Applications and Telecommunications (ECSAT) in Harwell on 8 June using a royal python (a frozen specimen)!",
                "tag": "p"
            },
            {
                "content": "The future",
                "tag": "h2"
            },
            {
                "content": "Adaptix’s 3D X-ray scanners can be packed down into a carry-on suitcase-size case for easy transport to doctors’ surgeries or more remote locations, reducing patient travel.",
                "tag": "p"
            },
            {
                "content": "It should make it quicker and cheaper to diagnose patient fractures, improving patient recovery times, and potentially allowing more services to be deployed across the NHS and medical services globally through its small size and ease of movement.",
                "tag": "p"
            },
            {
                "content": "In January 2023, Adaptix received regulatory clearance in the USA for a human imaging device for hands, feet and elbows. These are some of the most commonly fractured bones so the ability to scroll through a stack of slices in 3D is very helpful for diagnosis.",
                "tag": "p"
            },
            {
                "content": "Below are some example images taken from an early test at a hospital. On the left, the 2D X-ray is hard to read as all bones are superimposed. On the centre and right are Adaptix images which are slices at two different depths through the foot giving a much better view of the bone structure and joint spaces in each layer.",
                "tag": "p"
            },
            {
                "content": "As well as being useful for diagnosing some of the most common medical conditions on earth (limb fractures, arthritis, cancer etc), the technology could eventually lead to a device deployed in space where currently there is no X-ray capability.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2023/07/05/x-ray-technology-from-space/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "UK company Adaptix is using space technology to transform radiology by fundamentally changing how X-rays are generated."
    },
    {
        "title": "Zero Trust Architecture in MoJ Network Services",
        "authors": [
            "Nava Ramanan"
        ],
        "posted_on": "2023-07-05T14:24:10",
        "categories": [
            "digital strategy",
            "Our services",
            "Zero Trust Architecture"
        ],
        "content": [
            {
                "content": "There is a new buzzword, Zero Trust (ZT), that is cropping up at every cyber conference and there are streams of online publications referencing its approach. While the concept has existed for a decade, it has gained a lot more traction lately.  If you’re interested in understanding what it means and how we’re approaching it at the Ministry of Justice, (and how to stay protected) then read on!",
                "tag": "p"
            },
            {
                "content": "In essence, ZT is a technique in cybersecurity where inherent trust in the network is removed and user identity is continuously revalidated at each stage of a digital interaction rather than, for example, permitting access to users based on which network they are connected to. But why is this necessary? ",
                "tag": "p"
            },
            {
                "content": "A good analogy that I heard lately that demonstrates the problems that ZT addresses discusses security in airports.  It is accepted practice that we must validate our identity at various stages when travelling through an airport – at check-in, the security gates, potentially when buying duty-free, and again when boarding the plane. Just because we’ve verified our identity at the check-in does not mean that our identity doesn’t need to be validated again as our access increases - in this case eventually onto the aircraft. Also, bear in mind that our luggage goes through a similar process once it leaves us at check-in.",
                "tag": "p"
            },
            {
                "content": "A similar approach is needed across the Ministry of Justice estate. We maintain more than 800 live services and over 100,000 devices.  We support prisoners and members of the public as well as 86,000 internal colleagues operating across 13 organisations and 1,100 sites. As such, we need to ensure we have control over who has access to those systems no matter the situation, user, location, or access method. The same security checks should be applied irrespective of how users are accessing systems, whether that’s from a government building or when working remotely. ",
                "tag": "p"
            },
            {
                "content": "ZT means we’re taking a holistic approach and implementing the same policies and controls across users, applications, and infrastructure to reduce risk and complexity while achieving organisational resilience. It’s not just the network, interactions also consist of identity, access, device/endpoints, and transactions.  ",
                "tag": "p"
            },
            {
                "content": "Why is Zero Trust Architecture Important to the MoJ?",
                "tag": "p"
            },
            {
                "content": "Getting it wrong could have a significant impact. The services we provide underpin much of the justice system and what we do at an operational level has an impact on people's lives. It is imperative that we get cybersecurity right as it is integral to improving our approach to data protection, reducing overall threats, mitigating insider threats, and generally enhancing our overall security posture.",
                "tag": "p"
            },
            {
                "content": "We must also adapt to the changing environment. Like most organisations we have been on a significant digital journey over the last few years. Since the pandemic, there has been a significant increase in the use of technology across all our services, from laptops in prison cells, remote parole, and court hearings to virtual prison visits, and a considerable increase in virtual and hybrid meetings.",
                "tag": "p"
            },
            {
                "content": "Ensuring secure connections to services has been vital during this journey and has ensured our staff are able to do their jobs. But we’re not stopping there.  We are continuing that journey to cement our ZT approach, which is helping to deliver our Justice Digital Strategy, and ensure we are led by our users, data driven and flexible. Let me expand on these three themes:",
                "tag": "p"
            },
            {
                "content": "What are we doing with Zero Trust? ",
                "tag": "p"
            },
            {
                "content": "Our “Internet First” strategy and modern hybrid working practices inherently create the need to allow access to our services from more varied locations and device types.  This marks a transition from the traditional model where users were all connected to a corporate local area network and security was mainly focused on the network perimeter.  Embracing ZT allows us to move away from a model that focuses on the network perimeter, to a more dynamic world.  In this scenario, continued access is granted based on the analysis of user behaviour, network traffic, live security events and the revalidation of user identity.",
                "tag": "p"
            },
            {
                "content": "By adopting ZT best practices, such as performing continual monitoring and analysis in conjunction with only allowing least privilege access, we will benefit from a security model that is far better suited to today’s digital landscape and our strategic ambitions.",
                "tag": "p"
            },
            {
                "content": "It is a journey for us at MoJ. We can't move immediately to the full ZT vision because legacy stuff means that some stuff will need a degree of network-based trust for some time.We are currently in the process of moving from legacy products and solutions to next generation solutions on our journey to ZT. These solutions allow for far greater insight into user behaviour and the data that is flowing across our network. They also provide far more granular and more dynamic control over the access provided.  Migrating from a siloed logging and monitoring approach across technologies and environments to a centralised approach allows us to gain real-time visibility of what is happening in our environment.",
                "tag": "p"
            },
            {
                "content": "The National Cyber Security Centre (NCSC) have established eight principles for ZT which cover:",
                "tag": "p"
            },
            {
                "content": "Our Take Away",
                "tag": "p"
            },
            {
                "content": "Taking a ZT approach provides the foundations for a secure digital environment, allowing the realisation of the principles of GovAssure and the Cyber Assessment Framework (CAF). All organisations have an ongoing cyber journey, and our mission is to provide simpler, faster, and better services to all our users. ",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2023/07/05/zero-trust-architecture-in-moj-network-services/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "There is a new buzzword, Zero Trust (ZT), that is cropping up at every cyber conference and there are streams of online publications referencing its approach. While the concept has existed for a decade, it has gained a lot more …"
    },
    {
        "title": "Instructions and preferences now visible with ‘Use an LPA’ and ‘View an LPA’",
        "authors": [
            "kerstifourcin"
        ],
        "posted_on": "2023-07-05T13:55:41",
        "categories": [
            "Attorneys",
            "Deputies",
            "General",
            "Guidance",
            "lasting power of attorney",
            "LPA"
        ],
        "content": [
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "We’ve listened to feedback and have updated the ‘Use an LPA’ and ‘View an LPA’ service. Donors, attorneys and their specified organisations can now view the details of instructions and preferences in a lasting power of attorney (LPA). ",
                "tag": "p"
            },
            {
                "content": "The Use an LPA service was introduced in 2020. It lets donors and attorneys give organisations access to view an online summary of an LPA, through ‘View and LPA’. This means the organisation can check the LPA is valid and download a version of the summary for their records.  ",
                "tag": "p"
            },
            {
                "content": "Over 908,000 LPAs have been accessed through the ‘Use an LPA’ service.  One of the features we consistently receive feedback about is viewing ‘instructions and preferences’. Previously, you couldn’t see the detail of any instructions and preferences so if an LPA had them attorneys would often have to supply the original LPA if details needed to be verified. This was time consuming and often hard to manage so we hope these changes make sharing details of an LPA easier for donors, attorneys and organisations. ",
                "tag": "p"
            },
            {
                "content": "What does it look like?\n",
                "tag": "h2"
            },
            {
                "content": "Donors and attorneys will see a scanned image of instructions and preferences. They can check the detail before giving a secure access code to an organisation, for example a bank or energy provider. Organisations viewing the LPA with an access code will see the same scanned image of instructions and preferences as written in the LPA, including any continuation sheets with extra information.   ",
                "tag": "p"
            },
            {
                "content": "No change to the View an LPA or Use an LPA service\n",
                "tag": "h2"
            },
            {
                "content": "There is no change to how the View an LPA or Use an LPA service is accessed.  ",
                "tag": "p"
            },
            {
                "content": "When an LPA is registered, attorneys and donors are sent an activation key.  ",
                "tag": "p"
            },
            {
                "content": "After creating a Use an LPA account they can then use this activation key to add the LPA to their account along with any other LPAs they have.  ",
                "tag": "p"
            },
            {
                "content": " The donor or attorneys can then use the service to make an access code which they can give to organisations to view an online summary of an LPA.   ",
                "tag": "p"
            },
            {
                "content": " You can watch this video about the Use and View an LPA service. ",
                "tag": "p"
            },
            {
                "content": "This video was recorded before the updates to viewing instructions and preferences. \n",
                "tag": "h3"
            },
            {
                "content": "Find out more\n",
                "tag": "h2"
            },
            {
                "content": "Read more about Use an LPA and View an LPA on our blog. ",
                "tag": "p"
            },
            {
                "content": "Find frequently asked questions, service updates and information on lasting powers of attorney at Office of the Public Guardian - GOV.UK (www.gov.uk)",
                "tag": "p"
            },
            {
                "content": "\n[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "Rydym wedi gwrando ar adborth ac wedi diweddaru’r gwasanaeth ‘Defnyddio Atwrneiaeth Arhosol’ a ‘Gweld Atwrneiaeth Arhosol’. Gall rhoddwyr, atwrneiod a’u sefydliadau penodedig nawr weld manylion cyfarwyddiadau a dewisiadau mewn atwrneiaeth arhosol.",
                "tag": "p"
            },
            {
                "content": "Cafodd y gwasanaeth Defnyddio Atwrneiaeth Arhosol ei gyflwyno yn 2020. Mae’n gadael i roddwyr ac atwrneiod roi mynediad i sefydliadau weld crynodeb ar-lein o atwrneiaeth arhosol, drwy ‘Gweld Atwrneiaeth Arhosol’. Mae hyn yn golygu y gall y sefydliad wirio bod yr atwrneiaeth arhosol yn ddilys a llwytho fersiwn o’r crynodeb i lawr ar gyfer eu cofnodion.",
                "tag": "p"
            },
            {
                "content": "Mae dros 908,000 o atwrneiaethau arhosol wedi cael eu defnyddio drwy’r gwasanaeth ‘Defnyddio Atwrneiaeth Arhosol’.  Un o’r nodweddion rydym yn cael adborth amdanynt yn gyson yw gwylio ‘cyfarwyddiadau a dewisiadau’. Yn flaenorol, nid oeddech yn gallu gweld manylion unrhyw gyfarwyddiadau a dewisiadau, felly yn aml byddai’n rhaid i atwrneiod ddarparu’r Atwrneiaeth Arhosol wreiddiol pe bai angen gwirio unrhyw fanylion. Roedd hyn yn cymryd amser ac yn aml yn anodd ei reoli, felly rydym yn gobeithio y bydd y newidiadau hyn yn ei gwneud yn haws i roddwyr, atwrneiod a sefydliadau rannu manylion atwrneiaeth arhosol.",
                "tag": "p"
            },
            {
                "content": "Sut mae hyn yn edrych? ",
                "tag": "h2"
            },
            {
                "content": "Bydd rhoddwyr ac atwrneiod yn gweld delwedd wedi’i sganio o gyfarwyddiadau a dewisiadau. Gallant wirio’r manylion cyn rhoi cod mynediad diogel i sefydliad, er enghraifft banc neu ddarparwr ynni. Bydd sefydliadau sy’n edrych ar yr atwrneiaeth arhosol gyda chod mynediad yn gweld yr un ddelwedd wedi’i sganio o gyfarwyddiadau a dewisiadau fel yr ysgrifennwyd yn yr atwrneiaeth arhosol, gan gynnwys unrhyw ddalennau parhad gyda gwybodaeth ychwanegol.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Dim newid yn y gwasanaeth Gweld Atwrneiaeth Arhosol na Defnyddio Atwrneiaeth Arhosol",
                "tag": "h2"
            },
            {
                "content": "Nid oes newid yn y gwasanaeth  Gweld Atwrneiaeth Arhosol na  Defnyddio Atwrneiaeth Arhosol.",
                "tag": "p"
            },
            {
                "content": "Pan fydd atwrneiaeth arhosol yn cael ei chofrestru, bydd atwrneiod a rhoddwyr yn cael allwedd cadarnhau cyfrif.",
                "tag": "p"
            },
            {
                "content": "Ar ôl creu cyfrif Defnyddio Atwrneiaeth Arhosol, gallant wedyn ddefnyddio’r allwedd cadarnhau cyfrif hon i ychwanegu’r atwrneiaeth arhosol at eu cyfrif ynghyd ag unrhyw atwrneiaeth arhosol arall sydd ganddynt.",
                "tag": "p"
            },
            {
                "content": "Gall y rhoddwr neu’r atwrneiod wedyn ddefnyddio’r gwasanaeth i lunio cod mynediad y gallant ei roi i sefydliadau i weld crynodeb ar-lein o atwrneiaeth arhosol.",
                "tag": "p"
            },
            {
                "content": "Gallwch wylio’r fideo hwn am y gwasanaeth Defnyddio a Gweld Atwrneiaeth Arhosol.",
                "tag": "p"
            },
            {
                "content": "Cafodd y fideo hwn ei recordio cyn y diweddariadau i’r cyfarwyddiadau a’r dewisiadau gweld.",
                "tag": "h3"
            },
            {
                "content": "Rhagor o wybodaeth",
                "tag": "h2"
            },
            {
                "content": "Darllenwch fwy am Ddefnyddio Atwrneiaeth Arhosol a Gweld Atwrneiaeth Arhosol ar ein blog.",
                "tag": "p"
            },
            {
                "content": "Mae cwestiynau cyffredin, diweddariadau'r gwasanaeth a gwybodaeth am atwrneiaethau arhosol ar gael yn Swyddfa'r Gwarcheidwad Cyhoeddus - GOV.UK (www.gov.uk)",
                "tag": "p"
            }
        ],
        "link": "https://publicguardian.blog.gov.uk/2023/07/05/instructions-and-preferences-now-visible-with-use-an-lpa-and-view-an-lpa/",
        "blog": "Office of the Public Guardian",
        "blog_link": "https://publicguardian.blog.gov.uk",
        "description": "[English] - [Cymraeg] We’ve listened to feedback and have updated the ‘Use an LPA’ and ‘View an LPA’ service. Donors, attorneys and their specified organisations can now view the details of instructions and preferences in a lasting power of attorney …"
    },
    {
        "title": "New recurring payments and webhook features available through GOV.UK Pay",
        "authors": [
            "Alan Maddrell - Senior Content Designer for GOV.UK Pay, Government Digital Service"
        ],
        "posted_on": "2023-07-05T12:05:58",
        "categories": [
            "GOV.UK Pay"
        ],
        "content": [
            {
                "content": "GOV.UK Pay can now take repeated payments and allow your users to pay for things in instalments without needing to pay manually every time. This feature works with cards and future payment types like open banking.",
                "tag": "p"
            },
            {
                "content": "We’ve also made it a lot easier for services to get real-time information about payments by introducing webhooks.",
                "tag": "p"
            },
            {
                "content": "Taking recurring payments",
                "tag": "h2"
            },
            {
                "content": "GOV.UK Pay was initially built to take single payments. As it became more popular, services told us they needed the ability to take repeated payments for things like licences and subscriptions.",
                "tag": "p"
            },
            {
                "content": "We've now built functionality to allow services to create 'agreements', which allow payments to be taken on a schedule without the user being present, if they have agreed to it. To find out more about how this works, you can read our technical documentation about recurring payments.",
                "tag": "p"
            },
            {
                "content": "If you're interested in taking recurring payments, whether you use GOV.UK Pay at the moment or not, get in touch with the Pay team.",
                "tag": "p"
            },
            {
                "content": "Webhooks make real-time data easier",
                "tag": "h2"
            },
            {
                "content": "Webhooks automatically send information when something happens, rather than requiring services to make API calls. Webhooks have a wide range of potential applications, such as integrating with existing enterprise resource planning software. This can make accounting and financial management a lot simpler and more effective.",
                "tag": "p"
            },
            {
                "content": "For example, you could set up GOV.UK Pay to send a webhook when a payment is received along with the relevant information (like an invoice number) to allow it to be automatically registered and processed by your financial software. Using webhooks means that your finance systems are always up to date without the need for staff to manually input data. This can help with managing refunds.",
                "tag": "p"
            },
            {
                "content": "If your organisation has lots of services that use GOV.UK Pay, webhooks mean you can use a single financial system to keep track of all your payments. You could also use webhooks to set up a system to send an email using GOV.UK Notify when something happens with a payment.",
                "tag": "p"
            },
            {
                "content": "This is all faster than existing bank transfer methods. You can read more about webhooks in our technical documentation. If you already use GOV.UK Pay you can start using webhooks in your service immediately. Contact the team if you need further support.",
                "tag": "p"
            },
            {
                "content": "The future of recurring payments and webhooks",
                "tag": "h2"
            },
            {
                "content": "We want to develop recurring payments and webhooks further, particularly to make it easier for services to set up recurring payments without using our API. Later this year we will also be expanding beyond card payments, looking at future payment types like open banking.",
                "tag": "p"
            },
            {
                "content": "Thanks to our partners",
                "tag": "h2"
            },
            {
                "content": "We've developed these new features in partnership with the Environment Agency and Kent County Council. The Environment Agency are introducing recurring payments for rod fishing licences which will make renewing your licence a lot easier for users. Kent County Council are using it for the Trading Standards Checked service to allow vetted businesses to pay in instalments so they can appear on the fair trader directory.",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2023/07/05/new-recurring-payments-and-webhook-features-available-through-gov-uk-pay/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "GOV.UK Pay now allows services to take payments automatically on a schedule they define. We've also launched webhooks to give our users live, real-time data about payments."
    },
    {
        "title": "MOD are tackling Defence’s challenge culture head on",
        "authors": [
            "D. Cottey-HIll"
        ],
        "posted_on": "2023-07-05T11:54:31",
        "categories": [
            "Cyber",
            "Cyber Confidence",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Keeping Defence safe always has been and always will be a top priority for the MOD. One of the best ways of doing this is to rely on the help of MOD personnel, along with civilians and contractors who work on MOD sites, to challenging suspicious behaviours when they see them. ",
                "tag": "p"
            },
            {
                "content": "This is why the ‘Challenge Me’ initiative was established in 2022. During the month of March trained teams are sent to various MOD establishments across the UK, and sometimes overseas to display low-level suspicious or risky behaviours in the hope that personnel will spot and confidently challenge the team to ensure the sites’ safety. ",
                "tag": "p"
            },
            {
                "content": "Using mobile phones in prohibited areas and tailgating through security entrances are just two examples of behaviours that should be challenged. No matter how harmless they may seem, these may be the types of behaviours exhibited by someone who isn’t authorised to be there, thus posing a high security risk. That is why this initiative is so important. ",
                "tag": "p"
            },
            {
                "content": "Through exercises such as this, the MOD hope to develop and encourage a positive, constructive challenge culture across Defence. It is key to the safety of Defence that all personnel feel comfortable in challenging and being challenged in a polite, safe, and assertive manner, regardless of seniority or rank. ",
                "tag": "p"
            },
            {
                "content": "Throughout the initiative, those individuals who correctly identified and delivered a constructive challenge to a member of the team received a limited edition Cyber Confident Challenge Coin in recognition of their positive action.  ",
                "tag": "p"
            },
            {
                "content": "The main thing to keep in mind when challenging suspicious behaviours across MOD establishments, is that the positive outcome of challenging a genuine threat will always outweigh the cost of politely challenging a simple mistake or misunderstanding. Keeping Defence safe by constructively challenging is something that must happen throughout the entire year, not just when initiatives like this are running. ",
                "tag": "p"
            },
            {
                "content": "The Cyber Confident Team develops and distributes a variety of materials to inform and educate Defence personnel on cyber security risk and response. If you would like to find out more, please listen to our ‘Cyber Sound Bytes’ podcast available on Spotify and Apple Podcasts.",
                "tag": "p"
            },
            {
                "content": "Remember, the front line is you. ",
                "tag": "p"
            }
        ],
        "link": "https://defencedigital.blog.gov.uk/2023/07/05/mod-are-tackling-defences-challenge-culture-head-on/",
        "blog": "Defence Digital",
        "blog_link": "https://defencedigital.blog.gov.uk",
        "description": "Keeping Defence safe always has been and always will be a top priority for the MOD. One of the best ways of doing this is to rely on the help of MOD personnel, along with civilians and contractors who work …"
    },
    {
        "title": "How science, partnerships and innovation are key to tackling illegal trade of sharks and rays in Indonesia",
        "authors": [
            "Joanna Murray",
            "Andhika Prasetyo",
            "Efin Muttaqin",
            "Firdaus Agung"
        ],
        "posted_on": "2023-07-05T11:51:11",
        "categories": [
            "Fisheries",
            "Wildlife trade"
        ],
        "content": [
            {
                "content": "A standardised training programme for shark and ray trade inspectors, a team of 20 expert trainers increasing staff capacity nationally and a global expert in identifying shark products from DNA are just some of the highlights delivered as part of the three-year UK government funded Illegal Wildlife Trade Challenge Fund (IWTCF) project. The strong collaboration between Cefas, the Ministry of Marine Affairs and Fisheries (MMAF), Republic of Indonesia, Rekam Nusantara Foundation, and the University of Salford, UK was key to the success of this project which completed in March 2023. A few months on from completion, we look back at some of the successes of our partnership to tackle illegal trade of sharks and rays in Indonesia. ",
                "tag": "p"
            },
            {
                "content": "Indonesia is the largest shark fishing country in the world and a key exporter of shark products (including fins, meat, liver oil and skin). In an effort to control trade, over 150 species of sharks and rays are currently listed within the appendices of the Convention on the International Trade in Endangered Species of Wild Fauna and Flora (CITES), an international agreement which aims to regulate international trade in wildlife for its protection. But because products from sharks and rays are diverse and processed in many different ways (e.g. fins can be fresh, frozen, dried, bleached), being able to tell what species of shark a product comes from is a huge challenge for staff at fishing ports, trade hubs and international borders. ",
                "tag": "p"
            },
            {
                "content": "Our project set out to tackle this challenge  by equipping enforcement agencies with the resources they need to strengthen sustainable trade regulations, combining visual fin and carcass identification and state of the art DNA forensics, to build capacity for the detection and ultimately the prevention of illegal trade in sharks and ray products. ",
                "tag": "p"
            },
            {
                "content": "Innovative Science  ",
                "tag": "p"
            },
            {
                "content": "At its core, our project was about building the capacity of shark trade inspectors to better identify which species of shark products are coming from. In collaboration with MMAFs training centre, we developed an intensive five-day ‘train the trainer’ programme made up of eight modules with both taught and practical elements. Module topics include shark and ray conservation legislation, biology and ecology of sharks and rays, sampling statistics and reporting, visual identification of CITES listed sharks and rays, and DNA sampling techniques.  ",
                "tag": "p"
            },
            {
                "content": "After development, testing and improvements, the programme was delivered by national and international experts to 20 participants from all six of Indonesia’s regional trade offices (Padang, Pontianak, Makassar, Denpasar, Serang, Sorong) and the Ministry of Marine Affairs and Fisheries (MMAF) at a national ‘train the trainer’ workshop in Jakarta. This workshop marked the first step for standardised training for MMAF’s shark and ray training agenda and has been adopted by the MMAF Training Centre as part of the annual standardised training for new employees (including government staff from regional trade offices and quarantine, as well as participants from universities and the private sector). Since the 20 expert trainers were trained in January 2020, they have gone on to deliver the standardised programme to over 200 of their colleagues across the regional offices. The training was reinforced through post-training testing across the eight modules, with high test scores across the board evidencing the success of this approach.",
                "tag": "p"
            },
            {
                "content": "A shining success of our partnership has been the innovation and scientific progress achieved by PhD graduate Dr Andhika Prasetyo. Andhika and his family moved to Manchester in the UK in January 2019 to undertake his PhD at the University of Salford with molecular ecologist Dr Allan McDevitt and Professor Stefano Mariani. Whether it is a frozen fillet, a dried and processed fin or liver oil, some shark products simply cannot be visually identified.  ",
                "tag": "p"
            },
            {
                "content": "Andhika and team set out to develop molecular approaches to identify these processed products and to detect illegal sharks and rays in Indonesia’s trade [PhD thesis]. Over 579 tissue samples were collected from shark export hubs, processing plants, collectors, inspectors’ offices, and landing sites across Java Island, Indonesia. Field based DNA sampling techniques are urgently needed to improve our understanding of trade. We tested a recently developed method (known as FastFish-ID) and found the method worked for 25 out of 28 species, 20 of which were CITES- listed. However, the illicit trade may be hidden from inspection, and that is a challenge for testing individual tissue samples. The ‘shark-dust’ approach developed by Andhika and team, tests dust or processing residues which revealed 27 more taxa than individual tissue-based techniques and found that over 80% belonged to CITES-listed species.  ",
                "tag": "p"
            },
            {
                "content": "Andhika now works at the Research Centre for Conservation of Marine and Inland Water Resources, National Agency for Research and Innovation (NRIA). He also joined the task force on Bioinformatic and Sequencing Centre at Genomic and Cryo-EM Facilities, NRIA who are responsible for molecular approaches to animal specimens, including elasmobranchs products. Andhika continues to work with MMAF and Non-Governmental Organizations (NGOs) to support management and conservation of fish resources, particularly shark and ray population. ",
                "tag": "p"
            },
            {
                "content": "Andhika said “Getting involved in the project and being awarded PhD are an honour and privilege for me. It opens a broad network and will improve my skill in communicating and initiating collaboration. Also, I am delighted to return to Indonesia, serve my country and share my knowledge with colleagues. Moreover, studying genetics has opened my mind to the fact that the limit of genetic application to our lives is only our imagination!” ",
                "tag": "p"
            },
            {
                "content": "Sharing knowledge ",
                "tag": "p"
            },
            {
                "content": "In September 2022, project partners from Indonesia visited the UK for a week-long research and policy exchange experience, which provided an opportunity to plan future work. Eleven representatives from MMAF, regional trade offices and Rekam Nusantara Foundation attended with the aim of sharing knowledge with UK scientists and policy makers on how to best use scientific evidence when making national policies on the management of shark and ray fisheries and trade. Workshop attendees met at the Cefas Lowestoft laboratory where they shared scientific presentations and discussed how to implement evidence-based management of fisheries and trade. During their trip, they also visited Heathrow’s Animal Reception Centre to share experiences on inspection processes for animal transportation and shark products, before meeting with Defra policy teams in London to discuss how the IWTCF is supporting the implementation of CITES shark listings in Indonesia.",
                "tag": "p"
            },
            {
                "content": "In the second year of the project, we obtained additional UK government funding to support development of the first shark trunk visual identification guide for CITES-listed species. To increase international uptake and use of the trunk guide, we joined a global collaboration with governments, non-governmental organizations, and other partner and funding organizations (including the CITES Secretariat, the United Nations Food and Agriculture Organization (FAO), the European Union, the Pew Charitable Trusts, and Shark Conservation Fund) to include the guide in a three-volume series that covers whole animals, shark trunks and dried products such as shark fins and devil ray gill plates. The guides were officially launched in March 2022 and presented at a joint UK/Indonesia hosted side event at CITES 19th Conference of the Parties. ",
                "tag": "p"
            },
            {
                "content": "Future collaboration ",
                "tag": "p"
            },
            {
                "content": "Although we are at the end of our IWTCF project, it feels like we are just at the beginning of our collaboration to better manage our fisheries and trade to protect our sharks and rays in Indonesia. We will continue our partnership but seek to scale up our ambition; train more implementing staff and expand current training to include new species of sharks and rays that were added to CITES in November 2022, increase awareness of trade monitoring systems and regulations among fishers, processes, and traders, and increase institutional capacity to meet CITES commitments and other relevant international agreements. ",
                "tag": "p"
            },
            {
                "content": "Firdaus (Directorate General for Marine Spatial Management, MMAF) said “The training programme we developed during our IWTCF project has provided MMAF staff with skills and knowledge that is required to implement CITES trade regulations. Both central and field officers are now equipped with the latest techniques and tools. Considering the increasing trend to list sharks and rays in CITES Appendix II, continued improvement and application of technologies is needed. Fast and accurate but low cost and simple tools are the most procedures by our team now. We look forward to continuing our collaboration to implement CITES shark listings in Indonesia to support legal and sustainable shark fisheries and trade.”  ",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2023/07/05/how-science-partnerships-and-innovation-are-key-to-tackling-illegal-trade-of-sharks-and-rays-in-indonesia/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "A standardised training programme for shark and ray trade inspectors, a team of 20 expert trainers increasing staff capacity nationally and a global expert in identifying shark products from DNA are just some of the highlights delivered as part of …"
    },
    {
        "title": "Seventy-five years of health and social care",
        "authors": [
            "Lyn Romeo"
        ],
        "posted_on": "2023-07-05T09:34:35",
        "categories": [
            "Events",
            "Society",
            "Viewpoint"
        ],
        "content": [
            {
                "content": "Parallel evolution",
                "tag": "h2"
            },
            {
                "content": "As we mark the seventy-fifth anniversary of the NHS, it is worth remembering how Clement Attlee's 1945 government embarked on implementing William Beveridge's report recommendations which set the framework for the welfare state.",
                "tag": "p"
            },
            {
                "content": "The aim was to put an end to the five 'giant evils' in society: squalor, ignorance, want, idleness and disease. Alongside establishing the NHS, the Children Act 1948 established comprehensive local authority children's departments and the 1948 National Assistance Act formally abolished the Poor Law system which had existed since the reign of Elizabeth 1.",
                "tag": "p"
            },
            {
                "content": "It established a social safety net for all citizens, including the homeless, disabled people and older people, obliging local authorities to provide suitable accommodation for those who, through infirmity, age or any other reason, needed care and attention.",
                "tag": "p"
            },
            {
                "content": "It is important, therefore, to recognise how the social care system has existed alongside the NHS all this time and why it should also be celebrated for the care and support it’s dedicated workforce provides, just as we honour our equally committed NHS colleagues.",
                "tag": "p"
            },
            {
                "content": "Social work embodies the values of health and care",
                "tag": "h2"
            },
            {
                "content": "In this spirit, social workers have been found across social care and health services, since the foundation of our health and care system. They have worked as mental welfare officers, with older people, provided childcare guidance, practiced in clinical settings, and as probation officers.",
                "tag": "p"
            },
            {
                "content": "For years, social workers have worked alongside health professionals in hospital settings. Their involvement brings holistic and person-centred approaches to supporting people and their families to access the resources they need to live well in their communities.",
                "tag": "p"
            },
            {
                "content": "In 1974, with the establishment of local authority social services departments, the medical social worker role shifted from the NHS to local authorities and over time social workers have been undertaking health related social work and social care in community settings.",
                "tag": "p"
            },
            {
                "content": "Where such valuable work and resource is best deployed is a constant challenge, but what is clear is the important contribution social work and social care makes to ensuring people are well supported to achieve the best possible lives and outcomes that matter to them.",
                "tag": "p"
            },
            {
                "content": "So, may I wish all care and NHS colleagues a happy seventy-fifth anniversary. I hope we can continue to strengthen collaboration and best practice across services and specialisms and help sustain this remarkable gift to the nation for another 75 years and beyond.",
                "tag": "p"
            },
            {
                "content": "#NHS75 #NHSBirthday",
                "tag": "p"
            }
        ],
        "link": "https://socialworkwithadults.blog.gov.uk/2023/07/05/seventy-five-years-of-health-and-social-care/",
        "blog": "Social work with adults",
        "blog_link": "https://socialworkwithadults.blog.gov.uk",
        "description": "As we mark the seventy-fifth anniversary of the NHS, it is worth remembering how Clement Attlee's 1945 government embarked on implementing William Beveridge's report recommendations which set the framework for the welfare state."
    },
    {
        "title": "The NHS is 75 and so is the social care system",
        "authors": [
            "Deborah Sturdy"
        ],
        "posted_on": "2023-07-05T06:35:50",
        "categories": [
            "Care and support",
            "Communities",
            "Events",
            "Workforce"
        ],
        "content": [
            {
                "content": "Celebrating health and care system",
                "tag": "h2"
            },
            {
                "content": "In difficult and uncertain times, it’s important to be thankful for the constancy of institutions and organisations supporting us through good times and bad. And when landmark anniversaries come round, it’s an opportunity to reflect, not just on their continued purpose, but on the many ways they have transformed our lives for the better.",
                "tag": "p"
            },
            {
                "content": "It’s also a time to remind ourselves these same institutions do not exist in isolation. Their anniversaries also celebrate the beginnings of longstanding relationships with some equally important partners. The seventy-fifth anniversary of the NHS on 5 July is a case in point. At the moment of its foundation in 1948, the social care sector, as a collaboration of care providers, services and professionals, also came into being.",
                "tag": "p"
            },
            {
                "content": "It’s formation also coincides with the arrival from the Caribbean of the HMS Windrush in the same year. According to the Royal College of Nursing, in 1948, “there were 54,000 nursing vacancies in the NHS and many of those arriving from the Caribbean helped to fill those places. The following year, the Ministry of Health began working with the Colonial Office, as well as the RCN and General Nursing Council, to actively recruit nurses from the Caribbean.”",
                "tag": "p"
            },
            {
                "content": "Many of these dedicated nurses found themselves working in midwifery and in community nursing settings. We all owe a debt of gratitude to these trailblazing arrivals, especially given the unwelcoming attitudes of some sections of society at the time.",
                "tag": "p"
            },
            {
                "content": "Thankfully, we live in a more progressive and inclusive age. While more progress is needed, thanks to our collective efforts to boost representation, not least through the Florence Nightingale Foundation’s work with global majority nurses, we can truly say the Windrush generation have helped inspire nurses from all backgrounds to pursue careers in care and health.",
                "tag": "p"
            },
            {
                "content": "Partners in wellbeing",
                "tag": "h2"
            },
            {
                "content": "Social care nurses have been as much a part of the NHS success story as their clinical counterparts. We are that essential bridge between hospital and community, providing the continuance of care and support, with a person-centred holistic focus. So, it’s no accident we choose to refer to this broad and complex network of professions, services and resources as the health and care system – the two sectors are co-dependent and, in many areas, the overlap is increasing, especially in the case of social care nursing. This is a good thing.",
                "tag": "p"
            },
            {
                "content": "In recent years, our clinical skill sets have expanded, easing pressure on the NHS as we take on more delegated healthcare interventions. These clinical actions, including insulin supervision, wound dressing and mental health support, allow us to provide consistent, continuous, person-centred care. It’s what residents and their families want: familiar faces they can trust to deliver safe, high quality care, with the needs and wishes of the recipient at the heart of the process.",
                "tag": "p"
            },
            {
                "content": "More broadly, with the creation of integrated care boards (ICBs) in every NHS trust and the standing up of social care nursing advisory councils in each and every one, our knowledge, skills and expertise are now being shared with NHS nurses, just as they share the same insights with us. The accumulated wisdom of 75 years of nursing in the care and health sectors coming together in the pursuit of greater collaboration and improved health outcomes for all.",
                "tag": "p"
            },
            {
                "content": "And even though we come from different disciplines and backgrounds, we all love and support the NHS and the principles it stands for. The social care sector will remain a constant and essential partner in its continued existence and I applaud every care and NHS colleague for their continued dedication to this triumph of modern civilisation. The challenges it faces have never been greater, but our belief in the greater good will see the health and care system prevail for generations to come.",
                "tag": "p"
            },
            {
                "content": "#NHS75 #NHSBirthday",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/07/05/the-nhs-is-75-and-so-is-the-social-care-system/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "\"In difficult and uncertain times, it’s important to be thankful for the constancy of institutions and organisations supporting us through good times and bad\", says Chief Nurse for Adult Social Care, Deborah Sturdy in a special blog to mark the 75th anniversary of the NHS and the creation of the social care system. "
    },
    {
        "title": "One year in: a year in numbers",
        "authors": [
            "Karina Singh"
        ],
        "posted_on": "2023-07-04T18:26:37",
        "categories": [
            "IPA Project Profession and Standards",
            "IPA Strategy and Policy",
            "Project Delivery Profession"
        ],
        "content": [
            {
                "content": "This year marks a decade since the establishment of the Project Delivery profession and function. Alongside this, it is my first anniversary as Head of Profession for Project Delivery across the government.",
                "tag": "p"
            },
            {
                "content": "Here‘s my reflection on this year, in numbers.",
                "tag": "p"
            },
            {
                "content": "130 Leadership programme graduates",
                "tag": "h4"
            },
            {
                "content": "I firmly believe we have the best leadership training programmes for Project Delivery in the world. Last week, it was a great pleasure to present graduation certificates to almost 100 colleagues at Cranfield University for successfully completing the Project Leadership Programme (PLP), and 30 colleagues at Oxford University for passing the Major Projects Leadership Academy (MPLA).",
                "tag": "p"
            },
            {
                "content": "Since its launch ten years ago, over 2000 colleagues have progressed through PLP and over 1000 through the MPLA. These two recently refreshed programmes are designed to equip senior leaders, of whatever background, with the skills, tools and networks to deliver the most complex, risky and novel programmes across government.",
                "tag": "p"
            },
            {
                "content": "This year we piloted, and will shortly launch, a programme aimed at our 8000 emerging project delivery leaders, as well: Managing Projects and Leading Workstreams.",
                "tag": "p"
            },
            {
                "content": "76 New Fast Streamers",
                "tag": "h4"
            },
            {
                "content": "In the last fortnight, I also met the new 76-strong cohort of the Project Delivery Fast Stream (graduate scheme), who will be joining us this autumn. It was fantastic to see the diversity in the room, as well as the newcomers’ awe and excitement at the range of projects and programmes they could be involved in across the government.",
                "tag": "p"
            },
            {
                "content": "1 Project Delivery Functional Strategy",
                "tag": "h4"
            },
            {
                "content": "In March, we launched the first-ever Project Delivery Functional Strategy, setting out our 5 ambitions and 28 actions to take project delivery to the next level of maturity. This was developed with input from over 70 key stakeholders across the sector.",
                "tag": "p"
            },
            {
                "content": "1 Project Council",
                "tag": "h4"
            },
            {
                "content": "We have also created the Project Council, bringing together the 20 most senior project delivery professionals across the government. The councils aim is to focus activity to create better outcomes.",
                "tag": "p"
            },
            {
                "content": "400 Accredited professionals",
                "tag": "h4"
            },
            {
                "content": "By rolling out the accreditation standard, we have consolidated our work in previous years to create a clear career planning and training framework for project delivery. The accreditation standard of Foundation, Practitioner, Senior Practitioner and Master Practitioner helps colleagues and job-holders to manage their careers more effectively, be clear on role expectations, and make recruitment and deployment easier and more transparent. We are pleased that over 400 people have already been accredited, setting us off well towards our ambition of having 2000 people accredited by the end of 2025.",
                "tag": "p"
            },
            {
                "content": "7800 Government Project Delivery Hub Members",
                "tag": "h4"
            },
            {
                "content": "Through the creation of the Government Project Delivery Hub, we have made it easier for public servants to deliver better, by developing a one-stop-shop for all our guides, toolkits and training materials. The Hub is a place where members of the project delivery community across the government can learn, inspire and connect.",
                "tag": "p"
            },
            {
                "content": "158 Guides, Toolkits, Training materials & Collections",
                "tag": "h4"
            },
            {
                "content": "For the first time via the Government Project Delivery Hub, we have brought all our relevant materials together, easily searchable and accessible. We have developed and published materials to move the profession forward and address gaps in our collective knowledge. These include the Government Project Delivery Framework, the Project Set Up toolkit, and a Portfolio Management Approach for Government.",
                "tag": "p"
            },
            {
                "content": "10 Project Delivery Award winners",
                "tag": "h4"
            },
            {
                "content": "From 352 fantastic nominations, we recently recognised the achievements of 22 shortlisted project teams and people, and celebrated the incredible 10 winners at the Government Project Delivery Awards.",
                "tag": "p"
            },
            {
                "content": "1 Year",
                "tag": "h4"
            },
            {
                "content": "It’s been one very fulfilling and busy year, working closely with a great team of 35 here in the IPA, and my 70 fellow Heads of Profession in departments – who have been with us every step of the way.",
                "tag": "p"
            },
            {
                "content": "This year, we have been going from strength to strength, building on the work of my predecessors, all proud members of the Black Swan Club.",
                "tag": "p"
            },
            {
                "content": "We have lots of exciting things planned for next year – but more on that later.",
                "tag": "p"
            }
        ],
        "link": "https://ipa.blog.gov.uk/2023/07/04/one-year-in-a-year-in-numbers/",
        "blog": "Infrastructure and Projects Authority",
        "blog_link": "https://ipa.blog.gov.uk",
        "description": "This year marks a decade since the establishment of the Project Delivery profession and function. Alongside this, it is my first anniversary as Head of Profession for Project Delivery across the government. Here‘s my reflection on this year, in numbers. …"
    },
    {
        "title": "Farmers key to success of magical new SSSI",
        "authors": [
            "Tony Juniper"
        ],
        "posted_on": "2023-07-04T16:20:11",
        "categories": [
            "Biodiversity",
            "Environment Act",
            "Farming",
            "Landscapes",
            "Natural England",
            "Nature Recovery Network",
            "Protected sites and species",
            "Site of Special Scientific Interest",
            "Species recovery",
            "Wildlife",
            "wildlife and farming"
        ],
        "content": [
            {
                "content": "Blog by Tony Juniper CBE, Chair",
                "tag": "p"
            },
            {
                "content": "The landscape that runs west from St Ives in Cornwall down toward St Just close to Lands End was until recently one of the most special places in England to remain unprotected. The complex mosaic of heathlands, grasslands, valley mires and granite tors holds an unusual assemblage of rare species including mosses and lichens, plants such as the Coral Necklace, as well as invertebrates such as Perkin’s Mining Bee and Grayling butterfly and birds such as Dartford Warbler. The habitats that support these and a host of other species are blended into a farmed landscape rich in history with field boundaries in use today traced back to the Bronze Age. The Natural England Board last week agreed that the area should be protected through being confirmed as a Site of Special Scientific Interest (SSSI).",
                "tag": "p"
            },
            {
                "content": "The decision to give legal protection to West Penwith Moors and Downs (Halow ha Gonyow Pennwydh West) highlights the extraordinary value of the place for Nature, and also for people and culture, with recognition of the central role farming has played – and will continue to play - in shaping this magical landscape.",
                "tag": "p"
            },
            {
                "content": "The inclusion of this part of England in the SSSI network presents examples of the issues raised as we work to implement England’s contribution to Government’s legally binding environmental targets published in December 2022.  Tackling species decline, recovering semi-natural habitats and improving water quality are the central components of this policy and essential to tackle the Nature crisis. More than two thirds of England is managed for agriculture and, with domestic production a key aspect of national food security, hitting these targets will need to be based on strategies that continue to enable farming.",
                "tag": "p"
            },
            {
                "content": "Listening to farmers and local community representatives during the process of notifying West Penwith Moors and Downs, it has brought into sharp focus that we just can’t expect to make progress unless we engage and involve local communities.  We can’t expect to effect changes by regulation and rules alone, we will need to support people through the changes – and that includes the significant funding needed to assist with the transition of food producing businesses to the sustainable farming needed to maintain key features of the new SSSI long into the future.",
                "tag": "p"
            },
            {
                "content": "From a scientific point of view the Nature on West Penwith Moors and Downs is of international importance and it will be a source of pride to many that it is now officially recognised as a SSSI. This will ensure that it is protected for generations to come and can add to the already undeniable appeal of this part of Britain to local people and visitors alike. It also gives the same level of protection to West Penwith that is afforded to all other such stunning examples of lowland heathland, including Purbeck Heaths in Dorset and the New Forest.",
                "tag": "p"
            },
            {
                "content": "The SSSI system is sometimes viewed as an attempt to preserve a site and its wildlife at a moment in time, avoiding any future change. Although that may once have been true, we’re now in an era of Nature recovery rather than preservation. Hanging on to what we have during much of the 20th Century has worked to an extent, but severe declines in many species mean that we’re now working on a much larger scale, with many more partners, to try to flatten out that trajectory and move it from decline and toward recovery. Recovering Nature means there will be a need to change land management significantly in some areas, and this will come at a cost, particularly during the transition.",
                "tag": "p"
            },
            {
                "content": "Natural England’s Cornwall team have been working with local farmers and other occupiers over the last decade to pull together the science and evidence needed to underpin the designation, and to understand how this will work in practice. The process involved in SSSI designations can sometimes cause people living and working on the land anxiety about the future, and that has certainly been the case at West Penwith where so many people’s livelihoods are tied to land-based businesses.",
                "tag": "p"
            },
            {
                "content": "At the Board meeting in St Ives we heard concerns expressed by a number of people who objected to SSSI status and were worried that their current farming practices might no longer be possible, undermining their businesses. These objections followed the original decision to notify the SSSI taken by Natural England back in October 2022.  The Natural England Board’s job is to take into consideration representations made over the last six months and any new evidence and decide whether this decision is correct or needs to be changed in any way. The Board’s view, after hearing all the evidence presented, was that West Penwith Moors and Downs merited SSSI status and we approved the original plan but with some adjustments to parts of the boundary.",
                "tag": "p"
            },
            {
                "content": "Now that the science has been fully scrutinised and the SSSI confirmed, Natural England will use all of the tools currently at its disposal to give the land managers the support they need to ensure that successful, sustainable farming and Nature recovery go hand in hand. That will mean maintaining our conversations with farmers and working to restore the trust that some of them felt had diminished as a result of the SSSI process.",
                "tag": "p"
            },
            {
                "content": "We very much understand the need for positive incentives for farmers operating on SSSIs. At present, scheme payments don’t go far enough to reward farmers and we are advising Defra on ways they can address that and improve the offer to help farmers like those at West Penwith to move their businesses to maintain the SSSI interest.  I am strongly of the view that those who manage SSSIs need to be properly incentivised for their efforts.",
                "tag": "p"
            },
            {
                "content": "Achieving that will strengthen society’s relationship with farmers and give them the confidence to commit their business to Nature recovery. What we heard at our Board meeting was that farmers and their representatives take their role as environmental custodians very seriously, and they are concerned at the speed they are being asked to adapt long-established farming practices and the extent to which they are being supported in that process.",
                "tag": "p"
            },
            {
                "content": "I would like to reassure farmers that the designation does not mean sudden changes to agriculture on Penwith. In most of the SSSI land there will be no significant impact on management. In a minority (around 10 per cent of land) we will work with farmers to help them gradually reduce the amount of lime, fertiliser and pesticide run-off into the precious valley mires. We have introduced a five-year transition period to give people time to move towards a lower-input approach and consider entering into Countryside Stewardship agreements which can reward them for farming in a more Nature-friendly way. I have asked the Natural England Board to return to St Ives next year to enable us to hear again from local people on their experiences of supporting the new SSSI.",
                "tag": "p"
            },
            {
                "content": "Conferring on West Penwith the status its rich Nature needs to secure its future amounts to a significant proportion of Cornwall and England’s contributions to our national environmental goals, underlining just how important farmed landscapes are to Nature recovery. I do hope that, as we move from notification of West Penwith toward the transitions that will sustain its future, relationships with land managers will prove as strong as the sense of history that dwells there, and that farming and Nature will thrive together here for many more generations to come. It may take time, but I look forward to the day when all members of the local Cornish community see the SSSI as a vital part of maintaining the special Nature of this stunning part of the world.",
                "tag": "p"
            },
            {
                "content": "-ends-",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/07/04/farmers-key-to-success-of-magical-new-sssi/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Blog by Tony Juniper CBE, Chair The landscape that runs west from St Ives in Cornwall down toward St Just close to Lands End was until recently one of the most special places in England to remain unprotected. The complex …"
    },
    {
        "title": "‘Happy lenders, happy clients’: harnessing third-party support",
        "authors": [
            "Michelle Crouch, Customer Engagement and Development, Customer and Strategy Group"
        ],
        "posted_on": "2023-07-04T15:24:31",
        "categories": [
            "Law and practice"
        ],
        "content": [
            {
                "content": "Established in 2000, Simply Conveyancing has offices in Cardiff, Daventry, Peterborough and London, employing more than 300 staff in residential conveyancing services. The firm is among the top 1% of conveyancers by volume of applications submitted, currently around 500 per month, predominantly lodged via third-party software that connects directly to HM Land Registry’s Application Programming Interfaces (APIs), or Business Gateway*.",
                "tag": "p"
            },
            {
                "content": "Simply’s Operations Manager, James Brewin, and Registrations Manager, Emma Pickerin, reveal how using connected software is helping to transform the firm, as well as saving time and money.",
                "tag": "p"
            },
            {
                "content": "Emma: “Although our registrations (post-completions) teams have always sought to get the most applications out of the door in the shortest time, we now really focus on quality as our driving force, which saves us more time in the long run.",
                "tag": "p"
            },
            {
                "content": "“When COVID struck, although we had the resources for homeworking in place, like many businesses in our industry and generally, staffing became a problem, as did the knock-on effects of other issues, such as procurement of Stamp Duty Land Tax (SDLT) certificates.",
                "tag": "p"
            },
            {
                "content": "“Our team in Daventry went from 10 to five members, with requisitions often sitting waiting for the time and resource to deal with them, so we called in a recruitment consultancy to help. Unfortunately, we found that this led to a drop in application quality and a rise in requisitions.",
                "tag": "p"
            },
            {
                "content": "“So, we took a step back to really look into the types of requisition we were receiving and see if there were any points we could avoid at an earlier stage – like variations in names, incorrect or missing documents - and introduced regular reporting on application quality. This allowed us to identify key issues, such as training and lack of experience, and put measures in place.",
                "tag": "p"
            },
            {
                "content": "“We ramped up training, as well as upskilling the team to make it technically self-sufficient. This means that if a requisition comes in, whether it’s plan amends, discharges or chasing up a certificate, we have the capability to address it and reply much faster than we ever could before. And our lawyers rarely see a case again after handing it to the team.",
                "tag": "p"
            },
            {
                "content": "“We’ve been able to turn off outsourcing and now concentrate on in-house training. As well as operating a ‘buddy’ system, we use HMLR’s materials: the How To guides are really useful – especially the YouTube video on DRS, and tips on reducing variations in names. Every time a new webinar comes online, we encourage colleagues to attend – we know the time out will benefit the company.”",
                "tag": "p"
            },
            {
                "content": "But it’s not all about training and experience.",
                "tag": "p"
            },
            {
                "content": "James: “We also knew we couldn’t get to where we wanted to be without a technical solution. We were quick to migrate to DRS and liked the checks it provides around fees and title numbers, for example, but we wanted a platform we could integrate into a bespoke system. For us, that’s ‘Business Gateway’ connected software.",
                "tag": "p"
            },
            {
                "content": "“By closely monitoring the background data on live submissions using Document Registration and DRS via portal, we were able to build our system to our own requirements, right down to telling us which application of several should be made first.",
                "tag": "p"
            },
            {
                "content": "“Using connected software, we were able to add those DRS features we liked to our own case-management system (CMS), building in front-end safeguards. This has made us quicker and more efficient, as well as helping to drive up standards.",
                "tag": "p"
            },
            {
                "content": "“Ninety-five per cent of our instructions are dealings [applications to update or amend, rather than create a register]. We know the first thing a caseworker will do is look at the basics, so we used ‘reverse engineering’ to develop a failsafe that overcomes the element of human error.",
                "tag": "p"
            },
            {
                "content": "“As of now, 97% of submissions go through our own verification process, which double-checks basic details like party names and title numbers, eradicating errors at source. We log all requisitions and study the reports to see what further checks we can incorporate in our system, so we can confidently submit our applications as soon as the SDLT certificate drops in.",
                "tag": "p"
            },
            {
                "content": "“One of our own in-house developers, Haydn Gleed, built our CMS integration with the help and guidance of our Head of Technology Change, Brinder Vijsir, and started live-testing it in October last year.",
                "tag": "p"
            },
            {
                "content": "“In terms of implementation, we spoke to the team and kept them aware and informed throughout the development process. HMLR [HM Land Registry]’s pre-integration support manager, Simon Devey, was very supportive in helping us code and test front-end validation processes and reviewing a few cases to prove the concept worked. We launched the new system to the whole team in November.",
                "tag": "p"
            },
            {
                "content": "“For us, one of the key benefits of using connected software is speed. Using portal services, it took around twenty minutes to lodge an application. Once verified, it now takes on average seven minutes - a two-thirds saving! We also calculate that, taking out unavoidable omissions like compliance certificates and discharges, our requisition rate is down by 20% - so that’s even more time saved.",
                "tag": "p"
            },
            {
                "content": "“From a business point of view, connected software can do everything we want it to. Our developers are constantly updating it: the next job, for instance, will be automatically renewing an application that HMLR has cancelled over a requisition we haven’t received, perhaps because the case handler is on holiday.",
                "tag": "p"
            },
            {
                "content": "“But it’s not just a delivery mechanism for documents, and while saving time is a massive bonus, actually it’s all about quality of applications. You only get one chance to lodge an application and we don’t want to sacrifice quality. Harnessing information from the CMS to reduce requisition rates by 20% saves a lot more time in the long run.",
                "tag": "p"
            },
            {
                "content": "“Using Business Gateway connected software, we get more completed registers back a lot quicker than we did, so both lenders and clients are happy.”",
                "tag": "p"
            },
            {
                "content": "HM Land Registry’s Simon Devey said: “It’s been a pleasure working with Simply – their willingness to work with us throughout their integration journey has smoothed the development process and has definitely been a factor in their successful rollout of connected software.”",
                "tag": "p"
            },
            {
                "content": "And a final word from me: “It is fantastic to work with Simply Conveyancing to support them with their drive to improve the quality of their applications through use of digital applications. We have a collaborative relationship which helps to deliver shared benefit and I am looking forward to seeing the continued positive impacts of their use of connected software.\"",
                "tag": "p"
            },
            {
                "content": "*The Business Gateway Application Programming Interface (API) – connected software – allows customers to access HM Land Registry services from within their case-management systems and automate repetitive processes.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2023/07/04/happy-lenders-happy-clients-harnessing-third-party-support/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "Seven-minute applications – how Simply Conveyancing sped up their applications by two-thirds, improved quality and reduced requisitions."
    },
    {
        "title": "Chief Executive’s message to stakeholders - Regulated products and supporting innovation",
        "authors": [
            "Emily Miles, Chief Executive"
        ],
        "posted_on": "2023-07-04T15:10:59",
        "categories": [
            "Our mission"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "One of the new roles that the Food Standards Agency (FSA), alongside Food Standards Scotland (FSS), took on after Brexit was making recommendations to Ministers on whether to authorise certain food and feed products, known as regulated products, for sale on the GB market. Products go through our risk analysis process before they are approved for sale, allowing us to protect the health of consumers.",
                "tag": "p"
            },
            {
                "content": "This work supports innovation and economic growth. Consumers are looking for innovative products that meet their needs – whether that is taste, variety or more nutritious or sustainable foods. Regulation must be agile and responsive enough to help businesses bring new products to market more quickly, including those with the potential to bring health and environmental benefits.",
                "tag": "p"
            },
            {
                "content": "Last month the FSA, with FSS, launched a new way for businesses to make applications for regulated products. This will make it easier for applicants, particularly small businesses, to navigate the authorisation process and submit good-quality applications for their products.",
                "tag": "p"
            },
            {
                "content": "There are currently more than 430 applications at various stages of assessment, of which around 100 relate to CBD products. We are making steady progress, but there are challenges ahead. At our most recent FSA Board meeting, we highlighted the potential impact of FSA resource constraints on the service.",
                "tag": "p"
            },
            {
                "content": "We’re determined to do what we can by introducing further changes and efficiencies that we hope will help us do more within existing resources. We’re also thinking creatively about longer-term reform, with plans to review and modernise the inherited legislation from the EU to streamline the authorisation approach.",
                "tag": "p"
            },
            {
                "content": "If you have any thoughts or questions on how regulation can help to deliver innovation, please do let us know in the comments section below.",
                "tag": "p"
            },
            {
                "content": "Ar ôl ymadael â’r UE, un o rolau newydd yr Asiantaeth Safonau Bwyd (ASB) a Safonau Bwyd yr Alban oedd gwneud argymhellion i Weinidogion o ran a ddylid awdurdodi rhai cynhyrchion bwyd a bwyd anifeiliaid, a elwir yn gynhyrchion rheoleiddiedig, i’w gwerthu ar farchnad Prydain Fawr. Mae cynhyrchion yn mynd trwy ein proses dadansoddi risg cyn iddynt gael eu cymeradwyo i’w gwerthu, sy’n sicrhau ein bod yn diogelu iechyd defnyddwyr.",
                "tag": "p"
            },
            {
                "content": "Mae’r gwaith hwn yn cefnogi arloesedd a thwf economaidd. Mae defnyddwyr yn chwilio am gynhyrchion arloesol sy’n diwallu eu hanghenion – boed hynny o ran blas, amrywiaeth neu fwyd sy’n fwy maethlon neu gynaliadwy. Rhaid i’r broses reoleiddio fod yn ddigon hyblyg ac ymatebol i helpu busnesau i ddod â chynhyrchion newydd i’r farchnad yn gyflymach, gan gynnwys y rhai a allai gynnig manteision iachusol ac amgylcheddol.",
                "tag": "p"
            },
            {
                "content": "Fis diwethaf lansiodd yr ASB a Safonau Bwyd yr Alban ffordd newydd i fusnesau wneud ceisiadau am gynhyrchion rheoleiddiedig. Bydd hyn yn ei gwneud yn haws i ymgeiswyr, yn enwedig busnesau bach, lywio’r broses awdurdodi a chyflwyno ceisiadau o ansawdd da am eu cynhyrchion.",
                "tag": "p"
            },
            {
                "content": "Ar hyn o bryd mae mwy na 430 o geisiadau ar wahanol gamau asesu, ac mae tua 100 ohonynt yn ymwneud â chynhyrchion CBD. Rydym yn gwneud cynnydd cyson, ond mae heriau o’n blaenau. Yng nghyfarfod Bwrdd diweddaraf yr ASB, gwnaethom dynnu sylw at effaith bosib cyfyngiadau adnoddau’r ASB ar y gwasanaeth.",
                "tag": "p"
            },
            {
                "content": "Rydym yn benderfynol o wneud ein gorau glas drwy gyflwyno arbedion effeithlonrwydd a newidiadau pellach a fydd, gobeithio, yn ein helpu i wneud mwy gyda’n hadnoddau presennol. Rydym hefyd yn meddwl yn greadigol am ddiwygio yn y tymor hirach, gyda chynlluniau i adolygu a moderneiddio’r ddeddfwriaeth a etifeddwyd gan yr UE i symleiddio’r dull awdurdodi.",
                "tag": "p"
            },
            {
                "content": "Os oes gennych unrhyw syniadau neu gwestiynau am sut y gall rheoleiddio helpu i arwain at arloesedd, rhowch wybod i ni yn yr adran sylwadau isod.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2023/07/04/chief-executives-message-to-stakeholders-regulated-products-and-supporting-innovation/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "Emily Miles, the Food Standards Agency Chief Executive, shares the latest news on our work with regulated products for the British market, and how this supports innovation and economic growth."
    },
    {
        "title": "The other Tour De France: Defence medics take on cycling challenge",
        "authors": [
            "sophiebellamy"
        ],
        "posted_on": "2023-07-04T12:52:18",
        "categories": [
            "Personnel"
        ],
        "content": [
            {
                "content": "Colleagues from Defence Medical Services (DMS) took part in an Adventurous Training (AT) epic last month when they cycled through Normandy, France.",
                "tag": "p"
            },
            {
                "content": "AT is an important part of the military experience; it broadens the mind, and encourages teamwork, while testing the body.",
                "tag": "p"
            },
            {
                "content": "A four-person DMS cycling team, with an equal gender split, took on long stretches of the French coastline on 11-16 Jun 2023 as part of an AT package that also raised money for an official service charity.",
                "tag": "p"
            },
            {
                "content": "With Briton Adam Yates wearing the famous Tour de France yellow jersey, at the time of writing, there is no better time to be talking all things two-wheeled.",
                "tag": "p"
            },
            {
                "content": "Comprised of Surgeon Rear Admiral Fleur Marshal, Leading Naval Nurse Chloe Dymond, and Surgeon Captains Dickie Heames and Christopher Streets, the squad made their way across 225 miles of quaint scenery.",
                "tag": "p"
            },
            {
                "content": "A far cry then, from the destruction of 79 years ago, where Allied forces made landfall and liberated this part of France from the enemy.",
                "tag": "p"
            },
            {
                "content": "With the recent passing of the last French survivor of D-Day, we are reminded of the immense courage required of these men.",
                "tag": "p"
            },
            {
                "content": "The cycling quartet took some time out to visit the British Normandy Memorial and reflect on the sacrifices our forebears made to give us the way of life we perhaps take for granted.",
                "tag": "p"
            },
            {
                "content": "Such a detour was especially poignant, given that our medical personnel treated thousands of wounded, from both sides, on the beaches and in the countryside during the campaign.",
                "tag": "p"
            },
            {
                "content": "The bike ride, which not only developed the mental and physical stamina of the team, helped foster social bonds and gave the individuals a real sense of perspective.",
                "tag": "p"
            },
            {
                "content": "It also raised over £1,500 for the Royal Navy and Royal Marines Charity.",
                "tag": "p"
            },
            {
                "content": "So it is clear that this trip, which took our intrepid crew from Portsmouth to Caen, and back again (obviously with ferries involved!), had benefits that will reach far and wide.",
                "tag": "p"
            },
            {
                "content": "Although doubtless gruelling at points, the fantastic four, fuelled by French pastries along the way, made it home for a well-earned rest.",
                "tag": "p"
            },
            {
                "content": "To find out more about AT and where it can take you, please follow this link: https://discovermybenefits.mod.gov.uk/army/army-service-benefits/army-service-benefits-adventurous-training.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2023/07/04/the-other-tour-de-france-defence-medics-take-on-cycling-challenge/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "Colleagues from Defence Medical Services (DMS) took part in an Adventurous Training (AT) epic last month when they cycled through Normandy, France. AT is an important part of the military experience; it broadens the mind, and encourages teamwork, while testing the …"
    },
    {
        "title": "Off Mute - Women in Cyber Podcast Episode 3",
        "authors": [
            "Angela Fisher"
        ],
        "posted_on": "2023-07-04T09:00:13",
        "categories": [
            "Government Security",
            "Guest blog",
            "Security and Diversity",
            "Women and security"
        ],
        "content": [
            {
                "content": "Lele, the Head of Governance Risk and Compliance (GRC) at the Home Office.",
                "tag": "h3"
            },
            {
                "content": "In the third episode of Off Mute - a women in cyber podcast, Sophie speaks to Lele about  getting started in cyber security, the public versus private sector, career changes, governance risk and compliance (GRC) as a whole, and the experiences of women in cybersecurity.",
                "tag": "p"
            },
            {
                "content": "Lele explains how governance risk and compliance GRC fits into the wider cyber landscape and paints a picture as to what it entails. They also discuss experiences of women in cybersecurity, including the challenges of motherhood, the importance of having a female boss, and navigating gender dynamics in the workplace. Lele encourages women to support and mentor each other, promoting diversity and inclusion in the industry.",
                "tag": "p"
            },
            {
                "content": "From career advice to sector comparisons, the significance of GRC, and the experiences of women in cybersecurity, this episode offers valuable insights for both newcomers and seasoned professionals in the field.",
                "tag": "p"
            },
            {
                "content": "To read the Off Mute Episode 3 Transcript click here",
                "tag": "p"
            },
            {
                "content": "The creators",
                "tag": "h3"
            },
            {
                "content": "Off Mute was created by three fast streamers (Sam, Sophie and Isabella). They are at the start of their careers in cyber security on the Digital, Data and Technology and cyber stream. Their aim is to inspire others and highlight the accessibility of the profession and its necessity in the modern world.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://securityprofession.blog.gov.uk/2023/07/04/off-mute-women-in-cyber-podcast-episode-3/",
        "blog": "Government security",
        "blog_link": "https://securityprofession.blog.gov.uk",
        "description": "The third episode of Off Mute - a women in cyber podcast, features Lele, the Head of Governance Risk and Compliance at the Home Office. She discusses a wide range of topics related to cybersecurity, including getting started in the field, the public versus private sector, career changes, governance risk and compliance as a whole, and the experiences of women working in the cyber security field."
    },
    {
        "title": "Reviewing Companies House fees",
        "authors": [
            "Michelle Wall - Director of Finance and Commercial"
        ],
        "posted_on": "2023-07-03T14:45:43",
        "categories": [
            "Changes to UK company law",
            "Companies House transformation"
        ],
        "content": [
            {
                "content": "The Economic Crime and Corporate Transparency (ECCT) Bill is currently making its way through Parliament. This legislation will change our role and our purpose and will give us the powers we need to improve the accuracy of the information on our registers and to play a significant role in tackling economic crime.",
                "tag": "p"
            },
            {
                "content": "We want to be ready to take action, and we’re working hard on a number of different workstreams to make sure we’ll be ready to implement many of the measures as soon as possible after the Bill achieves royal assent.",
                "tag": "p"
            },
            {
                "content": "Reviewing our fees",
                "tag": "h2"
            },
            {
                "content": "One of the important areas we’re looking at is how our new powers will be funded and what impact this will have on the fees we charge.",
                "tag": "p"
            },
            {
                "content": "Companies House fees are set on a cost recovery basis. This means our fees must cover the cost of the services we deliver. We do not make a profit on our fees.",
                "tag": "p"
            },
            {
                "content": "We review our fees every year to make sure they’re set at the right level. This year, we’ve taken new future expenditure into account as well as making sure we recover costs from our existing expenditure.",
                "tag": "p"
            },
            {
                "content": "Companies House fees are much lower than the global average and have not changed since 2016. Many believe our fees are too low. During the debates while the ECCT Bill has moved through Parliament, there’s been a focus on the low levels of our fees and on making sure we’re adequately funded in the future.",
                "tag": "p"
            },
            {
                "content": "Why this is important",
                "tag": "h2"
            },
            {
                "content": "There’s a clear expectation that our fees must fund the cost of the new powers and the wider package of reforms in the ECCT Bill, and it’s likely that our fees will increase after the Bill achieves royal assent.",
                "tag": "p"
            },
            {
                "content": "As a reminder, the measures in the ECCT Bill include:",
                "tag": "p"
            },
            {
                "content": "These measures seek to strike the right balance between ease of doing business, supporting economic growth and tackling economic crime. Our new powers will help improve the reliability of the data on our registers and tackle economic crime, which will drive confidence in the UK economy and benefit companies and society as a whole.",
                "tag": "p"
            },
            {
                "content": "We’ll be operating in a completely different way in the future with major changes needed for our systems, processes, and the skillsets of our people. Increasing our fees will enable us to operate effectively within our new powers and deliver outcomes, making sure we continue to recover the costs of the services we deliver.",
                "tag": "p"
            },
            {
                "content": "What this means for you",
                "tag": "h2"
            },
            {
                "content": "Nothing will change until after the ECCT Bill receives royal assent, so you do not need to do anything differently at this time.",
                "tag": "p"
            },
            {
                "content": "Changes to fee values need to go through a robust process, including final sign off from HM Treasury and ministers, and this process has not been completed yet. This means we do not have detailed information on the changes to our fees or when they’ll come into effect just yet, but we’ll keep you informed on our channels.",
                "tag": "p"
            },
            {
                "content": "Sign up to our newsletter if you'd like to receive regular updates from Companies House.",
                "tag": "p"
            },
            {
                "content": "We know any changes to our fees will have an impact on you when they come into effect, and we’ll give you as much notice as we can. We’ll be speaking to key stakeholders over the coming months to make sure they can share their views with us and so that they can cascade information to their members.",
                "tag": "p"
            }
        ],
        "link": "https://companieshouse.blog.gov.uk/2023/07/03/reviewing-companies-house-fees/",
        "blog": "Companies House",
        "blog_link": "https://companieshouse.blog.gov.uk",
        "description": "The Economic Crime and Corporate Transparency (ECCT) Bill will give us the powers we need to improve the accuracy of information on our registers and to play a significant role in tackling economic crime. We're exploring how our new powers will be funded and what impact this will have on the fees we charge. "
    },
    {
        "title": "Funding available for high-growth agri-tech businesses",
        "authors": [
            "Michael Reardon"
        ],
        "posted_on": "2023-07-03T14:43:39",
        "categories": [
            "Payments for research and innovation"
        ],
        "content": [
            {
                "content": "From 24 July 2023, agri-tech businesses in the UK will be able to apply for a share of £5 million to further their enterprise through the Farming Innovation Investor Partnership competition. ",
                "tag": "p"
            },
            {
                "content": "This new competition is aimed at companies that develop and implement new technology to make farming more efficient in the UK (agri-tech businesses).  ",
                "tag": "p"
            },
            {
                "content": "Specifically, we are looking for agri-tech businesses that can demonstrate the potential to grow and generate revenue through their farm-focused innovations which solve the challenges of productivity, sustainability and net zero emissions. ",
                "tag": "p"
            },
            {
                "content": "The competition documents are available to read now and the window to apply will open 24 July.",
                "tag": "p"
            },
            {
                "content": "The competition",
                "tag": "h2"
            },
            {
                "content": "The Farming Innovation Investor Partnership competition, developed with Innovate UK, is unique. It combines grant funding from Defra with equity funding from private investors and a significant contribution from a member of Innovate UK’s Investor Partner pool.  ",
                "tag": "p"
            },
            {
                "content": "The Investor Partner pool comprises around 80 entities with the credibility, capability and appetite to invest in innovative, technology-led businesses. ",
                "tag": "p"
            },
            {
                "content": "This combination provides successful applicants with financial support to develop innovative technology. It also provides valuable commercial intelligence and access to market opportunities to grow and scale. ",
                "tag": "p"
            },
            {
                "content": "Eligibility ",
                "tag": "h2"
            },
            {
                "content": "Projects must be in late-stage Research & Development and seek late seed or Series A stage funding. ",
                "tag": "p"
            },
            {
                "content": "For example, you might be a start-up or medium-sized business with an experimental technology close to market. ",
                "tag": "p"
            },
            {
                "content": "Eligible project costs must be between £750,000 and £3,000,000. They must last 18 months.  ",
                "tag": "p"
            },
            {
                "content": "As projects are anticipated to be nearer to market, funding available for eligible project costs will be up to 45%, and 35% for micro or small and medium-sized companies respectively. ",
                "tag": "p"
            },
            {
                "content": "These projects should have links to farmers, growers and agri-business. They must be able to demonstrate the benefits to farmers and growers in England and must be led by a sole UK-registered micro, small or medium business. ",
                "tag": "p"
            },
            {
                "content": "The application process ",
                "tag": "h2"
            },
            {
                "content": "Proposals must demonstrate an ambition to finalise late-stage innovation, the potential to grow and scale through successful negotiation of investment and provide a coherent project plan, which integrates your business strategy.  ",
                "tag": "p"
            },
            {
                "content": "The project must address a significant farm-focused challenge relating to livestock, plants, novel food production systems, and bioeconomy and agroforestry. ",
                "tag": "p"
            },
            {
                "content": "Applications should be made through Innovate UK’s online Innovation Funding Service. ",
                "tag": "p"
            },
            {
                "content": "Applications will then be assessed by Innovate UK’s experienced independent assessors. The assessors are drawn from business and academia. They all have industry expertise to ensure a fair and transparent assessment process. ",
                "tag": "p"
            },
            {
                "content": "Projects that meet the threshold will be notified in October. ",
                "tag": "p"
            },
            {
                "content": "They will then have until January to reach heads of terms with a lead investor. Successful applicants will then be notified in February. ",
                "tag": "p"
            },
            {
                "content": "Dates for your diary ",
                "tag": "h2"
            },
            {
                "content": "Innovate UK will host a Q&A session on 25 July. I'll add the link to register for the session below.",
                "tag": "p"
            },
            {
                "content": "This new fund complements other competitions under our Farming Innovation Programme which you can read more about in last month’s blog post. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/07/03/funding-available-for-high-growth-agri-tech-businesses/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "From 24 July, agri-tech businesses in the UK will be able to apply for a share of £5 million to further their enterprise through the Farming Innovation Investor Partnership competition. The competition documents are available to read now. "
    },
    {
        "title": "Dry weather impacts on fish in rivers",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-07-03T13:59:02",
        "categories": [
            "Fisheries",
            "marine"
        ],
        "content": [
            {
                "content": "Today (Monday 3 July), the BBC reported there have been unprecedented fish deaths in rivers due to record hot temperatures in June. The piece highlights that the Environment Agency has received more reports of dead fish than the same time last year, and also includes a comment from the Angling Trust who say they normally expect rivers to be affected later in the summer when it's hotter and drier.",
                "tag": "p"
            },
            {
                "content": "While extreme hot temperatures and thunderstorms can be highly dangerous for fish, fish incidents are often the combination of several factors including temperature, water levels or flows, algal blooms, pollution and fish disease.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency recognise the harmful and serious risks that fish face due to prolonged dry weather and continue to respond to incident reports to help mitigate the impacts of recent high temperatures. This includes deploying aeration equipment to restore dissolved oxygen levels in watercourses; providing advice to angling clubs, fisheries, and anglers; and occasionally, as a last resort, relocating fish.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/07/03/dry-weather-impacts-on-fish-in-rivers/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today (Monday 3 July), the BBC reported there have been unprecedented fish deaths in rivers due to record hot temperatures in June. The piece highlights that the Environment Agency has received more reports of dead fish than the same time …"
    },
    {
        "title": "My experience of using Get help buying for schools to buy catering and cleaning for my school",
        "authors": [
            "Jason Murgatroyd, Executive Head, Grangetown Primary School"
        ],
        "posted_on": "2023-07-03T12:37:55",
        "categories": [
            "Services"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Jason Murgatroyd is the Executive Head at Grangetown Primary School in Middlesbrough. Grangetown became part of the Steel River Academy Trust in 2019 alongside three other primary schools. ",
                "tag": "p"
            },
            {
                "content": "In this blog post, Jason shares his experience of using Get help buying for schools and how it could help you with your buying too.",
                "tag": "p"
            },
            {
                "content": "I was looking to go out to tender for two large contracts – catering and cleaning – with a joint value of approximately £2 million. This was the first time that I had managed a tender of this scale since the school had become part of the academy trust and I was looking for support to help guide me through the buying process.",
                "tag": "p"
            },
            {
                "content": "I had seen options where I could pay a premium to get buying support, which I had begun to investigate. It was during this time that I saw an email advertising one-to-one calls with the Schools Commercial Team for anyone who needed help with their buying. I booked a slot and during the call I was alerted to the Get help buying for schools service. I submitted a request for advice and guidance online through GOV.UK, was almost immediately contacted by the service and the process started from there.",
                "tag": "p"
            },
            {
                "content": "Compliance was my number one reason for using the service. I was supported by a procurement expert throughout the entire process. They ensured I was doing all the right things at the right time and it was so helpful having someone to guide and prompt me, and someone to call when I didn’t understand something, or needed specialist advice.",
                "tag": "p"
            },
            {
                "content": "My tenders are now live and the service I have received so far from Get help buying for schools has been fantastic – to get this far feels like a great outcome in itself! It was so straight forward to use; I couldn’t believe a service like that existed for free.",
                "tag": "p"
            },
            {
                "content": "Of course, money saved is a bonus too and I know that I have already saved at least £10k from not having to employ someone to give that level of support.",
                "tag": "p"
            },
            {
                "content": "Give the Get help buying for schools service a try",
                "tag": "p"
            },
            {
                "content": "Contact Get help buying for schools for support to buy for your school or trust. We can help you navigate the buying process, buy compliantly, save you time, and secure great value for your school.",
                "tag": "p"
            },
            {
                "content": "Follow our ‘Buying for Schools’ LinkedIn page for all the latest information, events, and webinars on offer to help you with your buying.",
                "tag": "p"
            },
            {
                "content": "If you’ve found this article useful and want to learn more about how we’re supporting schools, click ‘sign up and manage updates’ to subscribe to our blog and receive notifications when we next post.",
                "tag": "p"
            }
        ],
        "link": "https://buyingforschools.blog.gov.uk/2023/07/03/my-experience-of-using-get-help-buying-for-schools-to-buy-catering-and-cleaning-for-my-school/",
        "blog": "Buying for Schools",
        "blog_link": "https://buyingforschools.blog.gov.uk",
        "description": "In this blog post, Jason Murgatroyd, Executive Head at Grangetown Primary School in Middlesbrough, shares his experience of using Get help buying for schools to buy catering and cleaning, and how it could help you with your buying too."
    },
    {
        "title": "Cabinet Office Digital KIM Team win prestigious industry award",
        "authors": [
            "David Canning"
        ],
        "posted_on": "2023-07-03T12:29:18",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "The Cabinet Office’s Digital Knowledge & Information Management (DKIM) Team has won a prestigious innovation award for its work on tackling the so called ‘digital heap’, saving the Cabinet Office millions of pounds.",
                "tag": "p"
            },
            {
                "content": "The accolade was awarded by the Information & Records Management Society (IRMS) at its annual conference in Manchester. The IRMS is the foremost association for information professionals, across all industry sectors, in the UK and beyond.",
                "tag": "p"
            },
            {
                "content": "The award winning Digital Knowledge & Information Management Team, which is part of Cabinet Office Digital, developed a ground breaking methodology and algorithm to automate the analysis of millions of legacy digital records, a task that would normally require team members to read every document and email before deciding whether they should be retained as an official record, or destroyed.",
                "tag": "p"
            },
            {
                "content": "Conquering the ‘digital heap’",
                "tag": "p"
            },
            {
                "content": "Given the huge and continuing growth in the volume of digital information, all government departments need to develop new digital services and processes to manage their records to avoid losing control.",
                "tag": "p"
            },
            {
                "content": "Head of the DKIM Team, David Canning explains, “Where the growth of digital information goes unchecked and control is lost, that is where so called ‘digital heaps’ form. These operate rather like digital versions of the fatbergs that sometimes block our drains, cost us significant sums of money to maintain and need to be broken up as they present security, operational and legal risks to the entire system.”",
                "tag": "p"
            },
            {
                "content": "Efficiency through automation",
                "tag": "p"
            },
            {
                "content": "Managing large volumes of digital information carries a down stream cost too.  David and the team calculated that to review every document in one particular legacy system would have taken a person 59 years and cost over £2 million.  With the automated system the team has developed they were able to review the information in just one year and at a fraction of the cost, and it is a process that can be repeated so the savings will continue year on year.",
                "tag": "p"
            },
            {
                "content": "A First for the UK ",
                "tag": "p"
            },
            {
                "content": "David continued, “the approach we have taken is not just a first for the UK Government, we can’t find a comparator in any other sector, or anywhere else in the world.”",
                "tag": "p"
            },
            {
                "content": "David and the team are now sharing the algorithm and their approach with colleagues in other government departments.",
                "tag": "p"
            }
        ],
        "link": "https://codigital.blog.gov.uk/2023/07/03/cabinet-office-digital-kim-team-win-prestigious-industry-award/",
        "blog": "Cabinet Office Digital",
        "blog_link": "https://codigital.blog.gov.uk",
        "description": "The Cabinet Office’s Digital Knowledge & Information Management (DKIM) Team has won a prestigious innovation award for its work on tackling the so called ‘digital heap’, saving the Cabinet Office millions of pounds. The accolade was awarded by the Information …"
    },
    {
        "title": "Water Management grant: there's still time to apply",
        "authors": [
            "Gordon Jones"
        ],
        "posted_on": "2023-07-03T12:23:45",
        "categories": [
            "Payments for equipment, technology and infrastructure"
        ],
        "content": [
            {
                "content": "I wanted to write a short post to remind you that there’s still time for you to apply for a Water Management grant before the window closes on 12 July. ",
                "tag": "p"
            },
            {
                "content": "The grant is available to horticultural and arable businesses growing, or intending to grow, irrigated food crops, ornamentals, or forestry nurseries. ",
                "tag": "p"
            },
            {
                "content": "The maximum grant available is £500,000 per applicant per funding round. The minimum grant you can apply for is £35,000. ",
                "tag": "p"
            },
            {
                "content": "The grant supports improvements in farm productivity through more efficient use of water for irrigation, adopting best practice irrigation application equipment and securing water supplies through construction of on-farm reservoirs.  ",
                "tag": "p"
            },
            {
                "content": "The manual for the Water Management grant can be found on GOV.UK. ",
                "tag": "p"
            },
            {
                "content": "The process to apply starts with an online eligibility checker.  This will determine your eligibility and whether your project fits the funding priorities. You’ll find out the result instantly. ",
                "tag": "p"
            },
            {
                "content": "This blog post sets out what to expect from the moment you apply. ",
                "tag": "p"
            },
            {
                "content": "Finally, the webinar below, hosted by the team, explains the grant in more detail. ",
                "tag": "p"
            },
            {
                "content": "Good luck with your application!",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/07/03/water-management-grant-its-not-too-late-to-apply/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "There’s still time for you to apply for a Water Management grant before the window closes on 12 July. The grant is available to horticultural and arable businesses growing, or intending to grow, irrigated food crops, ornamentals, or forestry nurseries. The maximum grant available is £500,000 per applicant per funding round. The minimum grant you can apply for is £35,000. "
    },
    {
        "title": "Improving biosecurity in tree planting",
        "authors": [
            "Rhiannon Leyden-Preece"
        ],
        "posted_on": "2023-07-03T12:12:29",
        "categories": [
            "Biosecurity",
            "Tree planting",
            "Woodland creation"
        ],
        "content": [
            {
                "content": "From the 1 July 2023, all applications for the Local Authority Treescapes Fund (LATF), Urban Tree Challenge Fund (UTCF) and the HS2 Woodland Fund need to adhere to the Biosecure Procurement Requirement. This is phase 2 of the pilot that was first launched in June 2022.",
                "tag": "p"
            },
            {
                "content": "This means that all trees bought by new applicants (from 1 July 2023) for these funds, will need to be sourced from Plant Healthy certified suppliers or be accompanied by a  Ready to Plant voucher. These standards mean that an independent assessment has taken place to make sure that the supplier has robust plant health management measures in place.",
                "tag": "p"
            },
            {
                "content": "More information about the Biosecure Procurement Requirement can be found by reading the blog for Phase 1 of the pilot. This extension to LATF and UTCF will apply the Biosecure Procurement Requirement to urban tree planting for the first time. The HS2 Woodland Fund supports the restoration of Plantations on Ancient Woodland Sites and Woodland Creation (delivered via the England Woodland Creation Offer).",
                "tag": "p"
            },
            {
                "content": "Urban areas are a hotspot for new tree pests and diseases",
                "tag": "h2"
            },
            {
                "content": "The UK treescape provides us with £350 billion in benefits, such as mental health and wellbeing benefits through to biodiversity benefits, over a 100-year period. We need to protect this value, but these trees are under threat.",
                "tag": "p"
            },
            {
                "content": "Over time, new introductions of pests and diseases which have not historically been found in the UK can threaten to overwhelm UK trees, which unlike the original host trees, may not have evolved defence mechanisms. One example of this happening is ash dieback disease, which has been predicted to result in a loss of £15 billion over the next 100 years (reference:Hill et al., 2019), since it first reached the UK in 2012.",
                "tag": "p"
            },
            {
                "content": "Urban trees play the vital role of bringing the benefits of trees closer to a larger number of people. Tree planting in urban areas can help prevent floods, improve wellbeing, improve air quality and reduce noise pollution.",
                "tag": "p"
            },
            {
                "content": "However, the threat of new pests and diseases is highest in high-traffic, urban environments and one study found that up to 89% of first detections of non-native tree pests were in cities or urban areas. These pests can hitchhike in transport and imports of wood products, or even on the trees we plant. The need to strengthen the biosecurity of these front-line urban trees in high traffic environments is therefore critical to give them the best chance to survive, protecting the public investment for all.",
                "tag": "p"
            },
            {
                "content": "If you have any queries on the three funds and the Biosecure Procurement Requirement please contact the Forestry Commission mailbox for each scheme.",
                "tag": "p"
            },
            {
                "content": "Local Authority Treescapes Fund - LATF@forestrycommission.gov.uk",
                "tag": "p"
            },
            {
                "content": "Urban Tree Challenge Fund - UTCF@forestrycommission.gov.uk",
                "tag": "p"
            },
            {
                "content": "HS2 Woodland Fund - hs2woodlandfund@forestrycommission.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2023/07/03/improving-biosecurity-for-trees-planted-in-urban-areas/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "From 1 July 2023 the Biosecure Procurement Requirement has extended to three additonal funds. Here we look at why that's important."
    },
    {
        "title": "Success at the Digital Leaders 100 Awards",
        "authors": [
            "DWP Digital"
        ],
        "posted_on": "2023-07-03T12:07:48",
        "categories": [
            "Data",
            "Digital With Purpose",
            "DWP Digital",
            "innovation"
        ],
        "content": [
            {
                "content": "The Digital Leaders (DL) 100 list, in its 11th year, celebrates the teams and individuals who are working hard behind the scenes to secure the UK’s Digital Transformation.  ",
                "tag": "p"
            },
            {
                "content": "The DL100 Awards took place on 22 June in Leeds. This was the first time the ceremony has taken place in the North. ",
                "tag": "p"
            },
            {
                "content": "DWP Digital made the finalist list with 6 of our people and projects shortlisted including the Digital Public Service Innovation of the Year, AI and Data Innovation of the Year, Digital Leader of the Year and Young Digital Leader of the Year categories.  ",
                "tag": "p"
            },
            {
                "content": "The Founders Award ",
                "tag": "h2"
            },
            {
                "content": "On the night, we won the prestigious Founders Award. This was the first time the award, given for outstanding contribution to digital leadership, had been given to an organisation rather than an individual. We were chosen because of our focus on the use of data, emerging technology, and innovation to drive our vision. ",
                "tag": "p"
            },
            {
                "content": "Jacqui Leggetter, Head of Integration at DWP Digital said, “This award is fantastic recognition for the innovative work that we are doing across DWP Digital; it is not just for one team; it is for every team that is helping to drive transformation and pushing the boundaries of modern technology whilst never losing sight of our users and the citizens we’re here to serve.  It was great having the six finalist teams represented at the event to celebrate; everyone in Digital Group should feel very proud of this award.” ",
                "tag": "p"
            },
            {
                "content": "Coaching the next generation ",
                "tag": "h2"
            },
            {
                "content": "Richard Corbridge, Chief Digital and Information Officer (CDIO) was in attendance on the night presenting the Young Digital Leader of the Year award and providing a keynote speech.  ",
                "tag": "p"
            },
            {
                "content": "He said: “The part that we as digital leaders play in the delivery of customer services makes us essential to all successful transformation not just digital transformation. You are truly inspirational. I would particularly like to shout out to people in the room who are mentors, you play a vital role in building the next generation of leaders to win these awards in years to come. You are not just leading digital delivery but coaching the next generation. We can all learn from each other, and I encourage you all to do that here tonight, tomorrow and ongoing.\"   ",
                "tag": "p"
            },
            {
                "content": "Digital Leaders Week ",
                "tag": "h2"
            },
            {
                "content": "The awards brought a successful Digital Leaders Week to a close, which saw several of our DWP Digital colleagues participate in sessions and panel discussions. ",
                "tag": "p"
            },
            {
                "content": "As a proud partner of the week, we had 9 sessions across the week, a mixture of online webinars and in-person sessions. This included John Keegan, Head of Digital Security leading a session on ‘How DWP is utilising a two-pronged offensive against cyber-attacks.’ Jacqui Leggetter, Head of Integration and David Kibble, Lead Integration Architect held a discussion about how DWP Digital are transforming customer and agent facing services using composite architecture through a scaled test and learn approach.  ",
                "tag": "p"
            },
            {
                "content": "Roni Colling, a software engineer talked about being a ‘Reluctant Leader.’ And, Duncan Parke, Integrated Risk, and Intelligence Service, joined the Digital Leaders conference in Manchester in a panel discussion about AI and public services.  ",
                "tag": "p"
            },
            {
                "content": "We had further online sessions with Alex Coomer, a lead product manager delivering the session ‘How to transform services in Government,’ Tony Sudworth, Head of Sustainability spoke about next steps in digital sustainability and Neil Owen, our Tech Services, Collaboration and Communication Lead, talked about transforming a Digital Workplace at scale. Jacqui also joined a ‘Policy Jam’ session in partnership with BCS to discuss ‘Responsible leadership in a Digital Age.’ ",
                "tag": "p"
            }
        ],
        "link": "https://dwpdigital.blog.gov.uk/2023/07/03/success-at-the-digital-leaders-100-awards/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": "After a successful Digital Leaders Week, read how we won the prestigious Founders Award at the DL100 Awards."
    },
    {
        "title": "Reviewing the Local Digital Declaration 5 years on: Update on the discovery project",
        "authors": [
            "The Local Digital team"
        ],
        "posted_on": "2023-07-03T10:16:10",
        "categories": [
            "Local Digital",
            "Local Digital Declaration"
        ],
        "content": [
            {
                "content": "This month marks a key milestone for the Local Digital Declaration as it reaches its fifth anniversary, and we’ll be celebrating Digital Declaration Month throughout July. Read on to find out how to get involved.",
                "tag": "p"
            },
            {
                "content": "The world of digital is ever evolving, so five years felt like a suitable point at which to pause, reflect, and consider what’s next for the Declaration. That’s why we recently conducted a discovery project to assess the impact of the Local Digital Declaration and offer recommendations on how to use it going forward.",
                "tag": "p"
            },
            {
                "content": "In this blog post, we’ll give you a broad overview of how we carried out the discovery, what it has identified, and what happens now.",
                "tag": "p"
            },
            {
                "content": "Why a discovery, and why now?",
                "tag": "h2"
            },
            {
                "content": "A lot has happened in the last five years, and the policy, funding and technological contexts in which the Declaration was initially created have changed.",
                "tag": "p"
            },
            {
                "content": "Conversations we’ve had with the community in recent years, such as at the Local Digital Roadshows in 2022, have highlighted the shifting priorities for local authorities, and this was another key factor in deciding to review the Declaration.",
                "tag": "p"
            },
            {
                "content": "As we fly past the 300 signatory mark, this feels like the right time to ensure that the Declaration is evolving to meet the changing needs of the organisations that have signed, as well as the wider sector.",
                "tag": "p"
            },
            {
                "content": "We decided to bring in external support from TPXimpact to offer an independent assessment of the Declaration. The project kicked off in March this year with the following aims:",
                "tag": "p"
            },
            {
                "content": "How we carried out the discovery",
                "tag": "h2"
            },
            {
                "content": "We worked in a blended team of TPXimpact and Local Digital, bringing together user research, service design and communications experts over 5 two-week sprints.",
                "tag": "p"
            },
            {
                "content": "We took a human-centred design approach and emphasised user research with key stakeholders. We spent time finding out how stakeholders understand the Declaration and their experiences of the sign-up process.",
                "tag": "p"
            },
            {
                "content": "We conducted 10 in-depth interviews, including:",
                "tag": "p"
            },
            {
                "content": "In addition to the interviews, we analysed submission data, mapped the experience and journey of signatories, and reviewed content around the Declaration.",
                "tag": "p"
            },
            {
                "content": "What have we learned?",
                "tag": "h2"
            },
            {
                "content": "The discovery highlighted that the principles of the Local Digital Declaration continue to be relevant and are supporting digital leaders in local authorities to define their own digital strategies.",
                "tag": "p"
            },
            {
                "content": "It has also surfaced opportunity areas and recommendations on what the Local Digital programme can do to ensure the Declaration is meeting sector needs now and in the future.",
                "tag": "p"
            },
            {
                "content": "These opportunities sit across three broad areas:",
                "tag": "p"
            },
            {
                "content": "Watch a recording of our recent Digital Leaders Week talk—presented by our Communications Lead, Pippa Savill, and Andy Parker of TPXimpact—to hear more findings and insights from the discovery:",
                "tag": "p"
            },
            {
                "content": "You can also read a transcript from the talk.",
                "tag": "p"
            },
            {
                "content": "Next steps for the Declaration",
                "tag": "h2"
            },
            {
                "content": "As we’ve just completed the final report from the discovery project, we need to spend some time digesting the recommendations as a team and deciding on the best way forward.",
                "tag": "p"
            },
            {
                "content": "The report recommends content and service opportunity areas that we can action in the short term. These include making the application process easier to use, and improving the Declaration guidance so that it sets expectations about what is involved in putting the principles into action across the organisation.",
                "tag": "p"
            },
            {
                "content": "There are also bigger strategic opportunities that require further investigation, such as how we can better support signatories to secure commitment to fundamental organisational change.",
                "tag": "p"
            },
            {
                "content": "We may need to carry out further research to further validate the requirements from our audience, before we begin implementing changes to improve the Declaration.",
                "tag": "p"
            },
            {
                "content": "We’re hosting a rerun of our Digital Leaders Week talk about the discovery project on Thursday 27 July at 10am – register your place to hear about the findings in the report and ask us questions.",
                "tag": "p"
            },
            {
                "content": "As ever, we will work in the open and share our progress on our channels:",
                "tag": "p"
            },
            {
                "content": "Take part in Digital Declaration Month 2023",
                "tag": "h2"
            },
            {
                "content": "Every year, we run a month-long celebration called Digital Declaration Month. This July, join us in celebrating the fifth anniversary by sharing your stories and digital achievements on social media.",
                "tag": "p"
            },
            {
                "content": "Throughout July, we’ll be using our channels to showcase the work of our signatories and highlighting the impact the Declaration has had on the local digital community.",
                "tag": "p"
            },
            {
                "content": "If you would like to take part, download one of our social media graphics to include in your celebratory posts. Take a look at our #LocalDigital4Years and #LocalDigital3Years hashtags on Twitter for inspiration from previous years!",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2023/07/03/reviewing-the-local-digital-declaration-5-years-on-update-on-the-discovery-project/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "This month marks a key milestone for the Local Digital Declaration as it reaches its fifth anniversary, and we’ll be celebrating Digital Declaration Month throughout July. Read on to find out how to get involved. The world of digital is …"
    }
]