[
    {
        "title": "How much radioactive waste is there in the UK?",
        "authors": [
            "James Woodfield"
        ],
        "posted_on": "2023-01-08T13:00:40",
        "categories": [
            "Waste management"
        ],
        "content": [
            {
                "content": "The UK Radioactive Waste and Materials Inventory (‘the Inventory’) provides detailed information on radioactive wastes and materials in the country.",
                "tag": "p"
            },
            {
                "content": "Information collected for the 2022 Inventory is presented in a suite of four reports available on the NDA’s website.",
                "tag": "p"
            },
            {
                "content": "The reports, plus much more info on the waste lifecycle and management of waste will also be found on the UK Radioactive Waste  Inventory website.",
                "tag": "p"
            },
            {
                "content": "What is the Inventory and why do we have it?",
                "tag": "h2"
            },
            {
                "content": "The Inventory is essentially a huge dataset with information about all the radioactive waste and materials that we have in the UK, and that we estimate will arise in future.",
                "tag": "p"
            },
            {
                "content": "In addition to nuclear power stations and decommissioning sites, many important medical, industrial, research and defence activities also produce radioactive waste.",
                "tag": "p"
            },
            {
                "content": "We need the Inventory to understand how much waste there is and where it is located. We also need to understand what the waste is made from, including its physical, chemical and radiological characteristics. We can then use this information to plan safe and efficient ways to manage the waste and materials.",
                "tag": "p"
            },
            {
                "content": "Radioactive waste data in context",
                "tag": "h2"
            },
            {
                "content": "More than 94% of all radioactive waste to be produced in the UK will be Low Level Waste (LLW) or Very Low Level Waste (VLLW). This includes both existing waste (called in stock) and waste estimated to arise over the next 100 years or so. Most of this waste will be produced during the dismantling of existing nuclear facilities and the clean-up of sites. LLW is defined as having a radioactive content not exceeding 4 Gigabecquerels per tonne of alpha activity or 12 Gigabecquerels per tonne of beta/gamma activity. VLLW is a sub-category of LLW, it comprises waste that can be safely disposed of with municipal, commercial or industrial waste, or can be disposed of at specified landfill sites (see the Waste Report for more detail).",
                "tag": "p"
            },
            {
                "content": "Less than 6% of all radioactive waste to be produced in the UK will be Intermediate Level Waste (ILW) and less than 0.1% will be High Level Waste (HLW). ILW is defined as wastes exceeding the upper boundaries for LLW, but which do not generate sufficient heat for this to be taken into account in the design of storage or disposal facilities. HLW is waste in which the temperature may rise significantly as a result of radioactivity, so this factor has to be taken into account in the design of storage or disposal facilities.",
                "tag": "p"
            },
            {
                "content": "When packaged, the total amount of radioactive waste produced in the UK (including waste in stock and estimated to arise over the next 100-plus years) would fill a volume around 4.5 million cubic metres, roughly the size of Wembley stadium.",
                "tag": "p"
            },
            {
                "content": "Although the majority of radioactivity is associated with HLW, this waste category represents a very small volume relative to other categories in the 2022 Inventory. In contrast, very little radioactivity is associated with LLW and VLLW although these waste categories represent most of the waste volume in the 2022 Inventory.",
                "tag": "p"
            },
            {
                "content": "Why does the data change? Where can I find out more?",
                "tag": "h2"
            },
            {
                "content": "Data about radioactive waste and materials can change due to a range of technical, commercial or policy reasons, such as:",
                "tag": "p"
            },
            {
                "content": "Read more about specific changes in the 2022 UK Inventory compared to the 2019 UK Inventory",
                "tag": "p"
            },
            {
                "content": "So, how accurate is the data?",
                "tag": "h2"
            },
            {
                "content": "The inventory is based on the best available information about waste and materials at a specific point in time (the ‘stock date’).  Even so, there are some uncertainties in the data, which we need to carefully consider. The uncertainties may relate to the nature of the waste, how much will arise or when it will arise. Some of the biggest areas of uncertainty are associated with:",
                "tag": "p"
            },
            {
                "content": "Where there are uncertainties, sites and producers use the best available information to make reasonable estimates. They may use data from waste samples, surveys and historical evidence to support their assumptions. The final figures are reviewed internally by the site. They are checked again by the contractor who compiles all UK Inventory data on our behalf. This helps to ensure that the assumptions used are as realistic as possible.",
                "tag": "p"
            },
            {
                "content": "How is the UK improving data on radioactive waste and materials?",
                "tag": "h2"
            },
            {
                "content": "All waste producers are responsible for managing their own inventory improvement plans. As part of the UK Inventory process, we identify areas where improvements would be most valuable and provide guidance on specific areas where data quality could be improved.",
                "tag": "p"
            },
            {
                "content": "In addition to these specific technical improvement plans, an improvement was completed ahead of the data collection for the 2022 Inventory. The project reviewed the method for collecting the information that makes up the UK Inventory and the nature of the data provided. Through the findings of this project changes have been implemented which improve the accuracy and value of this inventory and future inventories.",
                "tag": "p"
            },
            {
                "content": "The Inventory project undertaken in collaboration with the National Inventory Forum (NIF), which brings together all of the organisations who manage the waste and materials in the UK inventory.",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/how-much-radioactive-waste-is-there-in-the-uk/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "NDA National Waste Inventory Manager James Woodfield explains why it's so vital to catalogue all the UK's different kinds of radioactive waste. "
    },
    {
        "title": "How we’re delivering equality, diversity and inclusion",
        "authors": [
            "Georgia Smith"
        ],
        "posted_on": "2023-01-06T12:13:10",
        "categories": [
            "Diversity and Inclusion",
            "People"
        ],
        "content": [
            {
                "content": "Georgia Smith, Lead HR Business Partner at the Planning Inspectorate reflects on the recent release of Inspectorate diversity statistics.",
                "tag": "h4"
            },
            {
                "content": "Former HR Business Partner, Gail Larkin, blogged about why we need to prioritise equality, diversity and inclusion (ED&I) at the Planning Inspectorate. Since then, we’ve been making progress towards the ED&I priorities outlined in that post (and mentioned below).",
                "tag": "p"
            },
            {
                "content": "Like every organisation across the Civil Service, the Inspectorate is committed to being an inclusive employer. We make decisions and recommendations that impact a whole range of customers, and it’s critical our organisation reflects the diversity of those customers. We recognise the importance of this in ensuring we are an accountable, trusted public service.",
                "tag": "p"
            },
            {
                "content": "As a public sector organisation, we also have obligations under the Public Sector Equality Duty to:",
                "tag": "p"
            },
            {
                "content": "Our ED&I priorities 2020 to 2025",
                "tag": "h2"
            },
            {
                "content": "Our annual diversity statistical release provides the details on where we are now as an organisation.",
                "tag": "p"
            },
            {
                "content": "What have we done so far this year to progress our ED&I priorities?",
                "tag": "h2"
            },
            {
                "content": "At the Planning Inspectorate, we have carried out diversity and inclusion activities in the last year to improve in our five priority areas:",
                "tag": "p"
            },
            {
                "content": "What’s planned for the next 12 months?",
                "tag": "h2"
            },
            {
                "content": "There is still so much to do to drive the diversity and inclusion agenda forward. We have undertaken a lot of activity in the last year, but we know that becoming a diverse and inclusive organisation is a continuous process where we push ourselves further and continue to learn and adapt.",
                "tag": "p"
            },
            {
                "content": "For the coming year, we are:",
                "tag": "p"
            }
        ],
        "link": "https://planninginspectorate.blog.gov.uk/2023/01/06/how-were-delivering-equality-diversity-and-inclusion/",
        "blog": "Planning Inspectorate",
        "blog_link": "https://planninginspectorate.blog.gov.uk",
        "description": "Georgia Smith, Lead HR Business Partner at the Planning Inspectorate reflects on the recent release of Inspectorate diversity statistics."
    },
    {
        "title": "Improve your writing with this simple ABC",
        "authors": [
            "Design102 team"
        ],
        "posted_on": "2023-01-06T12:01:26",
        "categories": [
            "Advice",
            "Copywriting",
            "Team"
        ],
        "content": [
            {
                "content": "Writing for government is a complicated affair, often involving style guides, stakeholders and personal preferences. At Design102, working on projects for most government departments means that we see the common issues – and understand how small changes can bring big improvements.",
                "tag": "p"
            },
            {
                "content": "We’ve poured our knowledge into a comprehensive style guide that we update every year, guiding our work and recommendations. But we can’t expect everyone to find the nuances of nouns or the particulars of punctuation very riveting. That’s why we’ve created this handy ABC to cover the three most common issues in government writing.",
                "tag": "p"
            },
            {
                "content": "In this post, we’ll take you through the best practice for using:",
                "tag": "p"
            },
            {
                "content": "Following these tips will ensure your writing is clearer, more focused and more effective – because it will give you more time to refine the bigger stuff.",
                "tag": "p"
            },
            {
                "content": "Bookmark this page and refer back to it the next time you’re putting together a document or report. You can also email hello@design102.co.uk if you’d like a PDF version to keep on your desktop.",
                "tag": "p"
            },
            {
                "content": "Abbreviations",
                "tag": "h2"
            },
            {
                "content": "From arm’s length bodies to zero-emission vehicles, government work uses many terms that can be tempting to abbreviate. But while the initials ALB and ZEV can save space, they aren’t always helpful for your audience.",
                "tag": "p"
            },
            {
                "content": "Every audience is different, and people may have certain needs or difficulties that mean even terms like UK, VAT and MP aren’t obvious. Research and testing will help you to ensure that people understand the words and abbreviations you’re using.",
                "tag": "p"
            },
            {
                "content": "The number of abbreviations you use is also important. Introducing too many can cause confusion and you shouldn’t always expect your audience to remember them. You can simplify your writing by limiting the number of abbreviations you use – for reports or long documents, we recommend using no more than 10.",
                "tag": "p"
            },
            {
                "content": "You should consider which terms are most useful to abbreviate, which are usually:",
                "tag": "p"
            },
            {
                "content": "And trust your common sense. UNESCO is much more widely understood than the full title: ‘United Nations Educational, Scientific and Cultural Organization’.",
                "tag": "p"
            },
            {
                "content": "Our job is about opening communication up, not adding more barriers. Working in government communications means that we know our DCMS from our Defra – but we shouldn’t expect everyone else to!",
                "tag": "p"
            },
            {
                "content": "Bullet points",
                "tag": "h2"
            },
            {
                "content": "Bullet points are a useful way to make your information easier to digest, particularly for people with additional needs or a lower reading age. Simplify complex lists and break information into manageable chunks like we’ve shown here.",
                "tag": "p"
            },
            {
                "content": "Bullet points can:",
                "tag": "p"
            },
            {
                "content": "When using bullet points, you should:",
                "tag": "p"
            },
            {
                "content": "Bullet points are especially useful when you have limited space or need to convey information at a glance, such as on a poster or banner. You can also use them in social media posts to highlight the most important messages.",
                "tag": "p"
            },
            {
                "content": "Capital letters",
                "tag": "h2"
            },
            {
                "content": "Our third tip for keeping government communication simple involves capital letters. Proper nouns and names do need a capital letter – but using them unnecessarily can make a document very hard to read.",
                "tag": "p"
            },
            {
                "content": "Do your ‘Programme Objectives’ really need to be written in this way? Can your ‘SECTION TITLE’ just be a ‘Section title’? And are you using general terms like ‘Communications Team’ that can be lowercase instead?",
                "tag": "p"
            },
            {
                "content": "In government work, you should capitalise:",
                "tag": "p"
            },
            {
                "content": "But you don’t need to capitalise:",
                "tag": "p"
            },
            {
                "content": "In general, you should always write in sentence case, like this. And remember the golden rule: if in doubt, and you can understand it without, don’t use capital letters.",
                "tag": "p"
            },
            {
                "content": "Using this ABC means you’ll be able to focus on spotting errors and making your writing sound compelling, rather than getting bogged down by common but easily fixable issues.",
                "tag": "p"
            },
            {
                "content": "We’d love to help. Email us at hello@design102.co.uk for a copy of our full style guide or to talk about any copy questions you have.",
                "tag": "p"
            },
            {
                "content": "If you’d like to know more about Design102 or to see more examples of our work, please contact us or view the Design102 website.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://design102.blog.gov.uk/2023/01/06/improve-your-writing-with-this-simple-abc/",
        "blog": "Design102",
        "blog_link": "https://design102.blog.gov.uk",
        "description": "Working on projects for most government departments, at Design102, we see the most common issues – and understand how small changes can bring big improvements. This ABC covers the three most common issues in government writing and how to easily overcome them."
    },
    {
        "title": "Introducing You To...",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2023-01-06T11:28:36",
        "categories": [
            "Introducing You To"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Hi, I’m Elise and I’m an Organisational Capability Advisor within the RPA based in our Exeter office.",
                "tag": "p"
            },
            {
                "content": "I’ve worked at RPA since 2017, starting as a temporary staff member processing applications to the Basic Payments Scheme. I then went to work on the Future Farming Programme, before starting in my current role which is my favourite yet.",
                "tag": "p"
            },
            {
                "content": "My team is responsible for helping to bring great people into RPA, to enable and support any work that develops our people and to ensure there are opportunities for all to progress within RPA and beyond. My primary responsibility within this is to increase awareness in communities of RPA as an employer and creating new methods and channels for attracting people to RPA. I help to develop targeted marketing programmes and share advice on the experience of candidates to break down barriers faced by those in under-represented groups, supporting RPA’s commitment to equality, diversity and inclusion.",
                "tag": "p"
            },
            {
                "content": "In a typical day I’ll be working with external partners and networks, exploring the opportunities for outreach, designing new resources or new programmes for career entry and the development of our existing people. What I enjoy most about this role is feeling like we’re bringing opportunities to those who are facing disadvantage, opening doors to future opportunities by making the Civil Service more visible and accessible.",
                "tag": "p"
            },
            {
                "content": "A piece of work I’ve been especially proud of achieving since starting this role is helping to develop the first Chartered Management Degree Apprentice in Environmental Sustainability with the University of Cumbria. Through this we are helping to lay the roadmap for sustainability leadership to support climate action and Net Zero commitments.",
                "tag": "p"
            },
            {
                "content": "The work of my team helps our customers by ensuring we influence the recruitment and development of our people to deliver the changes and services we need to ensure we provide a fantastic and empathetic service for our customers. We also help to create an environment where a more diverse range of views can be shared and voices heard, so the best ideas for our customers can be brought forward, and our people feel motivated and inspired to work.",
                "tag": "p"
            },
            {
                "content": "I’d love RPA to support our farmers further by developing our people’s understanding of the farming community as a whole, something my team, along with others, are working on. RPA has already introduced training and tools such as our Farming Calendar and Customer Excellence Training and promoting volunteering within our local communities. I hope to build on this by sharing knowledge and developing connections with land-based colleges, so everyone in the RPA, regardless of their background can better understand the challenges our customers face and the inspiring work they do.",
                "tag": "p"
            },
            {
                "content": "Whilst I grew up in the Dartmoor National Park and knew many people in the farming community, I know if I’d an even better knowledge of the farming community in my earlier roles in the RPA, it would have really helped me!",
                "tag": "p"
            },
            {
                "content": "Outside of work I love doing wild and sea swimming at the local beaches around Exeter, baking new recipes, renovating my first home and enjoying local walks in the parks and countryside in Devon with my Lurcher Luna, and my new cocker spaniel Albus!",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2023/01/06/introducing-you-to-15/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "  Hi, I’m Elise and I’m an Organisational Capability Advisor within the RPA based in our Exeter office. I’ve worked at RPA since 2017, starting as a temporary staff member processing applications to the Basic Payments Scheme. I then went …"
    },
    {
        "title": "A new accessibility strategy for the GOV.UK Design System",
        "authors": [
            "David Cox - Senior Accessibility Specialist",
            "Claire Ashworth - Technical Writer, GDS"
        ],
        "posted_on": "2023-01-06T11:12:01",
        "categories": [
            "Accessibility"
        ],
        "content": [
            {
                "content": "The GOV.UK Design System team has a lot of work coming up that relates to web accessibility. To help coordinate this work, we created an accessibility strategy.",
                "tag": "p"
            },
            {
                "content": "To build the accessibility strategy, we first had to gather up all of our existing accessibility-related principles and decisions. Until now, a lot of this had not been documented, but rather existed as general team knowledge. We then used the information we collected to make tough team decisions and prioritise our accessibility work as a list of ‘activities’.",
                "tag": "p"
            },
            {
                "content": "It’s important for the GOV.UK Design System to have a clear picture on accessibility, because our design system is used by hundreds of services across the UK Government. Improving the accessibility of our design system can help improve accessibility across all of these services.",
                "tag": "p"
            },
            {
                "content": "Here are 5 parts of the accessibility strategy we want to highlight for service teams that use the GOV.UK Design System.",
                "tag": "p"
            },
            {
                "content": "Our plans for WCAG version 2.2",
                "tag": "h2"
            },
            {
                "content": "The Web Content Accessibility Guidelines (WCAG) are a set of documents that explain how to make web content more accessible to people with disabilities. In the UK Public Sector, all public sector bodies are required to meet the WCAG 2.1 AA accessibility standard.",
                "tag": "p"
            },
            {
                "content": "The Web Accessibility Initiative currently plans to publish WCAG 2.2 in early 2023. WCAG 2.2 is an upcoming update to the existing WCAG 2.1 recommendations, and will include a selection of new criteria and some updates to existing criteria. You can read about what’s new in WCAG 2.2, from the Web Accessibility Initiative.",
                "tag": "p"
            },
            {
                "content": "To help teams across the government update their services to meet this new version, we have big plans.",
                "tag": "p"
            },
            {
                "content": "After WCAG 2.2 is formally published, we aim to align with the new recommendation by:",
                "tag": "p"
            },
            {
                "content": "We want to make these updates to WCAG 2.2 well-before other service teams are expected to update their services. Once WCAG 2.2 is published, some recent changes to the public sector digital accessibility regulations mean that government-wide monitoring for the new WCAG 2.2 criteria will likely start in early 2024. A design system that aligns with WCAG 2.2 as quickly as possible will make it easier for teams to update their services to meet WCAG 2.2.",
                "tag": "p"
            },
            {
                "content": "A new way to prioritise accessibility concerns",
                "tag": "h2"
            },
            {
                "content": "We define an ‘accessibility concern’ as any question about the accessibility of a portion of a product. This is an umbrella term we chose for the accessibility strategy, to cover a number of different things, including accessibility issues, bugs, queries, fixes, and more.",
                "tag": "p"
            },
            {
                "content": "As technology and web standards change over time, the team can encounter multiple accessibility concerns across multiple products. When this happens we need a way to decide which work to do first. But how exactly do we do that?",
                "tag": "p"
            },
            {
                "content": "Prior to this accessibility strategy, prioritising multiple accessibility concerns was generally handled on a case-by-case basis. In an effort to improve transparency and planning, we’ve developed a method for prioritising any accessibility concerns that come our way.",
                "tag": "p"
            },
            {
                "content": "Our top priority will usually be accessibility concerns in the GOV.UK Frontend library. That’s because GOV.UK Frontend is used across hundreds of services. Accessibility bugs and issues here will have a direct impact on end-users and the public.",
                "tag": "p"
            },
            {
                "content": "Additionally, the team will usually prioritise accessibility concerns that come with research or evidence to back up their real-world impact. Evidence helps us determine urgency and justify the effort to service teams when big changes are made to fix a concern. Evidence can come in the form of ‘desk research’ as opposed to detailed user testing, however different issues will require different levels of evidence.",
                "tag": "p"
            },
            {
                "content": "Strengthening our accessibility testing",
                "tag": "h2"
            },
            {
                "content": "The GOV.UK Design System team does a lot of accessibility testing using various methods, but we’re now looking to standardise the overall approach. To do so, we’ve listed the ways in which we approach 3 different types of testing: automated, manual and usability.",
                "tag": "p"
            },
            {
                "content": "Our automated testing happens during our code deployment process. There is room for improvement in our automated testing processes, especially in relation to how and what we test. We plan to research new approaches and expand our automated testing in the coming months.",
                "tag": "p"
            },
            {
                "content": "The team also performs manual testing with assistive technologies, but we lack a standard process and documentation. We plan to standardise and improve our manual testing methodology, to increase efficiency and help reduce the risk that something gets missed.",
                "tag": "p"
            },
            {
                "content": "Over the past 4 years, the team has planned and run 3 rounds of accessibility user research. That research involved usability testing with disabled people and people who use assistive technologies. We plan to run more accessibility user research like this in the future.",
                "tag": "p"
            },
            {
                "content": "Better accessibility documentation",
                "tag": "h2"
            },
            {
                "content": "As a design system, we have more types of accessibility documentation than most products. Alongside accessibility statements for our services, we also have accessibility guidance for service teams that use our products, including:",
                "tag": "p"
            },
            {
                "content": "We want to create a better way of recording our accessibility-related information. This new strategy includes commitments to more coordinated and consistent recordkeeping.",
                "tag": "p"
            },
            {
                "content": "Our strategic commitments include recording:",
                "tag": "p"
            },
            {
                "content": "Based on our commitments, our planned activities include improving:",
                "tag": "p"
            },
            {
                "content": "It’s about the principles",
                "tag": "h2"
            },
            {
                "content": "Prior to this accessibility strategy, the GOV.UK Design System did follow principles for increasing accessibility, but they were not formalised or documented publicly. The strategy resolves this by stating our principles clearly, shedding light on how exactly we work to improve accessibility.",
                "tag": "p"
            },
            {
                "content": "For now, we have adopted 3 sets of principles, gathered from various disciplines. We will assess them on a regular basis to make sure they still reflect what we need to do to make the Design System as accessible as possible.",
                "tag": "p"
            },
            {
                "content": "What’s next",
                "tag": "h2"
            },
            {
                "content": "We’re excited to continue improving accessibility within the GOV.UK Design System, with a new strategy to keep it all coordinated. We have a list of 16 accessibility activities which we’re hoping to make good progress on over the next 12 months, so we better get going!",
                "tag": "p"
            }
        ],
        "link": "https://accessibility.blog.gov.uk/2023/01/06/a-new-accessibility-strategy-for-the-gov-uk-design-system/",
        "blog": "Accessibility in government",
        "blog_link": "https://accessibility.blog.gov.uk",
        "description": "A design system can be tricky to make accessible, with its many parts and users. We’ve made an accessibility strategy to help increase our chance of success."
    },
    {
        "title": "Getting ready to regulate supported accommodation",
        "authors": [
            "Yvette Stanley"
        ],
        "posted_on": "2023-01-06T09:25:13",
        "categories": [
            "care experienced",
            "children looked after",
            "looked after children",
            "social care professionals",
            "supported accommodation"
        ],
        "content": [
            {
                "content": "Yvette Stanley, our national director for regulation and social care, provides an update on our plans to regulate supported accommodation.",
                "tag": "p"
            },
            {
                "content": "We’re fast approaching the time when we can accept applications to register as supported accommodation providers. This is a whole new area of work for Ofsted, providing important regulatory safeguards for children. Over the last year, we’ve been busy getting ready – recruiting inspectors, developing our registration guidance (due to be published soon), and planning ahead for beginning inspections in 2024.",
                "tag": "p"
            },
            {
                "content": "In November, we hosted two webinars for potential providers (including many local authorities) to share our current thinking about Ofsted’s regulation and inspection arrangements for supported accommodation. More than 1,500 people joined the live events and the recording has had over 500 views so far. (You can view the recording here.)",
                "tag": "p"
            },
            {
                "content": "These kind of events are not only a good way of sharing information with a wide audience, but the questions you ask at them also help us to sharpen our thinking and clarify our messages.",
                "tag": "p"
            },
            {
                "content": "Since we held the webinars, the government has launched its consultation on the quality standards and guidance for supported accommodation for children in care and care leavers aged 16 and 17. I hope that everyone with an interest in the care system takes the time to respond to the government’s proposals.",
                "tag": "p"
            },
            {
                "content": "The Department for Education (DFE) consultation will be open until Monday 16 January 2023.",
                "tag": "p"
            },
            {
                "content": "Understanding the shape and size of supported accommodation ",
                "tag": "h2"
            },
            {
                "content": "We carried out a survey of local authorities earlier in 2022 to help us understand the size and nature of the supported accommodation sector. From the responses to that survey, we estimated that there were around 1,100 supported accommodation providers. We also estimated that there are as many as 7,000 looked after children and care leavers aged 16 to 17 living in this type of provision.",
                "tag": "p"
            },
            {
                "content": "To have a better understanding of how diverse supported accommodation is, we sent a voluntary survey to providers of supported accommodation in October 2022. We received more than 400 submissions, which was encouraging. Although this did not give us a complete picture of the entire sector, the providers who did respond were accommodating around 70% of the estimated number of 16-17-year-olds living in supported accommodation. This coverage gives us strong evidence on the size and scope of this provision and will help us to manage the demand when we begin receiving applications in April.",
                "tag": "p"
            },
            {
                "content": "Main findings from autumn’s survey",
                "tag": "h2"
            },
            {
                "content": "Most providers had a small number of settings",
                "tag": "h4"
            },
            {
                "content": "There were around 4,200 settings split across the 400 providers who supplied us with information. Over 60% of providers were operating five or fewer settings, and just over a third of providers had only one or two settings. Only five providers were operating more than 100 settings.",
                "tag": "p"
            },
            {
                "content": "There was a variety of types of accommodation",
                "tag": "h4"
            },
            {
                "content": " We asked providers to tell us about the different types of provision they offered, with reference to the proposed categories of supported accommodation (as set out in the current DfE consultation).",
                "tag": "p"
            },
            {
                "content": "The most common setting type was ‘single occupancy’ (over 40%). Most other settings (30%) were shared or group accommodation specifically for 16- to 17-year-olds and care leavers. The remaining settings were either supported lodgings-type provision in private homes or shared accommodation that could also accommodate non-care-experienced residents aged 18 years or older.",
                "tag": "p"
            },
            {
                "content": "Most residents were 16- to 17-year-olds or care leavers",
                "tag": "h4"
            },
            {
                "content": "Around 40% of the residents were aged 16 to 17, 35% were care leavers aged 18 years or older, and the rest were non-care-leavers aged 18 years or older.",
                "tag": "p"
            },
            {
                "content": "There was a variety of supported accommodation across all geographical regions",
                "tag": "h4"
            },
            {
                "content": "Each of Ofsted’s regions were represented in the survey responses. All had at least 300 settings and all had at least 50 different providers operating in them (except the South West region which had fewer). The split of accommodation types varied slightly between regions. For example, there was a higher proportion of group accommodation settings specifically for 16-17-year-old children in care and care leavers in London and the East of England. The North East, Yorkshire and the Humber region had a higher proportion of ‘single occupancy’ settings.",
                "tag": "p"
            },
            {
                "content": "Regulation of supported accommodation is absolutely essential",
                "tag": "h2"
            },
            {
                "content": "As you’d expect, we’ve been working closely with the DfE as it has been developing its proposals. It’s essential that the legal framework equips us to be a responsible and effective regulator. We are very aware of the challenges and pressures that commissioners are facing in finding places for children in care and care leavers to live. We also know that children need a nurturing and safe home environment as they approach adulthood.",
                "tag": "p"
            },
            {
                "content": "We are committed to getting the regulatory balance right. To enable us to do so, the law must give us the powers to intervene effectively on behalf of children when children are not being cared for or supported properly. The standards and regulations must allow us to act flexibly and proportionally in this hugely varied and dynamic sector, while retaining high expectations of quality for all types of provision. Regulating and inspecting at the provider-level, for example, is one example of a proportionate system that provides a level of assurance across the provider’s total provision. We can also respond to concerns at a setting-level when that becomes necessary.",
                "tag": "p"
            },
            {
                "content": "We agreed to regulate and inspect supported accommodation just over 12 months ago. His Majesty’s Chief Inspector observed then that children’s experiences of supported accommodated were too often unacceptably poor. Standards need to rise urgently. Regulation is an important step in the right direction. But it’s only a small step - and only part of the solution.",
                "tag": "p"
            },
            {
                "content": "Government data recently confirmed that, in March 2022, the number of looked after children in semi-independent accommodation rose by more than a quarter in 2021-22. Over the same period, the number of children in unregulated placements increased by 23%. That number now equates to nearly 1 in 10 of looked after children.",
                "tag": "p"
            },
            {
                "content": "I strongly believe that regulation will improve standards. But it may lead, at least in the short-term, to further difficulties. Our oversight is likely to shed light on the uncomfortable reality - that too many children are currently living without the right kind of everyday safeguards that they should expect from a system that is there to protect and care for them.",
                "tag": "p"
            },
            {
                "content": "While it may be true that supported accommodation is right for some children, it’s hard to believe that it’s the right option for as many as 7,000 children in care. Few would argue that the lack of suitable care provision across England is not one of the main drivers for the growing reliance on unregulated, semi-independent provision.",
                "tag": "p"
            },
            {
                "content": "It’s crucial that we continue to use our insights to share truths, however uncomfortable, to leaders and decision-makers in all parts of the system. We will use our powers responsibly and proportionately but, as you’d expect, our first priority will always be children. All of us who have a role in assuring this system (including providers, local authorities, the DfE and Ofsted) will need to oversee these changes with great care. We must share our insights on the impact, and respond appropriately and swiftly to the challenges that emerge along the way.",
                "tag": "p"
            },
            {
                "content": "At Ofsted, we endeavour to be a force for improvement in the next phase of this journey. We will highlight and celebrate good and outstanding practice but, where we see shortfalls, we will report without fear or favour, and take the necessary action. We will also share our insights on any systemic challenges to assist policy and decision-makers in continuing to improve the experiences of all children in care and care leavers.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://socialcareinspection.blog.gov.uk/2023/01/06/getting-ready-to-regulate-supported-accommodation/",
        "blog": "Ofsted: social care",
        "blog_link": "https://socialcareinspection.blog.gov.uk",
        "description": "We’re fast approaching the time when we can accept applications to register as supported accommodation providers. This is a whole new area of work for Ofsted, providing important regulatory safeguards for children. Over the last year, we’ve been busy getting ready – recruiting inspectors, developing our registration guidance (due to be published soon), and planning ahead for beginning inspections in 2024."
    },
    {
        "title": "Using robots to teach basic programming with North-East school students.",
        "authors": [
            "Chloe Thompson, Head of Delivery Management, HMRC"
        ],
        "posted_on": "2023-01-06T08:00:57",
        "categories": [
            "Community",
            "Digital data and technology",
            "Diversity and Inclusion",
            "People and Skills",
            "Skills and Learning",
            "Training and progression",
            "Women in Tech",
            "Working at HMRC"
        ],
        "content": [
            {
                "content": "Introduction",
                "tag": "h3"
            },
            {
                "content": "My name is Chloe Thompson, Head of (Agile) Delivery Management and I’m a self-confessed career civil servant. I’ve been in HMRC since leaving sixth form at 17 and have worked in various departments before finally finding a job I love, working on digital services.",
                "tag": "p"
            },
            {
                "content": "I would never have thought I would work in tech. I was very much arts and design focussed when I was younger but, as I’ve found, you don’t have to be ‘techie’ to work in tech. It’s why I have been so motivated to get into the classroom to tell students about tech careers. Imagine being at school and hearing that someone from the tax office was coming to teach you about code – might not sound like the most exciting session? But what if I said a group of digital professionals from one of the UK’s largest IT estates was going to run a session with sphere shaped robots that you had to get round a track (albeit made of masking tape) using iPads?",
                "tag": "p"
            },
            {
                "content": "Interactive Tech Teaching",
                "tag": "h3"
            },
            {
                "content": "Having run school sessions pre-covid, we knew that PowerPoint presentations aren’t the way to light a fire in students to start a career in tech. We wanted to make the sessions interactive while still teaching the students about tech skills and roles.",
                "tag": "p"
            },
            {
                "content": "We’ve run three sessions since June 2022. I led the sessions, representing HMRC’s Digital department and our award-winning Women in Tech network. I formed the Women in Tech network back in 2018 and it’s been such a strong passion of mine. ",
                "tag": "p"
            },
            {
                "content": "In one of the sessions, we were working with mixed classes of thirty, 13–14-year-olds. The girls were very reserved, but I wanted them to have a go and could see how quickly they were picking up the programming and enjoying the session as they successfully navigated the robot around the track. One girl was a real star and picked up coding so naturally, despite having never done it before!",
                "tag": "p"
            },
            {
                "content": "Several HMRC colleagues have been involved and without them, the sessions wouldn’t have been possible. I have to give a particular mention to Dave and Graham who ran the sessions on the hottest day of the year – 36 degrees in Newcastle!",
                "tag": "p"
            },
            {
                "content": "We ran sessions on estimation, prioritisation and user research to showcase some of the things we do in tech – it’s not all about coding! I always thought you had to be technical to work in tech, when in fact that’s not the case. Of course we have specialist roles such as software developers, but a lot of our roles like Delivery Managers, User Researchers, Designers, Product Managers... are about people, collaboration, and communication!",
                "tag": "p"
            },
            {
                "content": "Feedback and Next Steps",
                "tag": "h3"
            },
            {
                "content": "We’ve had fantastic feedback from students and teachers following the events – here’s a couple of the comments we received:",
                "tag": "p"
            },
            {
                "content": "We’ve been really excited by the engagement and are looking forward to running further sessions in our community. If you are based in the North East and know a school who might like to learn more about digital careers, please get in touch. I’d particularly like to run sessions with under-10’s so we can start planting the seeds for children to consider a tech career when the time comes!",
                "tag": "p"
            }
        ],
        "link": "https://digitalpeople.blog.gov.uk/2023/01/06/using-robots-to-teach-basic-programming-with-north-east-school-students/",
        "blog": "Digital people",
        "blog_link": "https://digitalpeople.blog.gov.uk",
        "description": "This post explores how HMRC is using robots to encourage school girls in the North East of England to think about coding and to develop their STEM or related skills."
    },
    {
        "title": "Dragons' Den Episode 1 Series 20",
        "authors": [
            "Imogen Percival"
        ],
        "posted_on": "2023-01-05T21:05:43",
        "categories": [
            "Business",
            "Designs",
            "IP",
            "Patents",
            "Trade marks"
        ],
        "content": [
            {
                "content": " New year brings high hopes, exciting beginnings, and a gripping new series of Dragons Den. Welcome back to all our readers as we kick off series 20 with our five favourite investors.",
                "tag": "p"
            },
            {
                "content": "I can’t quite believe Dragons’ Den has reached series 20 already- I was in primary school back when it started. But the last few series have been most memorable for me as we’ve continued to uncover the intellectual property in each episode.",
                "tag": "p"
            },
            {
                "content": "Breaking the ‘Tabuu’",
                "tag": "h3"
            },
            {
                "content": "Kicking things off was entrepreneur Lucy Rout, showcasing her durable and sleek pill case. Lucy found a gap in the market for a stylish pill case when she started taking regular medication. This inspired her new product and the name of her brand ‘Tabuu’ as she hopes to help remove the taboo around taking medication in public.",
                "tag": "p"
            },
            {
                "content": "One of the reasons Lucy was looking for investment was that she was worried that someone could copy her idea. This got me thinking how can Lucy protect her product from any copiers?",
                "tag": "p"
            },
            {
                "content": "As she mentioned in the episode, she may be able to patent her product, but only if it does something new and inventive.",
                "tag": "p"
            },
            {
                "content": "The fantastic four",
                "tag": "h3"
            },
            {
                "content": "Back to the show and Lucy was looking for an offer to boost her business. Not only this, but she’d been given a rare offer of a job from Peter Jones!",
                "tag": "p"
            },
            {
                "content": "Peter joined forces with Touker and Lucy brought Sara in too for a three-way deal. With a combined offer for £50,000 for 40% of the company, Lucy accepted- leaving the den as a fantastic four in business.",
                "tag": "p"
            },
            {
                "content": "Trying to bag a deal",
                "tag": "h3"
            },
            {
                "content": "Another enthusiastic entrepreneur trying their luck was Paola Farino. Paola was looking for £75,000 for 15% of her business the Farino Carrier- a lightweight, top-loading travel bag.",
                "tag": "p"
            },
            {
                "content": "As someone who has depended on the same weekend bag for countless years, my ears were open at the idea of a lightweight and easy to transport suitcase. The stylish design and ease of carrying the Farino bag around seemed like a great alternative to heavy rucksacks.",
                "tag": "p"
            },
            {
                "content": "Peter Jones was first to begin questioning Paola. The pair locked horns as Peter was certain he’d seen this design before- his grandmother’s shopping trolley sparking some memories!",
                "tag": "p"
            },
            {
                "content": "Paola stood firm that this type of product didn’t already exist on the market, but sadly this wasn’t enough to convince Peter. Despite a confident pitch, and a product that caught my eye, there was no deal for Paola today.",
                "tag": "p"
            },
            {
                "content": "Zen in the Den",
                "tag": "h3"
            },
            {
                "content": "With one more pitch to go, I was excited to see who see who else would dare to tread into the Den. Manifesting positivity, dynamic duo Jayne Wallace and Grace Frost entered with their wellness business and collection of crystals, candles, and incense",
                "tag": "p"
            },
            {
                "content": "Bringing me back to the summer at Glastonbury, I was on board with anything that would create some zen during a frosty winter and couldn’t wait to hear from Jane and Grace.",
                "tag": "p"
            },
            {
                "content": "With a £1.2 million turnover and stockists including ASOS, Boohoo, and Holland & Barrett, there was plenty to get the Dragons interested. Social media pro Steven Bartlett starting the questioning, asking Jayne and Grace how they used digital marketing for their direct sales.",
                "tag": "p"
            },
            {
                "content": "Despite their small social media presence, Steven was keen to support the duo in improving their digital presence and made them an offer.",
                "tag": "p"
            },
            {
                "content": "At this point, my IP hat was firmly on, and I started to ask whether the pair had registered for a trade mark to protect their business name and logo. A quick search on the trade mark register shows that Jayne made sure to trade mark Psychic Sisters in 2020.",
                "tag": "p"
            },
            {
                "content": "A foretold future? ",
                "tag": "h3"
            },
            {
                "content": "Reading the positive energy of Sara and Deborah, the Psychic Sisters asked if the two Dragons would come on board for a joint deal- sharing the investment of £50K for a 5% stake in the business each.",
                "tag": "p"
            },
            {
                "content": "This was a deal destined to happen, and I cannot wait to see where things will go from here.",
                "tag": "p"
            },
            {
                "content": "Pill boxes, suitcases, wellbeing and not to be forgotten drag queens- the entrepreneurs really brought style this week.",
                "tag": "p"
            }
        ],
        "link": "https://dragonsden.blog.gov.uk/2023/01/05/dragons-den-episode-1-series-20/",
        "blog": "Dragons' Den: the Intellectual Property blog",
        "blog_link": "https://dragonsden.blog.gov.uk",
        "description": " New year brings high hopes, exciting beginnings, and a gripping new series of Dragons Den. Welcome back to all our readers as we kick off series 20 with our five favourite investors. I can’t quite believe Dragons’ Den has reached …"
    },
    {
        "title": "Helping exporters through joined up data",
        "authors": [
            "Owain Jones, Data Architect"
        ],
        "posted_on": "2023-01-05T15:11:24",
        "categories": [
            "Products"
        ],
        "content": [
            {
                "content": "The Department for International Trade (DIT) was established in 2016 to plan the UK’s international trade policy following EU Exit. Part of DIT's work involves providing advice and assistance to make global trading easier. At the end of the transition period, the Export Support Service (ESS) was established to provide guidance to companies seeking to export to Europe in the new trading environment. Plans are underway to develop this service into other markets. It will act as front door for traders to access the wider DIT offering for exporters. The ESS has since been identified as one of the top 75 priority services in the Central Digital and Data Office (CDDO)’s 2025 roadmap for digital and data. ",
                "tag": "p"
            },
            {
                "content": "The ESS is an advice and signposting service designed to respond to enquiries from businesses exporting to Europe. It starts by taking their details and the identifying issues they are facing. It then connects businesses to an advisor who provides them with tailored advice and guidance. The service helps exporters with a range of issues such as exporting to new markets, understanding paperwork needed to sell goods abroad, or rules for selling services to a specific country. ",
                "tag": "p"
            },
            {
                "content": "Helping exporters across multiple channels ",
                "tag": "h2"
            },
            {
                "content": "Users can contact the ESS through an online form, e-mail or referral from an International Trade Adviser (ITA), or by requesting a callback. This multi-channel approach means we can help exporters in whatever way works best for them. ESS is used for range of enquiries: from urgent trade issues that need immediate resolution to an requests for guidance on how to start exporting. ",
                "tag": "p"
            },
            {
                "content": "However, having multiple channels means that enquiry data also comes through multiple sources. To ensure accurate analysis, monitoring and evaluation of the service, part of our job in the Digital, Data and Technology (DDaT) team is to bring all the data together into one ‘master dataset’. Creating the 'master dataset' has allowed us to provide a single source of truth for ESS enquiries that all teams can use. ",
                "tag": "p"
            },
            {
                "content": "Bringing data and teams together ",
                "tag": "h2"
            },
            {
                "content": "Incoming ESS data is managed across multiple teams who receive, review and respond to enquiries, and specialist analysis teams monitor the data. One of our first challenges when developing the master dataset was to ensure that all teams agreed when it comes to what data will be collected, processed and assessed. This data includes the query itself, as well as data on the enquirer and their company, company size and what sector they operate in. Much of this data is used for analysis and reporting purposes. We also needed changes in data collection to be mutually agreed, so that removing questions in the enquiry form didn’t affect our ability to assess the service. ",
                "tag": "p"
            },
            {
                "content": "We set up an ESS data working group to carry out this governance by discussing the data needs and any necessary changes to the ESS data model. We also considered how these would affect existing processes. Having all the ESS stakeholders in the same room when setting up and changing data structures created a much smoother process. It also avoided issues with dashboards and reporting being out of date. ",
                "tag": "p"
            },
            {
                "content": "Once we had agreed what data would be collected, we worked with the different enquiry channels to build pipelines into our internal data warehouse called Data Workspace. After this, it was necessary to clean, format and process the datasets, and then combine them into a single table. This included removing duplicate enquiries that had started through one channel and then 'referred on to another enquiry channel. ",
                "tag": "p"
            },
            {
                "content": "One of the big advantages of creating the master dataset is that it provides a comprehensive dataset with fully processed data which automatically updates daily. We avoided the need for users of the data to repeat the same cleaning and quality control over and over. It also provides a consistent and complete set of data agreed across all stakeholders. ",
                "tag": "p"
            },
            {
                "content": "Making the data shareable ",
                "tag": "h2"
            },
            {
                "content": "To maximise the benefit to exporters, we share data with the devolved administrations: the Welsh, Scottish and Northern Irish governments. Sharing the data allows these groups to understand what is happening in their country and provide more tailored support where they can to businesses.  ",
                "tag": "p"
            },
            {
                "content": "To further support this, when creating the master dataset we used the postcodes within the ESS data to match enquiries with postcode reference data. This now allows us to identify enquiries by nation, English region and local authority. We then extract data cuts that can be shared with the devolved administrations, and they can access these securely via our Data Workspace platform. ",
                "tag": "p"
            },
            {
                "content": "In future, matching to English regions will allow us to share data with the regional DIT teams responsible for each region. ",
                "tag": "p"
            },
            {
                "content": "Summary ",
                "tag": "h2"
            },
            {
                "content": "In order to provide a single source of truth for ESS enquiries, we created a master dataset. To ensure it met needs, we brought all stakeholders into the decision-making process. The advantage of this was the development of an extensive dataset, containing cleaned and processed data for easier analysis, reporting and evaluation. It also provides a dataset from which data can be easily extracted and shared. The benefits of this are that we have clear and accessible information on the nature of enquiries. This allows us to better understand what companies and individuals are enquiring about, what they need, and the characteristics of companies enquiring. Consequently, we are more able to improve and refine our service to better serve the needs of our customers. ",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2023/01/05/helping-exporters-through-joined-up-data/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "Using the Export Support Service to help exporters through joined up data. "
    },
    {
        "title": "Improving Countryside Stewardship content on GOV.UK",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2023-01-05T14:40:24",
        "categories": [
            "Countryside Stewardship"
        ],
        "content": [
            {
                "content": "The beginning of a new year is always an important time for the Countryside Stewardship (CS) scheme, and this is reflected in the number of farmers visiting the scheme pages on GOV.UK. At RPA, we know farmers don’t have the time to spend hours wading through information, and we’re also aware there have sometimes been challenges in accessing the relevant scheme content.",
                "tag": "p"
            },
            {
                "content": "We have a duty to provide clear guidance and ensure you have a positive experience, and it’s important that guidance on GOV.UK tells you what you need to know, what you need to do and how to do it. Using your feedback about the key issues, we’ve made some changes to the CS pages to make content easier to find and understand, and to support you through the CS process. We’ve considered how the CS content and format on GOV.UK can be more user-friendly and accessible, and you’ll notice these improvements the next time you visit the CS pages on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "What you’ve told us",
                "tag": "p"
            },
            {
                "content": "Your insight is integral to our work and helps to ensure we’re improving the right things. You told us that manuals are difficult to navigate and having multiple manuals for each CS scheme made it harder to find the information relevant to you. It was difficult to know if you’d read everything and there was often duplication. You also told us that the format wasn’t always user-friendly, the language was sometimes complex and there was too much information to consume.",
                "tag": "p"
            },
            {
                "content": "Improvements you will see to CS pages on GOV.UK as the schemes open",
                "tag": "p"
            },
            {
                "content": "We’re now creating accessible HTML (web page) documents instead of using the manuals format, and we’ve removed the need for duplicate PDFs.",
                "tag": "p"
            },
            {
                "content": "For each CS scheme there will be one HTML guide for applicants and one HTML guide for agreement holders. This means there’s one page link (URL) per scheme, which will make it easier to find the information and quicker to complete your task.",
                "tag": "p"
            },
            {
                "content": "We will publish in HTML wherever possible as it’s the most accessible format on both desktop and mobile devices. We’ve also removed repetition and simplified the writing style. A big focus has been on using plain English and breaking up the text, making it easier to understand, scan and digest.",
                "tag": "p"
            },
            {
                "content": "We’ve also collated generic information into a general CS guide, including short definitions of the schemes, how CS fits in with Agricultural Transition, registering on the Rural Payments service, authorising an agent, site visits, keeping records, reductions to payments, preventing fraud and how we handle your data and complaints.",
                "tag": "p"
            },
            {
                "content": "We will continue to welcome your feedback and work with you to improve the information available on GOV.UK. We’d love to hear from farmers who’d be interested in taking part in research to help us improve the information for them on GOV.UK. Contact RPAInsight@rpa.gov.uk. If you’d like to take part in regular research, you can sign up to our Research & Insight Network Group (RING).",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2023/01/05/improving-countryside-stewardship-content-on-gov-uk/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "The beginning of a new year is always an important time for the Countryside Stewardship (CS) scheme, and this is reflected in the number of farmers visiting the scheme pages on GOV.UK. At RPA, we know farmers don’t have the …"
    },
    {
        "title": "The SI just got bigger: the recent expansion to the range of SI prefixes",
        "authors": [
            "goscomms"
        ],
        "posted_on": "2023-01-05T13:47:39",
        "categories": [
            "Blog Series"
        ],
        "content": [
            {
                "content": "By Richard Brown, Head of Metrology at the National Physical Laboratory (NPL)",
                "tag": "p"
            },
            {
                "content": "The International System of Units (SI) is the only system of measurement units accepted worldwide. Its study, curation and development are at the heart of National Metrology Institutes’ mission. Within the SI there are three pillars: the SI base units, the SI derived units and SI prefixes. Not only do prefixes permeate our everyday weights and measures – the kilogram, centimetre and millilitre – but they are also adopted in non-technical terms that we all use such as nanotechnology, micro-scooter and Gigafactory.",
                "tag": "p"
            },
            {
                "content": "The SI prefixes are a key part of what distinguishes a decimal-based measurement system from non-decimal systems. When measurements become very big or very small, the SI continues to use the same units and just adds decimal prefixes: 1 kilometre = 1,000 metres = 1,000,000 millimetres. On the other hand, non-decimal systems invent new names for units to address changes in measurement size: 1 mile = 1,760 yards = 5,280 feet = 63,360 inches.",
                "tag": "p"
            },
            {
                "content": "Our system of SI prefixes has expanded over the years in response to advances in science and technology requiring access to an increased range of orders of magnitude relating to measurement. The last such expansion, and the only one in my lifetime to date, was 31 years ago in October 1991. Little did I know then that I would be heavily involved in the next update to the SI prefixes. The change in 1991 increased the range to cover between 1024 (yotta, Y) and 10-24 (yocto, y), principally to meet the needs of chemistry to express molecular quantities in SI units. Those 31 years that have passed since then represent the longest gap between extensions to the range of prefixes since they were first adopted by the Metre Convention in 1879, four years after the treaty was signed. Back then only the range from 1000 to 1/1000 was covered: kilo to milli.",
                "tag": "p"
            },
            {
                "content": "As the global datasphere continues to grow at an increasing rate, rapidly approaching 1 yottabyte, the clamour for what comes next becomes driven by a real application in the near future and speculation becomes closer to reality. I first came across this issue in 2017 whilst listening to a BBC More or Less programme. This contained the revelation that unofficial names for ‘1027 bytes’ were gaining traction and stood a chance of being adopted de facto. These were brontobyte (from ‘brontosaurus’) and hellabyte (from ‘hell of a big number’). Not only were these names distressingly unsystematic when compared to the Metre Convention’s traditionally sober approach to naming prefixes, but they would also be confusing because ‘B’ and ‘H’ were already in use as symbols for well-known units.",
                "tag": "p"
            },
            {
                "content": "The SI had to act. I started the process of proposing new names and symbols for an extension to the SI prefix range and steering this through the relevant metrology committees. An analysis demonstrated that the only letters left largely unused in the English alphabet were ‘q’ and ‘r’. Most recently the names for the prefixes had been based – incredibly loosely – on the Latin and Greek numbers for the power of 1000 in question; therefore, nine and ten in this case. Throw in the requirement that prefix multiples should end in an ‘a’ and sub-multiples in an ‘o’ and my suggestions were:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "For over four years this proposal has wended its way through metrology committees. First the Consultative Committee for Units Working Group on Strategy, then the Consultative Committee for Units, and finally the International Committee for Weights and Measures. It was ultimately approved as Resolution 3 of the 27th General Conference on Weights and Measures (CGPM), which took place in Versailles from 15 to 18 November 2022.",
                "tag": "p"
            },
            {
                "content": "As a result, the SI has grown by four new SI prefixes, covering an increased range between:",
                "tag": "p"
            },
            {
                "content": "1 000 000 000 000 000 000 000 000 000 000       and       0.000 000 000 000 000 000 000 000 000 001",
                "tag": "p"
            },
            {
                "content": "Expect to hear of ‘ronnabytes’ and ‘quettabytes’ sometime in the future!",
                "tag": "p"
            },
            {
                "content": "Find out more about the NLP here.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2023/01/05/the-si-just-got-bigger-the-recent-expansion-to-the-range-of-si-prefixes/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "By Richard Brown, Head of Metrology at the National Physical Laboratory (NPL) The International System of Units (SI) is the only system of measurement units accepted worldwide. Its study, curation and development are at the heart of National Metrology Institutes’ …"
    },
    {
        "title": "Avoiding the simple errors that cause delays",
        "authors": [
            "Mike Harlow, Deputy Chief Executive and Director of Customer and Strategy"
        ],
        "posted_on": "2023-01-05T13:47:11",
        "categories": [
            "Law and practice"
        ],
        "content": [
            {
                "content": "Improving the speed of our services is our top priority. We continue to make every effort to achieve this, including building our capacity through recruitment, developing digital application processes to make land registration quicker and easier, and making strides to increase our underlying productivity. We are seeing the results of this: HM Land Registry’s output has increased for the past two years and at the end of 2022 our productivity was higher than any time in the previous three years.",
                "tag": "p"
            },
            {
                "content": "But one of the main obstacles we face in delivering quicker processing times – and a cause of considerable time cost for customers – is the avoidable errors in applications we receive to register property transactions.",
                "tag": "p"
            },
            {
                "content": "What’s the issue?",
                "tag": "h2"
            },
            {
                "content": "We frequently need to go back to applicants to seek to correct an easily avoidable mistake or ask for missing information (known as raising a request for information or ‘requisition’). In general, requisitions stop just over 1 in 5 applications being processed first time. Including complex issues, we send around 1 million requisitions a year and, in 2022, over half of these (579,000) involved one or more issues that could have been avoided – more than 845,000 points between them.",
                "tag": "p"
            },
            {
                "content": "We spend a lot of time checking for – and clarifying – basic administrative errors, from names spelled differently between the documents and the register, to undated deeds, missing pages, incomplete addresses or handwritten dates and so on that are impossible to read. We know how frustrating this can be for applicants.",
                "tag": "p"
            },
            {
                "content": "What’s the impact of this? ",
                "tag": "h2"
            },
            {
                "content": "When our caseworker spots an error or omission in the application, they must contact the applicant who submitted the application to correct it or seek the missing information. This delays the application for an average of two weeks in the simplest cases and more than six weeks for complex applications. Sometimes it can be significantly longer, particularly if we need to go back and forth a few times over several months until we have received all the information we need from the applicant to complete the application.",
                "tag": "p"
            },
            {
                "content": "We must follow this process until all the details are correct as it is vital we keep an entirely accurate and secure record of property ownership.",
                "tag": "p"
            },
            {
                "content": "This to-ing and fro-ing between HM Land Registry and the applicant not only has an impact on how quickly the customer can have their application completed, but also takes its toll on our processing times for all applications. Basic errors or omissions in applications like these create a bottleneck in the system and a drain on time and resources.",
                "tag": "p"
            },
            {
                "content": "Sometimes we do get things wrong. We know we can send unnecessary or incorrect requisitions, but this really is a minority of cases. A recent audit of our accuracy, which has been quality checked and assured, found that 97% of the time we raise requisitions correctly.",
                "tag": "p"
            },
            {
                "content": "We know from our published data on requisitions that some firms do a much better job in submitting clean and complete applications. Firms doing very similar work can have vastly different requisition rates. That must make post-completion work easier for those who ensure the application is high quality. Their investment also pays dividends in the speed and efficiency of land registration generally. I would like to thank them for their efforts.",
                "tag": "p"
            },
            {
                "content": "What is HM Land Registry doing to help conveyancers? ",
                "tag": "h2"
            },
            {
                "content": "We are taking steps to tighten up our procedures even further and reduce unnecessary requisitions through increased, improved in-house training and workshops.",
                "tag": "p"
            },
            {
                "content": "As well as this, we are working on a range of improvements to our application processes that will reduce the number of requisitions we need to send. Applications made in the proprietary application platforms used by many firms and those sent direct through our Digital Registration Service will increasingly validate data before the application is submitted.",
                "tag": "p"
            },
            {
                "content": "We are also looking at faster ways to clarify errors and omissions, such as quick telephone calls to the applicant.",
                "tag": "p"
            },
            {
                "content": "What can conveyancers do to help?",
                "tag": "h2"
            },
            {
                "content": "We are asking everyone who submits applications to work with us and please make sure that applications are free of avoidable errors when they are lodged. This simple quality control makes life easier and faster for all of us. It averts potential headaches such as cancellation of the application and the risk of errors in the register.",
                "tag": "p"
            },
            {
                "content": "We are already seeing that many conveyancing firms have taken steps to reduce errors in their applications and we are looking at how we can recognise and thank these firms for their efforts.",
                "tag": "p"
            },
            {
                "content": "Want to check on your application?",
                "tag": "h2"
            },
            {
                "content": "The vast majority of applicants use a conveyancer. Ask your conveyancer to check on the status of your application.",
                "tag": "p"
            },
            {
                "content": "If your application is urgent, consider using our free fast-track service for urgent applications.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2023/01/05/avoiding-the-simple-errors-that-cause-delays/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "We’re seeing too many avoidable errors on applications, causing a bottleneck that is leading to weeks of delays on applications. Help us overcome this."
    },
    {
        "title": "Measuring our Justice Digital Story",
        "authors": [
            "Maxine Paintain"
        ],
        "posted_on": "2023-01-05T11:49:33",
        "categories": [
            "Justice Digital Strategy",
            "Our services",
            "strategy"
        ],
        "content": [
            {
                "content": "The Justice Digital 2025 Strategy was published earlier this year to provide a common direction of how we transform our services and deliver great outcomes for our users.",
                "tag": "p"
            },
            {
                "content": "This is our vision, providing simpler, faster and better services for all our users, whenever they need them.",
                "tag": "p"
            },
            {
                "content": "Telling the story of how we’re delivering against our strategy is really important, we are now 8 months since it was first released and need to develop consistent metrics around how we are making progress.",
                "tag": "p"
            },
            {
                "content": "There is great work happening in teams and functions to develop a narrative around our progress so far, but we recognise there is a need to develop more holistic evidence to tell our complete story.",
                "tag": "p"
            },
            {
                "content": "Metrics is a part of a much wider conversation and we need to be mindful we are solving a whole problem.",
                "tag": "p"
            },
            {
                "content": "Goals and metrics are a “prescription strength medication that requires careful doing… and close supervision”.\nSource: Harvard Business Review - “Goals Gone Wild” paper. 2009.",
                "tag": "p"
            },
            {
                "content": "Being considerate not to overwhelm busy delivery teams with disparate and continuous asks for measurement, we have started a Metrics Expert Group (MEG) to co-create a focussed set of core metrics that help us to tell our story. Made up of a diverse group of professions that offer perspectives and their expert experience to continually test measurements, to advise upon and expand them, as our story evolves.",
                "tag": "p"
            },
            {
                "content": "Using the key pillars of our strategy as the basis: Simpler, Faster, Better, and combining them with our strategic themes of Driven by data, Flexible organisation, and Led by users - this was the catalyst to ignite the first discussion within the MEG.",
                "tag": "p"
            },
            {
                "content": "We have come together as a collective to define the purpose and North Star of the group, as well as ways of working. We are proposing we use Objective Key Results (OKRs) as our framework. We then want to empower teams & business areas to suggest their own ‘Key Results’ which hang off the objectives.",
                "tag": "p"
            },
            {
                "content": "Having ensured that our approach supports the amplification of key areas of the focus for our leadership team, we have agreed on a number of prioritised areas to initially drive forward.",
                "tag": "p"
            },
            {
                "content": "We’re looking forward to sharing more in the New Year on how we’ll be engaging teams, as well as kicking off a small pilot. We are exploring how we evolve the metric group too. It's really important that the MEG is representative of the diversity of thought and expertise that is core to telling our Justice Digital story.",
                "tag": "p"
            },
            {
                "content": "If you’d like to find out more in the meantime, please contact either Chris Nichols, Giulio Folino, Maxine Paintain, Nicole Gomes, or Zoe Walker.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2023/01/05/measuring-our-justice-digital-story/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "The Justice Digital 2025 Strategy was published earlier this year to provide a common direction of how we transform our services and deliver great outcomes for our users. This is our vision, providing simpler, faster and better services for all …"
    },
    {
        "title": "Introducing SFI Management Payments and changes to Countryside Stewardship rates",
        "authors": [
            "Jonathan Baker"
        ],
        "posted_on": "2023-01-05T11:44:20",
        "categories": [
            "Countryside Stewardship",
            "Sustainable Farming Incentive",
            "Things we've learned"
        ],
        "content": [
            {
                "content": "In this, the first blog post of the year, I’d like to share 2 updates with you and explain the rationale behind them. ",
                "tag": "p"
            },
            {
                "content": "The first update is a change to Countryside Stewardship payment rates.",
                "tag": "p"
            },
            {
                "content": "The second is the introduction of the Sustainable Farming Incentive Management Payment. ",
                "tag": "p"
            },
            {
                "content": "Both of these updates follow feedback from farmers. Prices across agricultural markets have increased. We want the payment rates to better reflect that and ensure we are covering scheme running costs.",
                "tag": "p"
            },
            {
                "content": "So, along with the improvements we're making to the administration of our schemes and the fairer application of rules, we're working to make sure that being in an environmental land management scheme is viable and attracts all farm businesses. ",
                "tag": "p"
            },
            {
                "content": "This will, in turn, help us to achieve our environmental commitments. ",
                "tag": "p"
            },
            {
                "content": "Countryside Stewardship payment rates",
                "tag": "h2"
            },
            {
                "content": "At the Oxford Farming Conference, Minister for Food, Farming and Fisheries, Mark Spencer announced that the payment rates for both Countryside Stewardship revenue options and capital items will change. ",
                "tag": "p"
            },
            {
                "content": "The new revenue rates will be introduced for all new and existing Mid Tier and Higher Tier Countryside Stewardship agreements from 1 January 2023.",
                "tag": "p"
            },
            {
                "content": "On average, there will be a 10% increase in revenue rates. However, this will differ between agreements and not all revenue rates will increase if the evidence suggests current rates reflect market conditions. ",
                "tag": "p"
            },
            {
                "content": "This change will benefit the 30,000 Countryside Stewardship agreement holders across England.",
                "tag": "p"
            },
            {
                "content": "We’ll continue to review payment rates across our environmental land management offers. Later this year, we’ll publish how we will routinely review payment rates from 2024 onwards.",
                "tag": "p"
            },
            {
                "content": "We have not applied this increase to farmers with legacy Environmental Stewardship agreements as, on average, payment in that scheme is higher than those in Countryside Stewardship. ",
                "tag": "p"
            },
            {
                "content": "We also made changes so that Environmental Stewardship agreement holders can move into Countryside Stewardship smoothly, when they have a successful application. We blogged about this in summer.",
                "tag": "p"
            },
            {
                "content": "Capital payments for items including one-off projects such as hedgerow creation or concrete yard renewal to reduce diffuse water pollution have been updated. On average, capital rates will increase by 48% with a small proportion staying the same or decreasing.",
                "tag": "p"
            },
            {
                "content": "Capital payment rate changes will apply to new Countryside Stewardship agreements only and not to existing agreements. Updated revenue rates will be introduced for all new and existing Mid Tier and Higher Tier CS agreements.",
                "tag": "p"
            },
            {
                "content": "You can apply for Capital Grants and Higher Tier Capital Grants.",
                "tag": "p"
            },
            {
                "content": "Colleagues at the Rural Payments Agency have written more about the 2023 Capital Grants over on their blog.",
                "tag": "p"
            },
            {
                "content": "Capital and annual maintenance payments for the England Woodland Creation Offer (EWCO) and the Tree Health Pilot will also increase this year. This will help to incentivise farmers to incorporate more of these valuable natural resources on farms.",
                "tag": "p"
            },
            {
                "content": "Sustainable Farming Incentive Management Payment ",
                "tag": "h2"
            },
            {
                "content": "We are also introducing a new Sustainable Farming Incentive (SFI) Management Payment of £20 per hectare, for up to 50 hectares of land entered in the scheme. This means farmers will receive up to £1,000 per year in addition to their agreement to cover the administrative costs of participation.",
                "tag": "p"
            },
            {
                "content": "For a 50-hectare farm this represents a potential increase of as much as 50%. This reflects evidence from farmers already in the scheme that the current payments don’t fully account for the costs of entering and implementing an agreement. ",
                "tag": "p"
            },
            {
                "content": "Making the SFI offer financially attractive will increase uptake to the level we need to achieve our outcomes. It will benefit small farms in particular. They are currently half as likely as the average farm to be in an environmental land management scheme. We need that to change, if we are to achieve our challenging environmental targets.",
                "tag": "p"
            },
            {
                "content": "We don’t want to disadvantage early adopters, so we will apply this payment to those already in the Sustainable Farming Incentive and it will be applied from this point on.",
                "tag": "p"
            },
            {
                "content": "The Sustainable Farming Incentive Management Payment will be available for all SFI agreements that include substantive actions, such as changing land management activities. ",
                "tag": "p"
            },
            {
                "content": "Planning or preparation activities such as the moorland standard are not eligible. We will provide further information about when and how the Sustainable Farming Incentive Management Payment will be applied in due course. ",
                "tag": "p"
            },
            {
                "content": "We do not propose to apply the increase to those in the pilot programme as they receive a payment of £5,000 a year for participating in learning activities. We are reviewing this payment before the third year of the pilot programme starts later this year. ",
                "tag": "p"
            },
            {
                "content": "Over the next 2 years, we will keep the Sustainable Farming Incentive Management Payment under review, along with all other elements of scheme design and delivery. We'll do this to make sure the offer works for users, provides value for money and helps us to achieve our outcomes.",
                "tag": "p"
            },
            {
                "content": "Coming up ",
                "tag": "h2"
            },
            {
                "content": "Countryside Stewardship ",
                "tag": "h3"
            },
            {
                "content": "Later this year, we will open the next round of Countryside Stewardship Mid Tier, Higher Tier and Wildlife Offers for farmers and land managers wanting to start their agreements in January 2024. ",
                "tag": "p"
            },
            {
                "content": "We will continue to take what we learn from the Sustainable Farming Incentive to improve and simplify the application process. ",
                "tag": "p"
            },
            {
                "content": "Sustainable Farming Incentive ",
                "tag": "h3"
            },
            {
                "content": "This year, we will increase the number of SFI standards so that more farmers can benefit. We will publish further details of this expanded offer for 2023 in the coming weeks. ",
                "tag": "p"
            },
            {
                "content": "We'll share more details about the actions we will pay for across our schemes up to the end of 2024, so you can plan accordingly. Don’t forget, you can also get free business advice from independent advisers.",
                "tag": "p"
            },
            {
                "content": "At the end of last year, we blogged about our progress with the Animal Health and Welfare Pathway. We will expand our funded vet visits and adding animal welfare grants to our package of support in the spring. ",
                "tag": "p"
            },
            {
                "content": "Landscape Recovery ",
                "tag": "h3"
            },
            {
                "content": "The second round of applications for Landscape Recovery will open this year. We're looking forward to featuring more first round projects here on the blog.",
                "tag": "p"
            },
            {
                "content": "Innovation and productivity",
                "tag": "h3"
            },
            {
                "content": "We will also continue to support farmers by rolling out our one-off payments to support innovation and productivity – starting with the Slurry Infrastructure grant which is available now. The water management grant will follow. ",
                "tag": "p"
            },
            {
                "content": "Subscribe to the Future Farming blog for the latest from across the Future Farming and Countryside Programme.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/01/05/introducing-sfi-management-payments-and-changes-to-countryside-stewardship-rates/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "In this, the first blog post of the year, I’d like to share two updates with you and explain the rationale behind them. The first update is a change to Countryside Stewardship payment rates. The second is the introduction of the Sustainable Farming Incentive Management Payment. "
    },
    {
        "title": "Your business data and how we protect business confidentiality",
        "authors": [
            "Weichao Wang, Head of Data & Monitoring",
            "Katherine Newton-McGee, Head of Investigations"
        ],
        "posted_on": "2023-01-05T11:38:00",
        "categories": [
            "Analysis",
            "Investigations"
        ],
        "content": [
            {
                "content": "Data drives decision-making for international trade and business decisions. It is the lubricant that oils the wheels of trade and fuels the core of the Trade Remedies Authority (TRA). At the same time, we’ve previously written about transparency being imperative to us both running a fair investigation and ensuring we are basing our conclusions on the best available data.",
                "tag": "p"
            },
            {
                "content": "But how does this square with another business imperative: confidentiality?",
                "tag": "p"
            },
            {
                "content": "Confidential information is provided to us from key stakeholders during the investigation, from open sources and through other government departments to contribute towards our recommendations and determinations.",
                "tag": "p"
            },
            {
                "content": "We collect confidential and non-confidential business information from our Trade Remedies System (TRS) and obtain it through data shared by other Government departments.",
                "tag": "p"
            },
            {
                "content": "In this blog we will set out the importance of this data to the TRA as well as our duty to protect your business information.",
                "tag": "p"
            },
            {
                "content": "How the TRA uses data submitted on the TRS",
                "tag": "h2"
            },
            {
                "content": "The TRA requests parties involved in a case provide detailed information to it through its digital platform, the TRS, as part of every investigation. This information is critical to the investigation and the resultant decisions and as such we ask for extremely detailed financial information to ensure we can be confident in our conclusions.",
                "tag": "p"
            },
            {
                "content": "Some of this information is naturally quite sensitive for the parties involved and is only used by us to help the case team arrive at decisions. The TRA takes its responsibility to protect this confidential information very seriously and has rigorous storage and handling procedures in place.",
                "tag": "p"
            },
            {
                "content": "We are required under Regulation 44 of the Dumping and Subsidy Regulations to establish and maintain a public file through the TRS in every investigation/review. This public file contains any non-confidential information which is material to the case. It is our responsibility to ensure that no confidential information, including personal data, goes on the public file.",
                "tag": "p"
            },
            {
                "content": "Record level data from other Government sources",
                "tag": "h2"
            },
            {
                "content": "Record level data (or microdata) contains information on the characteristics of a population, such as businesses, individuals, or households, collected by surveys or a census. We use record level data across our investigation. Examples include identifying and calculating trade flows for goods imported to using confidential business information to inform our dumping calculations.",
                "tag": "p"
            },
            {
                "content": "We are also able to use HMRC’s UK Trade Info to gather some trade statistics but this tool does not allow us to see data that would disclose the trading activities of individual businesses or at 10-digit import goods level. In these instances, the TRA and HMRC use Section 13 of the Trade Act to allow legal transfer of data between our organisations.",
                "tag": "p"
            },
            {
                "content": "How do we ensure we do not disclose sensitive business information?",
                "tag": "h2"
            },
            {
                "content": "An information breach would not only erode the trust you place in us to handle your data but also reduce the trust of others who would need to provide this data to the Government in the future.",
                "tag": "p"
            },
            {
                "content": "We have a duty to be transparent in our investigations and thus, we would require parties submit non-confidential versions of the confidential information provided to us in the course of an investigation to the TRS. Ideally, we would like the public file to present as complete a picture as possible of all the information material to the case.",
                "tag": "p"
            },
            {
                "content": "Thus, when our investigators receive a non-confidential set of information, they forensically review the material provided to ensure that no confidential information has accidentally been included in the submission. Should they find anything, they issue a ‘deficiency’ notice to the business in question, specifying where the confidential information has been included so that the business can rectify the mistake.",
                "tag": "p"
            },
            {
                "content": "We do not modify the files presented to us - that is all done by companies and stakeholders themselves. The information is then resubmitted through the TRS and once our investigators are happy no confidential information remains, this non-confidential version is then uploaded to the public file. We will notify companies swiftly and provide any necessary support if we find any remaining confidential material in non-confidential documents.",
                "tag": "p"
            },
            {
                "content": "For sensitive information provided by HMRC, we are required to handle this data in line with legislation such as the Trade Act. Government data providers may implement various controls to ensure microdata does not identify or disclose businesses or individuals. However, our statisticians would still check the data before we publish it. We approach this problem from two angles.",
                "tag": "p"
            },
            {
                "content": "Training: TRA Statisticians and analysts have completed and passed the Accredited Researcher training programme offered by the ONS. Our analysts use the Five Safes Principles to guide them when thinking about how best to work with disclosive data.",
                "tag": "p"
            },
            {
                "content": "Disclosure control: We apply various analytical and statistical methods to the data to ensure that no individual businesses or individuals can be identified through the data.",
                "tag": "p"
            },
            {
                "content": "There are several ways that we can apply disclosure control to minimise the risk of disclosive data being published or identified through combining other data with our own. These may include, but are not limited to:",
                "tag": "p"
            },
            {
                "content": "You can find examples of other good practice on applying disclosure control to data from the Office for National Statistics here. Our aim is to make disclosure control as undisruptive as possible, which means that readers of our published recommendations may not see directly that this work has occurred.",
                "tag": "p"
            },
            {
                "content": "Your business data ultimately forms just a part of the evidence that we use in our investigations. We are still reliant on data provided to us by our stakeholders to ensure our analysis is robust and builds fairer outcomes for investigations.",
                "tag": "p"
            },
            {
                "content": "View a quick overview of what the TRA’s investigation process looks like and how businesses can input.",
                "tag": "p"
            }
        ],
        "link": "https://traderemedies.blog.gov.uk/2023/01/05/your-business-data-and-how-we-protect-business-confidentiality/",
        "blog": "Trade Remedies Authority",
        "blog_link": "https://traderemedies.blog.gov.uk",
        "description": "Data drives decision-making for international trade and business decisions. It is the lubricant that oils the wheels of trade and fuels the core of the Trade Remedies Authority (TRA). At the same time, we’ve previously written about transparency being imperative …"
    },
    {
        "title": "Capital Grants 2023",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2023-01-05T11:20:14",
        "categories": [
            "Countryside Stewardship"
        ],
        "content": [
            {
                "content": "Since we posted this blog on 5th January we have listened to feedback from farmers and landowners and have now amended the scope of the updated payment rates to allow more farmers to benefit from the higher rates.",
                "tag": "p"
            },
            {
                "content": " Changes to these payment rates for capital items will now be applied to all CS and SFI pilot capital grant agreements which began on and after 1 January 2023 in addition to all applications for Capital offers that we receive from January 2023 onwards.",
                "tag": "p"
            },
            {
                "content": " You can read more about the Countryside Stewardship Capital Payment Rates in our follow up blog which was updated 25 January 2023.",
                "tag": "p"
            },
            {
                "content": " The rest of the enhancements shared below remain the same",
                "tag": "p"
            },
            {
                "content": "We know how important Countryside Stewardship (CS) Capital Grants are to farmers in further protecting our landscape. That’s why for 2023 we’ve introduced further improvements building on the rolling application window we introduced last year which we hope will provide additional flexibility to farmers and land managers.",
                "tag": "p"
            },
            {
                "content": "You can read the full updated guidance which has been published on GOV.UK but the main changes are set out below.",
                "tag": "p"
            },
            {
                "content": "Farmers have told us that they feel that they need more time to complete the capital works. To support this, the duration of agreements has increased for those that start on or after 5 January 2023. Agreement Holders will now have 3 years to complete the capital works in their agreement, so there is less pressure to complete actions straight away.",
                "tag": "p"
            },
            {
                "content": "Existing agreement holders with a Site of Special Scientific Interest (SSSI) told us how important it was to be able to carry out capital works around an SSSI. Based on this feedback we have made it so that land in a SSSI is now eligible for capital items if the land is already covered by an existing Countryside Stewardship or Environmental Stewardship (ES) agreement.",
                "tag": "p"
            },
            {
                "content": "In the event a claim is received late, we are also now applying more proportionate reductions. So, instead of a 100% reduction for being one day late, the reduction will be scaled according to how late the claim is, making the process fairer.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "New Higher Tier Capital Grants",
                "tag": "p"
            },
            {
                "content": "We’ve opened Countryside Stewardship Higher Tier Capital Grants which offers a selection of specialist Higher Tier capital items.",
                "tag": "p"
            },
            {
                "content": "Agricultural Transition Director Rozanne Kidd said;",
                "tag": "p"
            },
            {
                "content": "“The outcomes achieved through capital grants are a really important part of the Countryside Stewardship offer, so it’s great to be able to offer the new Higher Tier Capital Grants to help support our most environmentally significant sites and woodlands.”",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Further enhancements",
                "tag": "p"
            },
            {
                "content": "To encourage public access, eligibility for several items has been expanded to encourage their use within a woodland setting. These changes give the opportunity to improve accessibility to woodlands and enhance educational visits and provide training and accreditation to support learning visits to woodland.",
                "tag": "p"
            },
            {
                "content": "Changes have also been included to support the management of mature trees and flood management.",
                "tag": "p"
            },
            {
                "content": "Capital items which require support from Catchment Sensitive Farming are now available in High, Medium and Low Priority Areas for Water and Air Quality.",
                "tag": "p"
            },
            {
                "content": "We’ve increased the maximum amount allowable for a single application to £80,000, with a limit of £20,000 for each of these groups:",
                "tag": "p"
            },
            {
                "content": "This is the latest set of improvements we have made to Countryside Stewardship in recent years, and we want to continue to encourage farmers to consider CS as a means to deliver great environmental outcomes.",
                "tag": "p"
            },
            {
                "content": "You can apply for Capital Grants and Higher Tier Capital Grants all year round.",
                "tag": "p"
            },
            {
                "content": "The majority of CS capital payments - one-off grants for things like hedgerow creation – have increased from 5 January, with rates up by an average of 48%. You can read the Capital Payment rates on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "Capital and annual maintenance payments for the England Woodland Creation Offer (EWCO) and Tree Health Pilot (THP) will also be updated this year, helping to incentivise farmers to incorporate more trees as a valuable natural resource on farms.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2023/01/05/capital-grants-2023/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "Since we posted this blog on 5th January we have listened to feedback from farmers and landowners and have now amended the scope of the updated payment rates to allow more farmers to benefit from the higher rates.  Changes to …"
    },
    {
        "title": "Putting BATUS to bed: how we prepare the British Army’s Canada estate for the winter",
        "authors": [
            "WO2 Terry Wood"
        ],
        "posted_on": "2023-01-05T10:06:53",
        "categories": [
            "BATUS",
            "British Army",
            "Canada"
        ],
        "content": [
            {
                "content": "An armoured battlegroup conducts a mock dawn attack at BATUS [Crown Copyright/MOD 2016]The British Army Training Unit Suffield (BATUS) in Canada is home to one of the largest training estates that the British Army operates on, and it is used to deliver some of the most complex and testing training exercises that our soldiers undertake.",
                "tag": "p"
            },
            {
                "content": "There are 17 training villages on the Suffield Military Training Area (MTA) with a total of 803 assets, ranging from shipping containers to fence lines and trenches, which are used to provide a realistic training environment. At the end of every training season, the Prairie Infrastructure Team (PIT) is tasked with the ‘winterisation’ of the training area. This is a challenging but vital task that involves closing down the training villages and preparing them for the extreme weather conditions that the Canadian winter can bring.",
                "tag": "p"
            },
            {
                "content": "Preparing for the winter extremes  ",
                "tag": "h2"
            },
            {
                "content": "In the coldest months of the year, January and February, temperatures in Alberta can drop as low as -30 to -40°C (-22 to -40°F). The extreme cold alone can have a destructive impact on training infrastructure, so it’s vital that repairs are carried out ahead of the winter season, as well as providing buildings and assets in the training villages with sufficient protection to prevent them from being damaged by the elements.",
                "tag": "p"
            },
            {
                "content": "The PIT has a short window in which it deploys to the MTA to prepare it for the re-commencement of training in the new year. All winterisation work needs to be completed by the end of September, before the extreme winter conditions set in. The work is wide-ranging and can call for extensive repairs, as you might expect following months of training exercises!",
                "tag": "p"
            },
            {
                "content": "The Prairie Infrastructure Team carres out repairs and maintenance to a section of trench used for training [Crown Copyright/MOD 2022]In addition to the extreme colds, the MTA can experience powerful winds over the winter months. There have been occasions in the past where doors on shipping containers used for training have been left open and as the wind passes through, it has flipped the containers onto their sides, as well as destroying some smaller buildings. Preventing potentially dangerous incidents such as these through careful maintenance work is a key part of our year-round mission to provide a ‘Safe Place to Train’ at BATUS.",
                "tag": "p"
            },
            {
                "content": "Balancing wildlife protection with military training ",
                "tag": "h2"
            },
            {
                "content": "To maintain our consent to train in Canada, it’s essential that all UK and Canada directives and policies are followed, including those which relate to the protection of wildlife.",
                "tag": "p"
            },
            {
                "content": "Due to the extremes of winter, the buildings on the MTA can attract shelter-seeking wildlife, including several Species at Risk (SAR). One of the team’s main efforts year-round, and especially prior to the winter months, is to make sure that the buildings on the MTA are as inaccessible as possible, as wildlife can enter through the smallest of gaps. It’s important to prevent any SAR from nesting in one of the buildings as unfortunately this can severely restrict training within the area, or even force exercising units to re-plan and re-locate to another area of the MTA.",
                "tag": "p"
            },
            {
                "content": "Soldiers from the Royal Dragoon Guards take part in a training exercise during Ex Iron Strike at BATUS in 2016 [Crown Copyright/MOD 2016]Each year, the DIO Canada team’s work to winterise the Suffield MTA helps to ensure the continued delivery of world class training at BATUS. Though much of this work happens behind-the-scenes, it’s instrumental in providing a training environment that’s both realistic and safe for training personnel, as well as maintaining the consent to train that the British Army has held in Canada since 1972.",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2023/01/05/putting-batus-to-bed-how-we-prepare-the-british-armys-canada-estate-for-the-winter/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "The British Army Training Unit Suffield (BATUS) in Canada is home to one of the largest training estates that the British Army operates on, and it is used to deliver some of the most complex and testing training exercises that …"
    },
    {
        "title": "’Get comfortable with being uncomfortable’ - FSA in NI’s Boardroom Apprentice reflects on her first few months",
        "authors": [
            "Catherine Hardy, Communications Manager (Northern Ireland)"
        ],
        "posted_on": "2023-01-04T14:30:55",
        "categories": [
            "People"
        ],
        "content": [
            {
                "content": "It has been a busy few months for Judith Hanvey, the FSA in Northern Ireland’s Boardroom Apprentice, with an overnight trip to Oxford for a Board retreat and a fact-finding visit to Lakeland Dairies with NIFAC colleagues.",
                "tag": "p"
            },
            {
                "content": "“I really valued the Lakeland Dairies visit as it brought to life the topics being discussed at recent Northern Ireland Food Advisory Committee (NIFAC) meetings such as the Northern Ireland Protocol. It helped me to appreciate the complexities which businesses in Northern Ireland are having to consider. It was also wonderful to visit such a successful company catering to global customers, just down the road in Newtownards.”",
                "tag": "p"
            },
            {
                "content": "The Board Meeting in December was held in London. Unfortunately, Judith could not attend in person due to illness but joined online.",
                "tag": "p"
            },
            {
                "content": "Judith says it has been a steep learning curve so far. “I’m starting to really understand the saying, 'get comfortable with being uncomfortable'! I have particularly felt this during the last couple of meetings, with substantial agenda items such as the Retained EU Law Bill and organisation in-year prioritisation.”",
                "tag": "p"
            },
            {
                "content": "“I picked the Food Standards Agency as my host board as it felt like the most natural fit due to my experience in nutrition and public health. I am quickly learning that, although an interest in the organisation’s daily operations is valuable, there can be much more complex and crucial topics and decision-making involved in being a board member.”",
                "tag": "p"
            },
            {
                "content": "There is also a learning day each month for all the NI Boardroom Apprentices. The last session was about governance, dealing with legal duties, responsibilities, and liabilities as well as practical arrangements of boards. After Christmas, they will be looking at finance. Judith is hoping this will unlock more knowledge for her which she can then apply in upcoming board meetings.",
                "tag": "p"
            },
            {
                "content": "Meeting and mixing with the other apprentices has also been reassuring. “We are all in different organisations across the public and third sectors and it is great to share learning and experiences so far.”",
                "tag": "p"
            },
            {
                "content": "There is a Board retreat organised for this month in York for which Judith intends to travel.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2023/01/04/get-comfortable-with-being-uncomfortable-fsa-in-nis-boardroom-apprentice-reflects-on-her-first-few-months/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "FSA in Northern Ireland’s Boardroom Apprentice Judith Hanvey shares her latest update."
    },
    {
        "title": "Positive voices: myth busting and living with HIV",
        "authors": [
            "Steven Fifer"
        ],
        "posted_on": "2023-01-04T11:30:50",
        "categories": [
            "LGBT+",
            "People",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "To mark 2022's World AIDS Day, the Insolvency Service’s LGBT+ Network welcomed Neil and Tim from the Terrence Higgins Trust to share with staff their experiences of living with HIV.",
                "tag": "p"
            },
            {
                "content": "World AIDS Day was founded in 1988 and is an annual event where people show support for those living with HIV, and to commemorate those who have died from an AIDS-related illness.",
                "tag": "p"
            },
            {
                "content": "Terrence Higgins Trust: reaching out through shared experience",
                "tag": "h2"
            },
            {
                "content": "Neil and Tim are volunteers for the Terrence Higgins Trust’s Positive Voices, a programme where people provide informative talks and education sessions to education, corporate, public sector and other audiences about their personal experiences of living with HIV.",
                "tag": "p"
            },
            {
                "content": "Sophie is a Project Manager for the Insolvency Service, specialising in IT services, and invited Neil and Tim to share their stories.",
                "tag": "p"
            },
            {
                "content": "“We organised the talk with Neil and Tim as we wanted to do something where people could really understand first-hand about what it means to live with HIV and nothing can do that quite like hearing a personal story from someone directly impacted,” said Sophie.",
                "tag": "p"
            },
            {
                "content": "“We reached out to the Terrence Higgins Trust as the foremost charity in this area, as we had heard of their renowned Positive Voices programme where they help bring speakers with lived experience to workplaces, schools, and community groups.",
                "tag": "p"
            },
            {
                "content": "“It was really important for the network to share how much progress has been made in the science and management of HIV, that people can live a full and normal life thanks to treatment, and to bust the myths that still perpetuate about both HIV and AIDS.”",
                "tag": "p"
            },
            {
                "content": "Neil and Tim",
                "tag": "h2"
            },
            {
                "content": "Neil was diagnosed in 2001 with HIV and initially thought his life was over.",
                "tag": "p"
            },
            {
                "content": "“I was full of fear around my health and had a lot of shame about my status,” said Neil. “It took me to visit a drug and alcohol rehab in 2020 for me to realise that I needed some help and specific therapy to come fully to terms with HIV.",
                "tag": "p"
            },
            {
                "content": "“This is where I got some help from Terrence Higgins Trust (THT) which I am so grateful for. THT helped me accept fully my diagnosis and made me realise that HIV was something I could live with one day at a time by taking my medication. The advance in medication is incredible and I now have a standard life expectancy. I wanted to give back to THT, help others to come to terms with HIV but also to educate and challenge stigma. I am proud to be HIV positive today and to be able to share my story to inspire other people.",
                "tag": "p"
            },
            {
                "content": "\"I regularly attend 12 step fellowships to help support others in their recovery. I have a dog called Baxter and I hope to volunteer with him as a therapy dog. I enjoy spending time with friends, reading, living a spiritual life, being out in nature particularly hill walking and I have just started to learn to sing. I live a full and happy life now as HIV positive gay man.\"",
                "tag": "p"
            },
            {
                "content": "Tim moved to South Africa with his parents when he was a child. He finished schooling there and went to Drama School as his passion was acting.",
                "tag": "p"
            },
            {
                "content": "“Over the next 20 years, I worked in a variety of roles across television and the theatre,” said Tim. “I worked as an actor on and off for the next 20 years, playing various parts in",
                "tag": "p"
            },
            {
                "content": "Shakespeare plays at the Cape Town National Theatre, as well as having a lead role in a television series that went on for three years.",
                "tag": "p"
            },
            {
                "content": "“But I also liked to be behind the camera. I worked as a producer and director in television and commercials, and produced and directed South Africa’s first World Aids Day programme. I have also been recognised by my peers and have won 12 awards as a producer/director from the South African National Film and Television Awards.”",
                "tag": "p"
            },
            {
                "content": "Tim returned to the UK in 2018 and moved to Brighton. “I came across the Terrence Higgins Trust (THT) before deciding I wanted to volunteer and help their Positive Voices programme,” said Tim. “I was trained up ready to do public speaking in early 2020 and while my first talks were done via Zoom during the pandemic, I am thoroughly enjoying delivering these sessions in person.”",
                "tag": "p"
            },
            {
                "content": "Sharing their experiences",
                "tag": "h2"
            },
            {
                "content": "On the day, Neil and Tim spoke about the impact HIV stigma has had on their lives but how through simple changes, including workplace changes, we can all do our part to tackle HIV stigma.",
                "tag": "p"
            },
            {
                "content": "They also spoke about HIV transmission, prevention, treatment, living well with HIV, along with busting commonly held myths, as well as answering questions from the audience.",
                "tag": "p"
            },
            {
                "content": "Harry Richardson from the Business Services Directorate where he works as a Distribution Clerk, attended the presentation.",
                "tag": "p"
            },
            {
                "content": "“I thought that Neil and Tim’s insights about their work for the Terrence Higgins Trust helped to spread an extremely important message,” said Harry. “Their contributions were also livened by their unique perspectives, which were made more accessible by their openness and ability to be receptive of the comments and questions that were raised throughout.”",
                "tag": "p"
            },
            {
                "content": "An inclusive Insolvency Service",
                "tag": "h2"
            },
            {
                "content": "Sharon Lewis, Deputy Chief Operating Officer and the agency’s sponsor for the LGBTQ+ network, said that one of the aims of the agency’s Inclusion First strategy is making our workplace more diverse and inclusive, where everyone can feel comfortable, accepted, valued, and supported to be their true self and deliver their best.",
                "tag": "p"
            },
            {
                "content": "“Only by understanding what other people are going through we can make this happen. So, understanding how we can all do our part to tackle HIV stigma is one of the ways we can make this happen,” said Sharon.",
                "tag": "p"
            },
            {
                "content": "Further information",
                "tag": "h3"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://insolvencyservice.blog.gov.uk/2023/01/04/positive-voices-myth-busting-and-living-with-hiv/",
        "blog": "Insolvency Service",
        "blog_link": "https://insolvencyservice.blog.gov.uk",
        "description": "To mark this year’s World AIDS Day, the Insolvency Service’s LGBT+ Network welcomed speakers from the Terrence Higgins Trust to share with staff their experiences of living with HIV."
    },
    {
        "title": "The evidence we collect during revaluation",
        "authors": [
            "Alan Colston - Chief Valuer and Head of Surveying Profession"
        ],
        "posted_on": "2023-01-03T15:12:50",
        "categories": [
            "Revaluation 2023"
        ],
        "content": [
            {
                "content": "As part of our work to deliver revaluations, we typically contact around one million ratepayers to collect the specific rent and lease information we need. For the 2023 revaluation, two thirds of ratepayers have returned the information we asked for and we have collected more relevant evidence than ever before. ",
                "tag": "p"
            },
            {
                "content": "By law, all valuations are based on the open market annual rental value of a property at a set point in time. This is known as the Antecedent Valuation Date (AVD).  ",
                "tag": "p"
            },
            {
                "content": "The AVD of this revaluation is 1 April 2021. Ministers chose this date to ensure valuations reflected the impact of COVID-19 on the property market. It also gave us enough time to collect and analyse the information we needed to value over two million properties. ",
                "tag": "p"
            },
            {
                "content": "The evidence ",
                "tag": "p"
            },
            {
                "content": "To collect the evidence we need, we use rental and trade data gathered from property occupiers and landlords. We use three main methods and types of evidence to arrive at a valuation. We explain these methods in our blog on what revaluation means for businesses. ",
                "tag": "p"
            },
            {
                "content": "We have collected more evidence than ever before by working with local councils and taxpayers to get the information we need.  ",
                "tag": "p"
            },
            {
                "content": "Local councils now provide the VOA with lists of occupiers of all non-domestic properties (properties that are not private homes). For the 2023 revaluation, 100% of local councils have supplied lists of occupiers from their local area.  ",
                "tag": "p"
            },
            {
                "content": "We can compare this information to our own data and identify properties that have a new occupier. We then automatically send them Rent and Lease Detail (RALD) request forms. These forms ask the occupier to provide us with details about their lease. ",
                "tag": "p"
            },
            {
                "content": "We also have a dedicated Market Information Team who continuously collect information for us to analyse. This ensures we are up to date with market values and trends in the different sectors of the property market.  ",
                "tag": "p"
            },
            {
                "content": "We value everything from airports to zoos. A detailed knowledge of the factors affecting rental values for every property in every region is therefore essential in ensuring we produce valuations that taxpayers can rely on.  ",
                "tag": "p"
            },
            {
                "content": "Our expertise ",
                "tag": "p"
            },
            {
                "content": "COVID-19 had an impact on both the volume and the complexity of the evidence we have received. Our surveyors have worked closely with agents on the ground to investigate local and national markets to understand how they were impacted by the pandemic. ",
                "tag": "p"
            },
            {
                "content": "As a result, we have been able to look at a wider range of evidence including letting details, vacancy rates and footfall data, as well as actual transactions.   ",
                "tag": "p"
            },
            {
                "content": "In previous revaluations we looked at rental data over a two-year period around the AVD. We do this to understand what the annual rent of a property around the AVD would be.  ",
                "tag": "p"
            },
            {
                "content": "We have still gathered this data for Revaluation 2023 but have attached greater weight to evidence from after the pandemic started (March 2020 to April 2021). This is to make sure our valuations reflect the actual experiences of landlords and tenants leading up to 1 April 2021. ",
                "tag": "p"
            },
            {
                "content": "One of the best examples of our stakeholder engagement is our work with the licensed trade sector. We have agreed an approach to the valuation of public houses with industry representatives. This included taking account of the impact COVID-19 had on trade and profitability and agreeing an adjustment to our valuations. We have looked at past trading performance, trade during the pandemic and the prospect of trade recovering to arrive at a valuation.  ",
                "tag": "p"
            },
            {
                "content": "We have used our surveyors’ expertise and engaged with ratepayers, their agents, and external stakeholders in over twenty property sectors to make sure our valuations are accurate. ",
                "tag": "p"
            }
        ],
        "link": "https://valuationoffice.blog.gov.uk/2023/01/03/the-evidence-we-collect-during-revaluation/",
        "blog": "Valuation Office Agency",
        "blog_link": "https://valuationoffice.blog.gov.uk",
        "description": "Alan Colston is our Chief Valuer and Head of Surveying Profession. He explains how the evidence collected during Revaluation 2023 compares to previous revaluations."
    },
    {
        "title": "UK Space Agency: Education and Outreach Officer - HEO",
        "authors": [
            "goscomms"
        ],
        "posted_on": "2023-01-03T11:15:08",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "The UK Space Agency (UKSA) is an executive agency of the Department for Business, Energy & Industrial Strategy (BEIS) and provides technical advice on the government’s space strategy, supporting the UK space sector to deliver the government’s vision.",
                "tag": "p"
            },
            {
                "content": "This is an opportunity to join the UK Space Agency as an Education and Outreach Officer. You'll be helping to deliver education and engagement initiatives that are integral to the success of agency.",
                "tag": "p"
            },
            {
                "content": "More information about the Agency is available here.",
                "tag": "p"
            },
            {
                "content": "Job description",
                "tag": "h3"
            },
            {
                "content": "To ensure successful delivery of a range of exciting, ambitious and inspirational education and engagement initiatives that are integral to the success of UK Space Agency programmes as set out in the Agency’s Education, Skills and Outreach Strategy. Deliver outcomes of the Education, Skills and Outreach Strategy by:",
                "tag": "p"
            },
            {
                "content": "For more information, view the job advert here or contact the vacancy manager, Peter Trussell: Peter.Trussell@ukspaceagency.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2023/01/03/uk-space-agency-education-and-outreach-officer-heo/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "The UK Space Agency (UKSA) is an executive agency of the Department for Business, Energy & Industrial Strategy (BEIS) and provides technical advice on the government’s space strategy, supporting the UK space sector to deliver the government’s vision. This is an opportunity …"
    }
]