[
    {
        "title": "The night sky in March",
        "authors": [
            "Derek Smale"
        ],
        "posted_on": "2023-03-03T17:23:13",
        "categories": [
            "Astronomy"
        ],
        "content": [
            {
                "content": "This month sees the transition from winter to spring and is a great time to see the bright stars and constellations that both seasons have to offer, plus some striking conjunctions.",
                "tag": "p"
            },
            {
                "content": "More than 80% of stars in our night sky are believed to be ‘binary’ systems having one, or in some cases several, stars orbiting it.",
                "tag": "p"
            },
            {
                "content": "Auriga, home to sixth brightest star Capella, is high overhead this month. Capella is a system of four stars around 40 light-years away. Its two brighter stars are 12 and 9 times the size of our Sun, and orbit each other at around the same distance Venus orbits the Sun.",
                "tag": "p"
            },
            {
                "content": "Lower in the southern sky is bright star Sirius in the constellation of Canis Major, which is twice the size of the Sun and lies around 8 light-years away. Sirius also has a companion star, a smaller white dwarf in an elliptical orbit that brings it as close to Sirius as Jupiter is to our Sun, and as far away as Neptune.",
                "tag": "p"
            },
            {
                "content": "Looking east, the spring constellation of Leo (the lion) is now above the horizon, with the heart of the lion depicted by bright star Regulus, a four-star system around 80 light-years away.",
                "tag": "p"
            },
            {
                "content": "Castor, the head of the twin on the right of constellation Gemini, is a star-system consisting of six stars around 50 light-years away. The brightest of these is around twice the size of our Sun while the smallest is around half the size of the Sun and only 10% as bright.",
                "tag": "p"
            },
            {
                "content": "The Moon and Planets",
                "tag": "h2"
            },
            {
                "content": "Following its close conjunction with Venus at the start of the month, Jupiter now moves lower to the horizon, fading into the light of the setting Sun.",
                "tag": "p"
            },
            {
                "content": "Venus continues to blaze in the western evening sky and reaches a slightly less obvious planetary conjunction in the last few days of the month. As it moves steadily towards the constellation of Taurus, those with binoculars or a telescope will see Venus glide past Uranus, the third largest planet in our Solar System.",
                "tag": "p"
            },
            {
                "content": "Mars will drift away from the constellation of Taurus and towards the constellation of Gemini (the twins) as it continues to fade in brightness.",
                "tag": "p"
            },
            {
                "content": "Regular readers will have spotted the Moon’s regular conjunctions with the planets of our Solar System. This is because the orbit of the Moon around Earth is on roughly the same inclination or ‘orbital plane’ as Earth and the other planets travelling around the Sun, a plane known as the ‘ecliptic’.",
                "tag": "p"
            },
            {
                "content": "Because our Moon orbits Earth roughly once a month, it will regularly appear near to the same astronomical objects in our sky.",
                "tag": "p"
            },
            {
                "content": "This month’s visual treats are a 10% illuminated crescent moon very close to bright Venus on the evening of 24 March, and a 50% illuminated moon near to Mars on 28 March.",
                "tag": "p"
            },
            {
                "content": "The Spring Equinox",
                "tag": "h2"
            },
            {
                "content": "Our planet has a tilt of 23.5 degrees relative to its orbit around the Sun. This means that for half of the year, our northern hemisphere is tipped away from the Sun.",
                "tag": "p"
            },
            {
                "content": "On 20 March we pass through one of the midway points, the spring or ‘vernal’ equinox. This marks the point where both hemispheres are equally distant from the Sun, and where the day and night are equal in length.",
                "tag": "p"
            },
            {
                "content": "Space Exploration",
                "tag": "h2"
            },
            {
                "content": "Juno, the NASA mission that arrived at Jupiter in 2016, has just completed its 49th orbit of our Solar System’s largest planet.  You can see some of the remarkable images the spacecraft has captured of Jupiter and its larger moons here.",
                "tag": "p"
            },
            {
                "content": "The Juno mission was originally scheduled to conduct around 35 orbits, but NASA were able to extend the mission, which will now continue until 2025.",
                "tag": "p"
            },
            {
                "content": "Predicting launch dates for new launch vehicles is tricky as they’re often delayed, but SpaceX have announced that ‘Starship’, their 120m tall re-useable rocket, is ready to conduct its first orbital test flight this month.",
                "tag": "p"
            },
            {
                "content": "It will be the largest, most powerful rocket ever built, and SpaceX are working with NASA to develop the upper stage as part of the ‘Human Landing System’ that will return humans to the Moon.",
                "tag": "p"
            },
            {
                "content": "The UK is playing a key role in humanity's return to the Moon, including contributing vital parts of the planned Moon-orbiting Lunar Gateway. Read more here.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2023/03/03/the-night-sky-in-march-3/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "This month sees the transition from winter to spring and is a great time to see the bright stars and constellations that both seasons have to offer."
    },
    {
        "title": "Large Language Models and software as a medical device",
        "authors": [
            "Johan Ordish"
        ],
        "posted_on": "2023-03-03T16:28:19",
        "categories": [
            "Improving Our Services",
            "Innovation"
        ],
        "content": [
            {
                "content": "Large Language Models (LLMs), including ChatGPT and Bard, offer great potential to mimic human conversation.",
                "tag": "p"
            },
            {
                "content": "LLMs only directed toward general purposes and whose developers make no claim that the software can be used for a medical purpose are unlikely to qualify as medical devices.",
                "tag": "p"
            },
            {
                "content": "However, LLMs that are developed for, or adapted, modified or directed toward specifically medical purposes are likely to qualify as medical devices.",
                "tag": "p"
            },
            {
                "content": "Additionally, where a developer makes claims that their LLM can be used for a medical purpose, this again is likely to mean the product qualifies as a medical device.",
                "tag": "p"
            },
            {
                "content": "In Great Britain, these products will be regulated under the Medical Device Regulation 2002 (as amended) when they are placed on the market.",
                "tag": "p"
            },
            {
                "content": "Developers of these products can find guidance on how to establish whether software products qualify as medical devices and their proper classification in our associated Medical devices: software applications (apps) guidance.",
                "tag": "p"
            },
            {
                "content": "Legal manufacturers of medical devices also have several obligations to fulfil – a summary of these can be found in our Regulating medical devices in the UK guidance.",
                "tag": "p"
            },
            {
                "content": "It is important to highlight that the requirement to have appropriate clinical evidence and to establish the device performs as intended under normal conditions of use is core to medical device regulation.",
                "tag": "p"
            },
            {
                "content": "Additionally, it is likely that many opensource LLMs will count as software of unknown provenance (SOUP), where they are then adapted or used as a component in a wider medical device by a third party.",
                "tag": "p"
            },
            {
                "content": "Developing these medical devices according to a quality management system and demonstrating compliance with commonly used standards such as BS EN 62304 may prove troublesome as the LLM may not have such documentation or this documentation may not be in the hands of the developer of the overarching medical device.",
                "tag": "p"
            },
            {
                "content": "While it may be difficult for LLM-based medical devices to comply with medical device requirements, they are not exempt from them, as those conditions are necessary to ensure that the device is safe and effective.",
                "tag": "p"
            },
            {
                "content": "The recent advances in LLMs have rightfully raised questions about their potential use to support health and social care. As a regulator, we are excited to watch these models develop further and see their potential application in the sector.",
                "tag": "p"
            },
            {
                "content": "The MHRA remains open-minded about how best to assure LLMs but any medical device must have evidence that it is safe under normal conditions of use and performs as intended, as well as comply with other applicable requirements of medical device regulation.",
                "tag": "p"
            },
            {
                "content": "We are committed to working collaboratively with all our stakeholders to find solutions where possible, and to keep communicating our regulatory updates to developers.",
                "tag": "p"
            }
        ],
        "link": "https://medregs.blog.gov.uk/2023/03/03/large-language-models-and-software-as-a-medical-device/",
        "blog": "MedRegs",
        "blog_link": "https://medregs.blog.gov.uk",
        "description": "Large Language Models (LLMs), including ChatGPT and Bard, offer great potential to mimic human conversation. LLMs only directed toward general purposes and whose developers make no claim that the software can be used for a medical purpose are unlikely to …"
    },
    {
        "title": "National Careers Week: legal pathway apprentices",
        "authors": [
            "Institute for Apprenticeships"
        ],
        "posted_on": "2023-03-03T15:56:36",
        "categories": [
            "Apprentices",
            "Apprenticeship standards",
            "National Careers Week"
        ],
        "content": [
            {
                "content": "6th-11th March is National Careers Week. The week is a celebration of careers guidance and free resources in education across the UK.",
                "tag": "p"
            },
            {
                "content": "Apprenticeships are one way to kickstart a career, including in the legal, finance and accounting route. There are options for whatever stage you are at of a career, from paralegal to licensed conveyancer.",
                "tag": "p"
            },
            {
                "content": "Hear from three solicitor apprentices at Bryan Cave Leighton Paisner LLP on why they chose an apprenticeship, and what it's taught them so far.",
                "tag": "p"
            },
            {
                "content": "Hadiyah, solicitor apprentice at Bryan Cave Leighton Paisner LLP",
                "tag": "h2"
            },
            {
                "content": "Why did you choose an apprenticeship? ",
                "tag": "h3"
            },
            {
                "content": "There were many reasons: I liked the idea of having a break between studying. The work/university split the apprenticeship offered allowed me time to understand what I was learning and digest the information before the next lecture.",
                "tag": "p"
            },
            {
                "content": "What skills do you think you have developed since becoming an apprentice? ",
                "tag": "h3"
            },
            {
                "content": "I have learnt to deal with stress better and have attention to detail and I am more open to criticism as this ultimately helps you develop!",
                "tag": "p"
            },
            {
                "content": "Brad, solicitor apprentice at Bryan Cave Leighton Paisner LLP",
                "tag": "h2"
            },
            {
                "content": "Why did you choose an apprenticeship? ",
                "tag": "h3"
            },
            {
                "content": "I viewed it as a brilliant route to get into the profession. I saw the opportunity to learn whilst I earn, gain a lot of valuable experience in a law firm, and not get into debt. University wouldn’t have suited me as I find practical application a better way to cement my knowledge.",
                "tag": "p"
            },
            {
                "content": "What skills do you think you have developed since becoming an apprentice? ",
                "tag": "h3"
            },
            {
                "content": "I have become more resilient and learnt so much, so I know that when I face challenging times in my career, I have the self-belief to get the job done.",
                "tag": "p"
            },
            {
                "content": "Jake, solicitor apprentice at Bryan Cave Leighton Paisner LLP",
                "tag": "h2"
            },
            {
                "content": "Why did you choose an apprenticeship?",
                "tag": "h3"
            },
            {
                "content": "An apprenticeship gave me a route into the industry that I hoped to work in and I can combine work with study which helps me really understand the learning. I’m gaining valuable experience that will help the future of my career.",
                "tag": "p"
            },
            {
                "content": "What skills do you think you have developed since becoming an apprentice?",
                "tag": "h3"
            },
            {
                "content": "I have developed my organisation skills and ability to manage deadlines - this has been key in managing my workload and ensuring that I am completing tasks to a high standard.",
                "tag": "p"
            }
        ],
        "link": "https://apprenticeships.blog.gov.uk/2023/03/03/national-careers-week-legal-pathway-apprentices/",
        "blog": "Institute for Apprenticeships and Technical Education",
        "blog_link": "https://apprenticeships.blog.gov.uk",
        "description": "6th-11th March is National Careers Week. The week is a celebration of careers guidance and free resources in education across the UK. Apprenticeships are one way to kickstart a career, including in the legal, finance and accounting route. There are …"
    },
    {
        "title": "International Women’s Day: “No one can make me feel small without my permission”",
        "authors": [
            "Lolade Onabolu"
        ],
        "posted_on": "2023-03-03T14:49:21",
        "categories": [
            "Diversity & Inclusion",
            "Project Delivery"
        ],
        "content": [
            {
                "content": "As part of International Women’s Day, Lolade Onabolu, Senior Programme Director at the Home Office gives her views on the importance of representation in leadership roles and on encouraging underrepresented practitioners at all levels to reach for more senior roles within project delivery. ",
                "tag": "p"
            },
            {
                "content": "My story",
                "tag": "p"
            },
            {
                "content": "I grew up in Lagos, Nigeria. As a young girl of around 7/8 years old, I read a story at school about a man who drove so fast into a village that people did not see the car and only saw the dust it generated in its wake. I remember dreaming and promising myself that I would design a mechanical contraption that would go even faster. I have always loved problem-solving and the process of designing and implementing something new which sparked an interest and love for mechanical engineering which I went on to study before moving into management consulting and project delivery (which require many of the same skills).",
                "tag": "p"
            },
            {
                "content": "Over my career, I have been fortunate to have led several major and complex transformation programmes across all sectors including at the Ministry of Justice, the Department for Health and Social Care, and NHS England. I joined my current role at the Home Office in 2020 (at the height of lockdown) as a director, leading the programme to transform our Borders to be data-driven, digital and person-centric. As someone who believes in “management by walking about”, it was a challenge establishing myself and the programme virtually. Looking back, it is a testament to the resilience of everyone in the team that we got the programme established and delivered during that time.",
                "tag": "p"
            },
            {
                "content": "Overcoming Imposter Syndrome – Reflections on being a woman from an ethnic minority background in leadership",
                "tag": "p"
            },
            {
                "content": "I would normally consider myself a very confident, outspoken woman, but on joining the Civil Service, I was one of only a handful of women from an ethnic minority background at senior levels, and I found myself feeling rather self-conscious. I think this is where we have to consciously remind ourselves of our capabilities and refuse to let anyone or any circumstances (real or perceived) make us feel small. I remind myself that “no one can make me feel small without my permission” and on that basis, I stir myself up and trust my judgement.",
                "tag": "p"
            },
            {
                "content": "Inclusion and access",
                "tag": "p"
            },
            {
                "content": "I think it is very important to provide an environment that makes all practitioners feel like they belong regardless of race or gender. Being one of the very few Black senior civil servants has prompted me to explore how to encourage more junior colleagues from all backgrounds to strive to access higher grades. If I, as confident as I thought I was, felt a bit like an intruder when I joined Senior levels, I can only imagine the impact on junior colleagues.",
                "tag": "p"
            },
            {
                "content": "I serve as the champion for a departmental access programme, a bespoke accelerated development programme for those with the desire and potential to progress their civil service careers. I serve as a champion for this programme and I hope that having a Black Female champion inspires others who may otherwise have felt disempowered to reach for more senior roles. The most rewarding part of my job is making myself available to junior colleagues to provide advice and encouragement to progress in their careers.",
                "tag": "p"
            },
            {
                "content": "“It is a bad plan that admits of no modification”",
                "tag": "p"
            },
            {
                "content": "There have been a lot of lessons over the years but one thing I remind myself and others of is the need for an unwavering focus on the goal and desired outcome of a project. There will always be unexpected turns and curves in project delivery and it can become easy to get diverted into activities that don’t always add to the outcome the project is supposed to deliver. A favourite saying of mine is that “it is a bad plan that admits of no modification”. The best-laid plans will need to change as issues arise to ensure that the outcome is achieved. The plan (the road to the end) may change, but the focus on the end game should not.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ipa.blog.gov.uk/2023/03/03/international-womens-day-no-one-can-make-me-feel-small-without-my-permission/",
        "blog": "Infrastructure and Projects Authority",
        "blog_link": "https://ipa.blog.gov.uk",
        "description": "As part of International Women’s Day, Lolade Onabolu, Senior Programme Director at the Home Office gives her views on the importance of representation in leadership roles and on encouraging underrepresented practitioners at all levels to reach for more senior roles …"
    },
    {
        "title": "Government impact assessments increasingly poor quality and too late",
        "authors": [
            "Stephen Gibson"
        ],
        "posted_on": "2023-03-03T14:23:09",
        "categories": [
            "Better regulation",
            "Evaluation",
            "Independent scrutiny"
        ],
        "content": [
            {
                "content": "The RPC’s latest IVB report confirms that there has been an alarming increase in the number of impact assessments (IAs) that have been red-rated as “not fit for purpose”. Since 2021, we have published red-rated opinions on IAs for eight measures, compared to none between 2016 and 2020.",
                "tag": "p"
            },
            {
                "content": "The Impact Assessments we red-rated over the past 12 months (the most recent two since the period covered by the IVB report) were:",
                "tag": "p"
            },
            {
                "content": "In addition, 63% of IAs were rated either ‘weak’ or ‘very weak’ for at least one of the four areas of scrutiny not reflected in red/green ratings (rationale and objectives, cost-benefit analysis, wider impacts, or monitoring and evaluation). A ‘weak’ rating means that: “the analysis is not sufficiently robust to address the issue. Improvements are required in one or a number of areas. It provides inadequate support for decision-making on these aspects of the assessment.”",
                "tag": "p"
            },
            {
                "content": "Impact assessments submitted late for scrutiny",
                "tag": "p"
            },
            {
                "content": "There was also a significant increase in the number of IAs submitted late to the RPC – in some cases when the legislation was already before Parliament. This undermines the purpose of the Better Regulation Framework in allowing us to inform Parliamentarians of the robustness of the evidence supporting regulatory proposals.",
                "tag": "p"
            },
            {
                "content": "In agreement with the House of Lords Secondary Legislation Scrutiny Committee report Losing Impact: Why the Government’s impact assessment system is failing Parliament and the public, we now make a clear statement when legislation reaches Parliament if the IA has not been published – as we have recently done for the Strikes (Minimum Service Levels) Bill, which was submitted late by BEIS.",
                "tag": "p"
            },
            {
                "content": "---",
                "tag": "p"
            },
            {
                "content": "[1] This was an EANDCB assessment rather than a full IA.",
                "tag": "p"
            }
        ],
        "link": "https://rpc.blog.gov.uk/2023/03/03/government-impact-assessments-increasingly-poor-quality-and-too-late/",
        "blog": "Regulatory Policy Committee",
        "blog_link": "https://rpc.blog.gov.uk",
        "description": "The RPC has published its IVB report, commenting on the Government’s recently published Business Impact Target Report for the period December 2021 to December 2022."
    },
    {
        "title": "Positive pathways through the criminal justice system",
        "authors": [
            "Elizabeth Taylor-Diparno",
            "Lyn Romeo"
        ],
        "posted_on": "2023-03-03T13:09:34",
        "categories": [
            "Care and support",
            "Knowledge and skills",
            "Our profession",
            "Safeguarding"
        ],
        "content": [
            {
                "content": "Positive change in tough situations",
                "tag": "h2"
            },
            {
                "content": "I came to social work with a passion to promote social justice, support positive change and empower others. I always thought my place within social work would be supporting children and young people, but later interactions with individuals moving through the criminal justice system set me on a different path.",
                "tag": "p"
            },
            {
                "content": "I started working within a therapeutic fostering agency who supported young people to achieve their potential. It was in this role that I first had contact with criminal justice agencies.",
                "tag": "p"
            },
            {
                "content": "As professionals, I quickly recognised we had differing value bases, aims and expectations for those we seek to support. This sparked an interest within me, which soon developed into a passion.",
                "tag": "p"
            },
            {
                "content": "I felt the adoption of a holistic perspective, drawing on individuals’ strengths, could empower them to achieve what matters to them. Such an approach could really support and prompt positive change in individuals who had found themselves in contact with the justice system.",
                "tag": "p"
            },
            {
                "content": "I saw the barriers and missed opportunities experienced by vulnerable people. I recognised change was necessary to make sure they could access the support they needed and deserved.",
                "tag": "p"
            },
            {
                "content": "My passion led to a role in the NHS Liaison & Diversion service, where I was able to see the positive impact a psycho-social approach could make to people in contact with the justice system. In this role, I interacted with numerous individuals who experienced inequalities in accessing health and social care, and who were caught in a cycle of criminality.",
                "tag": "p"
            },
            {
                "content": "Defining moment",
                "tag": "h2"
            },
            {
                "content": "One day in particular stands out for me. While on my lunch break, I saw someone I had previously met in custody. He stopped to thank me for listening and helping him get the support he needed.",
                "tag": "p"
            },
            {
                "content": "He had been arrested for having a knife – a knife he had intended to use on himself. He revealed our interaction had been the starting point on his journey of recovery. I was privileged to hear his life story and work collaboratively with him to develop a plan of support.",
                "tag": "p"
            },
            {
                "content": "In this role, I could make every contact count, using social work skills to empower and support individuals to make positive life choices. I recognised the benefits of timely diversion from the criminal justice system and helping people to access support during their first contact with it.",
                "tag": "p"
            },
            {
                "content": "However, when I started to see the same individuals again and again, I recognised that to safeguard any health and social care gains they might make in prison, we needed to do more.",
                "tag": "p"
            },
            {
                "content": "Introducing RECONNECT",
                "tag": "h2"
            },
            {
                "content": "Then NHS England developed RECONNECT, a non-clinical 'care after custody' service that seeks to improve the continuity of care for adults with identified health needs leaving prison or an immigration removal centre (IRC). It is about eradicating health inequalities, empowering individuals within the justice system, and facilitating ‘wrap around support’, when leaving prison or an IRC.",
                "tag": "p"
            },
            {
                "content": "I applied for the role of National Implementation Manager at RECONNECT and I am now working to make sure services are rolled out nationally, delivering care and support in a holistic and collaborative way.",
                "tag": "p"
            },
            {
                "content": "Hearing the journeys of those who have worked with the service, reminds me every contact really counts. The holistic perspective is essential, as is recognising how different environments and experiences impact an individual’s life.",
                "tag": "p"
            },
            {
                "content": "So far, it has been a privilege to work in collaboration with individuals in the justice system and I am committed to use my social work skills to do more.",
                "tag": "p"
            },
            {
                "content": "For further information visit NHS commissioning » Health and justice (england.nhs.uk)",
                "tag": "p"
            }
        ],
        "link": "https://socialworkwithadults.blog.gov.uk/2023/03/03/positive-pathways-through-the-criminal-justice-system/",
        "blog": "Social work with adults",
        "blog_link": "https://socialworkwithadults.blog.gov.uk",
        "description": "One of the best aspects of my role as Chief Social Worker for Adults is the opportunity to meet so many wonderful social workers applying their knowledge, skills and values in many different settings. Supporting people within the criminal justice system is one very good example..."
    },
    {
        "title": "Police and Environment Agency work together to stop waste criminals",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-03-03T11:19:51",
        "categories": [
            "Waste"
        ],
        "content": [
            {
                "content": "Cheshire Police’s Rural Crime Team was created in 2019 with one of its key areas of work to target those involved in waste crime. As with any area of policing, it would be near impossible to do it without the help and support of our partner agencies.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency from the outset have been there to help guide us, educate us and work alongside us on the front line as we look to disrupt waste criminals and make the county as hostile as possible for those who look to profit from this type of crime.",
                "tag": "p"
            },
            {
                "content": "Over the winter period we have been holding regular operations under the banner of Operation Permits, to target illegal waste carriers on our road networks and to visit sites used for the illegal dumping of waste.",
                "tag": "p"
            },
            {
                "content": "It's through criminals seeing the teams working together, with the support of the local authorities, and through sharing intelligence, that we can really start to turn the tide on this type of crime. As a team we see the real benefit in sharing our work online with images of the agencies working together, so that the public can see for themselves that the Environment Agency and the police are out there dealing with these offenders.",
                "tag": "p"
            },
            {
                "content": "During the last six months working together, we have seized vehicles carrying waste, with two being crushed, issued over £2000 in fines, and we even had one of our suspects arrested on a plane at Manchester Airport. That person was found guilty at court of waste offences and criminal damage and received over £5000 in fines.",
                "tag": "p"
            },
            {
                "content": "We have found that a mix of joint Environment Agency and police roadside checks, roaming patrols and targeted operations continue to have the best results, with legitimate waste carriers happy to see the work we are doing together. Their confidence is growing along with their support too, as essentially, we are supporting their businesses and their income.",
                "tag": "p"
            },
            {
                "content": "In some areas we are seeing up to a 90% reduction in waste crime offences which is fantastic, but we recognise that much more must be done to improve the situation in other areas of the county.",
                "tag": "p"
            },
            {
                "content": "All this is only possible by having a strong working relationship with the Environment Agency and there being consistency between the teams. We are very proud of the relationship we have, and we look forward to working together as we continue to enhance the service we deliver. It’s by being able to pick up the phone and talk to colleagues who have a shared interest and passion to tackle this issue, that we are filled with confidence to face this problem head on.",
                "tag": "p"
            },
            {
                "content": "If you have information about waste criminals, you can report them anonymously to Crimestoppers: 0800 555 111.",
                "tag": "p"
            },
            {
                "content": "Sgt Rob Simpson - Rural Crime Team Supervisor",
                "tag": "p"
            },
            {
                "content": "Cheshire Constabulary",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/03/03/police-and-environment-agency-work-together-to-stop-waste-criminals/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Cheshire Constabulary's Sgt Rob Simpson explains the joint efforts of the police and the Environment Agency to tackle waste crime."
    },
    {
        "title": "Jose Gomez-Luengo is the FSA's Vet of the Year 2023",
        "authors": [
            "Jose Gomez-Luengo, Veterinary Advisor"
        ],
        "posted_on": "2023-03-03T11:07:53",
        "categories": [
            "People"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "Here at the Food Standards Agency, we're delighted to share that our Vet of the Year for 2023 is Jose Gomez-Luengo. We sat down with Jose and asked him about his career and what the award means to him.",
                "tag": "p"
            },
            {
                "content": "I was truly surprised when Jane Clark, Veterinary Director at the FSA, called to inform me that I have been selected as the Vet of the Year. I knew I was up against stiff competition as many of my FSA veterinary colleagues do outstanding things and being nominated is just the first step - then comes the scrutiny about the merits of those nominated. And I know it is tough to win: I am proud to say I have been nominated in the four years the award has been running but it has taken all that time to finally win it!",
                "tag": "p"
            },
            {
                "content": "I was not a vocational veterinarian. I have always liked animals, but I had planned to become an architect, like my father and grandfather. It was in my last year before starting university that I decided to become a vet.",
                "tag": "p"
            },
            {
                "content": "I graduated from vet school in my hometown of Cordoba, Spain in 1993, but needed to do National Service before I could start work. After being discharged from the Army, I helped a small animal veterinary surgeon in my hometown whilst I looked for a job.",
                "tag": "p"
            },
            {
                "content": "The first offer came from the UK. At that time, as now, the UK needed vets wanting to work in meat hygiene. Most vets here were attracted by clinical work and considered those working in food safety or in a slaughterhouse almost second rate. (Yet, I trained as a clinician and didn’t want to be a vet to look after sausages rather than animals!) Thankfully the outdated view that those who choose to work supporting public health are “not proper vets” is changing.",
                "tag": "p"
            },
            {
                "content": "From the Meat Hygiene Service to Veterinary Advisory Services Team",
                "tag": "h2"
            },
            {
                "content": "I worked for private practices for a few years and when a vacancy arose in the Meat Hygiene Service I applied and was offered the job, joining the Civil Service in August 2001. This year will mark my 22nd anniversary, just as the FSA turns 23 years old.",
                "tag": "p"
            },
            {
                "content": "Initially, I worked in the Operations Division. This took me out and about visiting mainly meat establishments conducting official controls, doing approval assessments, or more recently leading a team of auditors. I did enjoy that work and it gave me a thorough grounding and, I believe it is fair to say, extensive knowledge of the meat industry and its regulatory framework.",
                "tag": "p"
            },
            {
                "content": "I am now part of the Veterinary Advisory Services Team under the Veterinary Services Director, which has grown to five Vet Advisers led by the Head of Veterinary Services. Last year we moved from the Policy Division to the (still newish) UK & International Affairs Division.",
                "tag": "p"
            },
            {
                "content": "Our small team is made up of vets with various backgrounds. Whilst we share our work in a way that allows for resilience, we have what might be called specialisms that play on our strengths. Years of practice have made me happy to provide opinions about things I know about. I tend to be vocal in discussions, despite being shy by nature (which some may find surprising).",
                "tag": "p"
            },
            {
                "content": "I assist in the formulation of meat hygiene and operational policies such as the supply of partially chilled Qurbani meat. There are always situations you never came across before. We have positioned ourselves as advisors and liaise with other government bodies, joining groups with people who work in other areas – it’s challenging and interesting!",
                "tag": "p"
            },
            {
                "content": "I am honoured to follow in the steps of those that have won the Vet of the Year Award, as they all deserved it. I intend to honour the recognition and keep the flag up until I pass it on to next year’s winner.",
                "tag": "p"
            },
            {
                "content": "Yn yr Asiantaeth Safonau Bwyd, rydym yn falch iawn o rannu mai Jose Gomez-Luengo yw ein Milfeddyg y Flwyddyn ar gyfer 2023. Gwnaethom sgwrsio â Jose am ei yrfa a’r hyn mae’r wobr yn ei olygu iddo.",
                "tag": "p"
            },
            {
                "content": "Roedd yn sioc enfawr pan ffoniodd Jane Clark, Cyfarwyddwr Milfeddygol yr Asiantaeth Safonau Bwyd (ASB), i roi gwybod taw fi oedd Milfeddyg y Flwyddyn. Rwy’n gwybod ei bod hi’n gystadleuaeth frwd gan fod llawer o’m cydweithwyr milfeddygol yn yr ASB yn gwneud pethau rhagorol a dim ond y cam cyntaf oedd cael fy enwebu – wedyn daeth y gwaith craffu ar rinweddau’r sawl a enwebwyd. Ac rwy’n gwybod ei bod yn anodd ennill y teitl: rwy’n falch o ddweud fy mod wedi cael fy enwebu ym mhob un o’r pedair blynedd y mae’r wobr wedi’i chynnal, ond mae wedi cymryd yr holl amser hwnnw i’w hennill o’r diwedd!",
                "tag": "p"
            },
            {
                "content": "Nid oeddwn yn filfeddyg galwedigaethol. Rwyf bob amser wedi hoffi anifeiliaid, ond roeddwn wedi bwriadu dod yn bensaer, fel fy nhad a fy nhad-cu. Penderfynais fod yn filfeddyg yn ystod fy mlwyddyn olaf cyn dechrau yn y brifysgol.",
                "tag": "p"
            },
            {
                "content": "Graddiais o ysgol filfeddygol yn fy nhref enedigol, Cordoba, yn Sbaen ym 1993, ond roedd angen i mi wneud Gwasanaeth Milwrol cyn i mi allu dechrau gweithio. Ar ôl cael fy rhyddhau o’r Fyddin, gwnes i helpu milfeddyg anifeiliaid bach yn fy nhref enedigol tra roeddwn i’n chwilio am swydd.",
                "tag": "p"
            },
            {
                "content": "Daeth y cynnig cyntaf o’r DU. Bryd hynny, fel sydd hefyd yn wir nawr, roedd angen milfeddygon ar y DU a oedd am weithio ym maes hylendid cig. Roedd y rhan fwyaf o filfeddygon yn y DU yn cael eu denu gan waith clinigol ac yn meddwl bod y rheiny sy’n gweithio ym maes diogelwch bwyd neu mewn lladd-dai yn filfeddygon eilradd bron. (Serch hynny, gwnes i hyfforddi fel clinigwr a doeddwn i ddim eisiau bod yn filfeddyg i ofalu am selsig yn hytrach nag anifeiliaid!). Diolch byth, mae’r farn hen ffasiwn nad yw’r rhai sy’n dewis gweithio i gefnogi iechyd y cyhoedd yn “filfeddygon go iawn” yn newid.",
                "tag": "p"
            },
            {
                "content": "O’r Gwasanaeth Hylendid Cig i’r Tîm Gwasanaethau Cynghori Milfeddygol",
                "tag": "p"
            },
            {
                "content": "Gweithiais i bractisau preifat am rai blynyddoedd a phan ddaeth swydd wag yn y Gwasanaeth Hylendid Cig, gwnes i gais a chynigiwyd y swydd i mi. O ganlyniad, ymunais â’r Gwasanaeth Sifil ym mis Awst 2001. Erbyn hyn, rwyf wedi gweithio fel milfeddyg yn y Gwasanaeth Sifil ers 22 mlynedd, a hynny wrth i’r ASB droi’n 23 oed.",
                "tag": "p"
            },
            {
                "content": "I ddechrau, roeddwn i’n gweithio yn yr Is-adran Gweithrediadau. Fel rhan o’r gwaith hwn, roeddwn yn ymweld â sefydliadau cig yn bennaf i gynnal rheolaethau swyddogol, gwneud asesiadau cymeradwyo, ac arwain tîm o archwilwyr yn fwy diweddar. Gwnes i fwynhau’r gwaith hwnnw. Rhoddodd sylfaen gadarn i mi ac, rwy’n credu ei bod yn deg dweud, wybodaeth helaeth am y diwydiant cig a’i fframwaith rheoleiddio.",
                "tag": "p"
            },
            {
                "content": "Rwyf bellach yn rhan o’r Tîm Gwasanaethau Cynghori Milfeddygol o dan y Cyfarwyddwr Gwasanaethau Milfeddygol, sydd bellach yn cynnwys pum Cynghorydd Milfeddygol dan arweiniad Pennaeth y Gwasanaethau Milfeddygol. Y llynedd, symudon ni o’r Is-adran Polisi i Is-adran Materion Rhyngwladol a’r DU (sy’n dal yn eithaf newydd).",
                "tag": "p"
            },
            {
                "content": "Mae ein tîm bach yn cynnwys milfeddygon o gefndiroedd amrywiol. Er ein bod yn rhannu ein gwaith mewn ffordd sy’n sicrhau gwytnwch, mae gennym arbenigeddau sy’n manteisio ar ein cryfderau. Mae’r blynyddoedd o brofiad wedi fy mharatoi ar gyfer rhoi fy marn am bethau rwy’n gwybod amdanynt. Rwy’n dueddol o godi fy llais mewn trafodaethau, er fy mod i’n berson swil (a allai beri syndod i rai).",
                "tag": "p"
            },
            {
                "content": "Rwy’n helpu i lunio polisïau hylendid cig a gweithredu fel cyflenwi cig Qurbani sydd wedi’i oeri’n rhannol. Mae bob amser sefyllfaoedd nad ydych wedi dod ar eu traws o’r blaen. Cynghorwyr ydym wrth i ni gysylltu â chyrff eraill y llywodraeth, a grwpiau o bobl sy’n gweithio mewn meysydd eraill – mae’n heriol ac yn ddiddorol!",
                "tag": "p"
            },
            {
                "content": "Mae’n fraint fawr dilyn yn ôl-traed y rhai sydd wedi ennill y wobr Milfeddyg y Flwyddyn dros y blynyddoedd diwethaf, gan fod pob un ohonynt yn enillwyr haeddiannol. Rwy’n bwriadu anrhydeddu’r gydnabyddiaeth a hyrwyddo’r gwaith nes i mi drosglwyddo’r teitl i enillydd y flwyddyn nesaf.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2023/03/03/jose-gomez-luengo-is-the-fsas-vet-of-the-year-2023/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "We're delighted to share the news that our Vet of the Year for 2023 is Jose Gomez-Luengo. We sat down with Jose and asked him about his career and what the award means to him."
    },
    {
        "title": "Review targets more effective welfare services for veterans",
        "authors": [
            "michaelball"
        ],
        "posted_on": "2023-03-03T10:47:38",
        "categories": [
            "Armed Forces",
            "Armed Forces Charities",
            "Armed Forces Covenant",
            "Veterans",
            "Veterans Advice",
            "Veterans Support",
            "Veterans Welfare and Support"
        ],
        "content": [
            {
                "content": "A major review has been announced into the effectiveness and efficiency of welfare services for veterans.",
                "tag": "p"
            },
            {
                "content": "The review, announced by the Office for Veterans’ Affairs and the Ministry of Defence, will also identify any duplication or gaps in support.",
                "tag": "p"
            },
            {
                "content": "Support being looked at includes services such as the Veterans Welfare Service, which comes under the banner of Veterans UK. It provides one-to-one support to veterans and their families through a network of welfare managers across the UK.",
                "tag": "p"
            },
            {
                "content": "The Defence Transition Service, which supports military personnel as they move into civilian life, is also part of the review.",
                "tag": "p"
            },
            {
                "content": "Minister for Veterans’ Affairs Johnny Mercer said: 'We recognise that supporting veterans to access appropriate support is critical to this government’s success in making the UK the best country in the world to be a veteran.",
                "tag": "p"
            },
            {
                "content": "'This review will enable us to better align the workings of a range of support services, with the needs of the veterans community, and enhance the quality of the services veterans are offered.'",
                "tag": "p"
            },
            {
                "content": "Dr Andrew Murrsion, Minister for Defence People, Veterans and Service Families, said: 'We are eternally grateful for the service of all our veterans and it’s only right that we provide them with the support they deserve.",
                "tag": "p"
            },
            {
                "content": "'This is why I and the Minister for Veterans’ Affairs have called for a review into the welfare provisions for veterans.",
                "tag": "p"
            },
            {
                "content": "'This is in no way a reflection of the efforts of every one of our fantastic teams, who are working so hard to provide enduring support, but part of our ongoing commitment to improving our offer for our serving personnel, veterans and their families.'",
                "tag": "p"
            },
            {
                "content": "Other services that are part of the review include:",
                "tag": "p"
            },
            {
                "content": "The work will complement the Quinquennial Review of the Armed Forces Compensation Scheme, which is already under way.",
                "tag": "p"
            },
            {
                "content": "The joint OVA and MOD review will be conducted by an independent civil servant, who will be supported by a joint secretariat from the MOD and Cabinet Office. The review will focus on examining each organisation’s performance and practices, identifying areas for improvement and enhancing efficiency.",
                "tag": "p"
            }
        ],
        "link": "https://veteranstoday.blog.gov.uk/2023/03/03/review-targets-more-effective-welfare-services-for-veterans/",
        "blog": "Veterans Today",
        "blog_link": "https://veteranstoday.blog.gov.uk",
        "description": "A major review has been announced into the effectiveness and efficiency of welfare services for veterans. The review, announced by the Office for Veterans’ Affairs and the Ministry of Defence, will also identify any duplication or gaps in support. Support …"
    },
    {
        "title": "Defra announces Highly Protected Marine Areas to be designated in English waters",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-03-03T09:57:16",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "There has been widespread national, regional and trade coverage of Defra’s announcement this week that marine habitats and wildlife are set to receive the highest levels of protection as the government announces the first three Highly Protected Marine Areas (HPMAs) will be designated this year.",
                "tag": "p"
            },
            {
                "content": "From safeguarding ‘blue carbon’ habitats to help tackle climate change; protecting the feeding and nursery grounds of commercially important fish species such as cod and herring; through to reversing the impacts of human activity on degraded marine ecosystems, the first three HPMAs were chosen due to the ecological importance of nature recovery in the sites.",
                "tag": "p"
            },
            {
                "content": "The three sites will be designated before 6 July 2023 and are Allonby Bay (Irish Sea), Dolphin Head (Eastern Channel) and North East of Farnes Deep (Northern North Sea).",
                "tag": "p"
            },
            {
                "content": "BBC Radio Cumbria and BBC Look North were amongst those who covered the announcement, with a particular focus on the designation of Allonby Bay in Cumbria and the many positives that the HPMA will bring to the local marine environment.",
                "tag": "p"
            },
            {
                "content": "Nationally, outlets including BBC Online, the Guardian, Daily Mail and ITV highlighted how wildlife and ecosystems will benefit from the extra protection but also included comments from conservationists and environmental groups who have expressed disappointment that only three of the five pilot HPMAs will be designated.",
                "tag": "p"
            },
            {
                "content": "After listening to the responses of a consultation held last year, and with further consideration of socio-economic impacts, Defra announced two sites – Lindisfarne and Inner Silver Pit South – would not be taken forward to designation. Additional sites will now be explored and any future options will also be subject to consultation.",
                "tag": "p"
            },
            {
                "content": "Environment Secretary Thérèse Coffey said:",
                "tag": "p"
            },
            {
                "content": "“Our comprehensive Environment Improvement Plan sets us on a path to deliver an improved marine environment and halt the decline in biodiversity which benefits us all.",
                "tag": "p"
            },
            {
                "content": "“Highly Protected Marine Areas are a vital step forward in enabling our ecosystems to thrive, increasing climate resilience and ensuring we have a healthy and productive marine environment for generations to come.”",
                "tag": "p"
            },
            {
                "content": "Marine Minister Lord Benyon said: ",
                "tag": "p"
            },
            {
                "content": "“This is a crucial next step to aid marine ecosystem recovery in our waters and I'm delighted to see my recommendations become a reality today.",
                "tag": "p"
            },
            {
                "content": "“Not only will the first of these Highly Protected Marine Areas protect important species and habitats, but they will propel the UK forward in our mission to protect at least 30% of the global ocean by 2030.”",
                "tag": "p"
            },
            {
                "content": "Natural England Chair Tony Juniper said:",
                "tag": "p"
            },
            {
                "content": "“The long term sustainability of our ocean and its ability to provide the essential ecosystem services that will help us meet the challenge of climate change, protect food security and sustain the coastal and marine economy is in part dependent on having the right protections in place.",
                "tag": "p"
            },
            {
                "content": "“The designation of the first three Highly Protected Marine Areas moves us towards this goal. I welcome this as a first step towards greater protection of our marine wildlife. I also look forward to working with government to identify additional areas where important marine habitats and species can benefit from the highest levels of protection.”",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/03/03/defra-announces-highly-protected-marine-areas-to-be-designated-in-english-waters/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There has been widespread national, regional and trade coverage of Defra’s announcement this week that marine habitats and wildlife are set to receive the highest levels of protection as the government announces the first three Highly Protected Marine Areas (HPMAs) …"
    },
    {
        "title": "Dragons Den, Series 20 Episode 9",
        "authors": [
            "Kristian Crowshaw"
        ],
        "posted_on": "2023-03-02T21:05:40",
        "categories": [
            "Business",
            "Designs",
            "IP",
            "Patents"
        ],
        "content": [
            {
                "content": "From motorcycle clothing to matcha drinks, there was a range of products to whet everyone's appetite in this week’s Dragons' Den episode!",
                "tag": "p"
            },
            {
                "content": "First up were motorbike loving brothers Damien and Sebastian Harris, with their motorbike clothing company, Bobhead. The brothers believe they have found a niche in the market, claiming the bigger brands have lost touch with the new-age biker, who is looking for style and quality at an affordable price.",
                "tag": "p"
            },
            {
                "content": "The brothers were asking for £50k for a 10% equity stake and were hoping the Dragons would breathe fire on their petrol-infused passion.",
                "tag": "p"
            },
            {
                "content": "After Deborah Meaden finished trialling the motorbikes on display, it was Steven Bartlett who started the questions. He was impressed by the number of followers, engagement and community the brothers had created on their social media channels.",
                "tag": "p"
            },
            {
                "content": "Wheely impressive designs",
                "tag": "h2"
            },
            {
                "content": "Deborah was also really impressed by the style of the clothes and was surprised to find out that the brothers created their designs without any design background. After a quick search on the IPO’s ‘find a registered design’ page, it appears the brothers have not registered their designs. This is something they could consider doing to add further value to their business and prevent copycats replicating their creations.",
                "tag": "p"
            },
            {
                "content": "Unregistered designs are automatic and protect the shape and configuration of your product for either 10 years after it was first sold or 15 years after being created. They also protect the physical appearance of your product for three years from when you go public with your design. There isn’t a register for these rights, however. You can prove your design protection by registering your designs or you can ask a solicitor to keep certified copies of your unregistered design as a record.",
                "tag": "p"
            },
            {
                "content": "Despite an impressive pitch, Deborah thought she would be likely to introduce obstacles than assistance for the brothers (due to issues around the provenance of the leather) and declared herself out. This decision was shortly followed by Steven and Sara Davies, leaving just Touker Suleyman and Peter Jones to battle it out.",
                "tag": "p"
            },
            {
                "content": "Peter saw an opportunity to build on the brand and offered half of the money (£25k) in return for 15% of the business, as he thought it needed a lot of work. Touker matched this offer and after the brothers had a short discussion with the wall, the offer was accepted.",
                "tag": "p"
            },
            {
                "content": "Things don’t measure up",
                "tag": "h2"
            },
            {
                "content": "Next into the Den were Steve Capon and Mark Sheahan.  Steve created the product ‘Matey Measure’ and was looking for £80k for 10% of the business.",
                "tag": "p"
            },
            {
                "content": "As someone who regularly uses DIY equipment, I have a new-found appreciation for any tools which can make the task as quick, accurate and pain-free as possible. So, when I saw the Matey Measure, which helps make tape measures accurate on corners, I was already sold on the idea!",
                "tag": "p"
            },
            {
                "content": "The same however couldn’t be said for Touker, who questioned the value of the company at £800k with the turnover just 10% of that. Mark explained that they spent £26k on patenting their product for the future, which is where the valuation mainly stems from.",
                "tag": "p"
            },
            {
                "content": "Adding value to your business",
                "tag": "h2"
            },
            {
                "content": "Intellectual property can add a huge amount of value to a company and can be considered as one of your business assets, as confirmed by Deborah:",
                "tag": "p"
            },
            {
                "content": "Mark agreed with Deborah and explained that their invention is patent pending, which is the term used to describe a patent application that has been filed, but not yet been granted.",
                "tag": "p"
            },
            {
                "content": "If you have a patent pending, you can add ‘UK patent pending’ or ‘UK patent applied for’ on the invention itself, or on your packaging or marketing materials. You are also encouraged to show the application number or give a web address where details of your invention and patent application number are clearly displayed.",
                "tag": "p"
            },
            {
                "content": "Although the inventor doesn’t have full legal rights until the patent is granted, the term patent pending makes people aware of the inventor’s intention to protect the idea. It also serves as a warning to competitors and copycats that if they were to copy the invention, they could be liable for infringement if the patent is granted.",
                "tag": "p"
            },
            {
                "content": "Despite the patent pending, this wasn’t enough to sway Touker to invest and he was first to declare himself out. He was followed shortly by the rest of the Dragons who didn’t see this as an investment opportunity, but loved the idea nonetheless.",
                "tag": "p"
            },
            {
                "content": "Congratulations to all of tonight’s entrepreneurs, especially those who secured investment. We wish you all luck.",
                "tag": "p"
            }
        ],
        "link": "https://dragonsden.blog.gov.uk/2023/03/02/dragons-den-series-20-episode-9/",
        "blog": "Dragons' Den: the Intellectual Property blog",
        "blog_link": "https://dragonsden.blog.gov.uk",
        "description": "From motorcycle clothing to matcha drinks, there was a range of products to whet everyone's appetite in this week’s Dragons' Den episode."
    },
    {
        "title": "Coverage on vaccination of poultry to prevent avian influenza",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-03-02T15:17:45",
        "categories": [
            "Nature"
        ],
        "content": [
            {
                "content": "There has been coverage on i news today on the possibility for mass vaccination of poultry to prevent avian influenza spreading between humans.",
                "tag": "p"
            },
            {
                "content": "Their reporting states that government officials and scientists are looking at overturning a ban on vaccinating tens of millions of birds as the H5N1 avian influenza outbreak continues. Although we are exploring potential for use of vaccination as a preventive measure, we are not at the point of changing any policy and the use of avian influenza vaccines in poultry and other captive birds is unlikely be a viable option for the 2023/24 high risk season.",
                "tag": "p"
            },
            {
                "content": "Further evidence is needed on vaccine effectiveness. We need a better understanding of how far vaccines can prevent infection, rather than just reducing mortality, given the risk of vaccinated birds without clinical signs, spreading the virus undetected. This would increase the time taken to detect and eradicate the virus and some trading partners may not accept the use of vaccination when considering trade in poultry or poultry products. In addition, there are a number of practical, animal welfare and commercial disadvantages relating to the use of currently available vaccines which would present significant logistical and cost challenges to industry.",
                "tag": "p"
            },
            {
                "content": "Defra in conjunction with the Veterinary Medicines Directorate (VMD) will continue to monitor the development and availability of vaccines for their utility in preventing and responding to avian influenza outbreaks as they are put forward for market authorisation by vaccine manufacturers. Any future decisions on disease control measures, including the use of emergency or preventive vaccination, will be based upon the latest scientific, ornithological, and veterinary advice.",
                "tag": "p"
            },
            {
                "content": "We have established a cross government and poultry industry task force to explore potential for use of vaccination as a preventive measure. The group will meet on a regular basis.",
                "tag": "p"
            },
            {
                "content": "A Defra spokesperson said:",
                "tag": "p"
            },
            {
                "content": "“The vaccination of poultry and captive birds against avian influenza, excluding those in licensed zoos in England, is not currently permitted. We recommend strict biosecurity measures to prevent transmission of the disease.",
                "tag": "p"
            },
            {
                "content": "“At present, while authorised vaccines are available in the UK, they are unlikely to provide full protection for the current strains of the virus - it is likely that some vaccinated birds would still be capable of transmitting avian influenza if they became infected.",
                "tag": "p"
            },
            {
                "content": "“We continue to invest in avian influenza research and the development of efficacious vaccines aimed at tackling the virus”.",
                "tag": "p"
            },
            {
                "content": "The UK has some of the toughest biosecurity measures in the world, and we have taken swift action to protect flocks from the threat of avian influenza. All poultry and captive birds must be housed in England until further notice. Bird keepers are required to house their birds indoors and implement strict biosecurity measures to help protect their flocks from the threat of avian influenza, regardless of whatever type or size. Introducing these steps on farm is the most effective way in reducing the risk of disease spreading.",
                "tag": "p"
            },
            {
                "content": "The UK Health Security Agency (UKHSA) advises there is no increased risk to the general public from bird flu and that the avian influenza viruses do not spread easily to people.",
                "tag": "p"
            },
            {
                "content": "You can read Defra’s policy on the use of avian influenza vaccines in poultry and other captive birds together with sector-specific guidance for zoos and other collections with a current zoo licence on how to apply for authorisation to vaccinate against avian influenza.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/03/02/coverage-on-vaccination-of-poultry-to-prevent-avian-influenza/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are responding to coverage in the i on vaccination of poultry to prevent avian influenza"
    },
    {
        "title": "Set up a Direct Debit to tax your vehicle today",
        "authors": [
            "DVLA External Communications"
        ],
        "posted_on": "2023-03-02T14:59:10",
        "categories": [
            "DVLA Digital Services"
        ],
        "content": [
            {
                "content": "We’ve recently launched our latest vehicle tax evasion campaign, ‘Tax it, don’t risk it’, to remind our customers of the importance of taxing their vehicle on time.",
                "tag": "p"
            },
            {
                "content": "Did you know that you can set up a Direct Debit when you tax your vehicle online or at a Post Office? It’s never been easier to tax your vehicle and with the option to spread your payments out throughout the year, you can be sure that your vehicle is taxed at all times.",
                "tag": "p"
            },
            {
                "content": "Still have questions? Don’t worry, we’ve answered some of the most frequently asked questions about renewing vehicle tax with Direct Debit.",
                "tag": "p"
            },
            {
                "content": "How do I set up Direct Debit?",
                "tag": "h2"
            },
            {
                "content": "You can set up a Direct Debit when you tax your vehicle online or at a Post Office.",
                "tag": "p"
            },
            {
                "content": "You do not need to be the vehicle’s registered keeper to set up a Direct Debit. Emails and letters about Direct Debit payments are sent to the account holder.",
                "tag": "p"
            },
            {
                "content": "What will I need?",
                "tag": "h2"
            },
            {
                "content": "You need:",
                "tag": "p"
            },
            {
                "content": "You cannot set up a Direct Debit for an account that needs 2 signatures.",
                "tag": "p"
            },
            {
                "content": "Do I need to do anything once it’s set up?",
                "tag": "h2"
            },
            {
                "content": "No, once your Direct Debit is set up you’re good to go and it will automatically renew - one less thing to remember!",
                "tag": "p"
            },
            {
                "content": "What happens if I change my vehicle?",
                "tag": "h2"
            },
            {
                "content": "Once you’ve told us you’ve changed your vehicle, we’ll cancel your Direct Debit and you’ll get a refund for any full months of remaining tax.",
                "tag": "p"
            },
            {
                "content": "How much does it cost and how often do I need to pay?",
                "tag": "h2"
            },
            {
                "content": "The amount you pay depends on how often you want to make a payment.",
                "tag": "p"
            },
            {
                "content": "There’s a 5% surcharge if you pay monthly or 6 monthly.",
                "tag": "p"
            },
            {
                "content": "What are the benefits of setting up Direct Debit?",
                "tag": "h2"
            },
            {
                "content": "Your vehicle tax is automatically renewed when it’s due. It’s a helpful way to spread the cost, making sure you don’t forget and risk financial penalties, court action, clamping and even the loss of a car. It's also flexible, simple to do, saves time and gives you peace of mind.",
                "tag": "p"
            },
            {
                "content": "How do I stop paying by Direct Debit?",
                "tag": "h2"
            },
            {
                "content": "Cancel your Direct Debit with your bank or building society and tax your vehicle again selecting the payment method of your choice.",
                "tag": "p"
            },
            {
                "content": "I’ve changed my debit card, how do I let you know?",
                "tag": "h2"
            },
            {
                "content": "If you need to change your bank details, go to: www.gov.uk/vehicle-tax-direct-debit/change-accounts for more information.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Spread the cost of your vehicle tax with Direct Debit. Tax it, don’t risk it!",
                "tag": "p"
            },
            {
                "content": "Full details and everything you need to know on paying your vehicle tax by Direct Debit can be found here: www.gov.uk/vehicle-tax-direct-debit",
                "tag": "p"
            }
        ],
        "link": "https://dvladigital.blog.gov.uk/2023/03/02/set-up-a-direct-debit-to-tax-your-vehicle-today/",
        "blog": "DVLA digital services",
        "blog_link": "https://dvladigital.blog.gov.uk",
        "description": "As part of this year's vehicle tax campaign, we answer some of the most frequently asked questions about renewing vehicle tax with Direct Debit."
    },
    {
        "title": "Economics in action: what being an Economic Analyst Intern at the TRA entails",
        "authors": [
            "Olivia Vail, Economic Analyst Intern",
            "Rahil Patel, Economic Analyst Intern",
            "Lucas Gibbard, Economist Analyst Intern"
        ],
        "posted_on": "2023-03-02T14:38:47",
        "categories": [
            "People"
        ],
        "content": [
            {
                "content": "Last summer, the TRA’s analyst team had the pleasure of being joined by three summer interns. We’ll be recruiting again for these positions soon so keep an eye on our website and on our social media.",
                "tag": "p"
            },
            {
                "content": "Here’s a little bit about what the role entails from Olivia, Rahil and Lucas – last year’s TRA Economic Analyst Interns.",
                "tag": "p"
            },
            {
                "content": "Olivia",
                "tag": "h3"
            },
            {
                "content": "It has been a great summer seeing ‘real world’ economics in action. The best part of joining the TRA is getting to use the economics I studied at undergraduate level in a practical setting. Price elasticities, tariff and quota diagrams, consumer surplus - it’s all been put to good use!",
                "tag": "p"
            },
            {
                "content": "As an intern Economic Analyst, I have been assigned to a case team. This is where the trade remedies investigations happen. We investigate cases of import dumping and export subsidies from foreign countries into the UK market. The products we investigate can range from ironing boards to different types of steel. One of the best things about being on case teams is the chance to work with lawyers, policy advisors and investigators as well as other analysts. The team comes together to produce a final report with the TRA’s recommendation.",
                "tag": "p"
            },
            {
                "content": "The analysts at the TRA work on Economic Interest Tests for the case team. Here we decide whether the particular trade practice being investigated is truly in the economic interest for the UK as a whole. I have been working on the Heavy Plate Steel case this summer. When part of the European Union, we had a measure in place against Heavy Plate imports from China. Now we are evaluating, using all the evidence available, whether we should keep this measure in place. This means considering the interests of UK producers, downstream businesses and upstream businesses.",
                "tag": "p"
            },
            {
                "content": "Outside of cases, I’ve worked with the other interns to deliver an inflation update presentation to TRA staff. I’ve also had plenty of opportunity to massively improve my Excel skills! I loved listening to the various guest speakers invited to present to the TRA - we had a particularly informative talk from an LSE professor. This internship has proved to be a highly enjoyable experience!",
                "tag": "p"
            },
            {
                "content": "You can also read my co-authored blog on the Economic Interest Test here.",
                "tag": "p"
            },
            {
                "content": "Rahil",
                "tag": "h3"
            },
            {
                "content": "My internship at the TRA has been fulfilling.",
                "tag": "p"
            },
            {
                "content": "An important aspect of the job is hybrid working, and I mainly work from home. I come into the office on Thursdays for an opportunity to catch up with all my workmates in person, but I also like the quiet and comfort of home where I can be productive, especially when it comes to tasks that require me to focus.",
                "tag": "p"
            },
            {
                "content": "Most of my work is designated from my line manager who has always been supportive and makes sure that my workload is manageable. My work mainly consists of research tasks, whether that be for a new investigation being published or for part of a presentation. This research work is varied, covering topics such as inflation, employment, import sales and key materials for relevant goods. There is always something that can appeal to you when working here. My timetable also has at least one meeting each day, with some weeks including seminars from staff in other departments. I also like to reach out to senior co-workers about any projects I can work on when my workload is light; this allows me to socialise with team members I spend less time with, as well as develop my skills further.",
                "tag": "p"
            },
            {
                "content": "Lucas",
                "tag": "h3"
            },
            {
                "content": "My day spent in Port Talbot for a verification visit to a steel producer showcased all the best bits about my summer internship at the TRA.",
                "tag": "p"
            },
            {
                "content": "I was part of a multi-disciplinary team including accountants and investigators. The objective of our visit was to verify key pieces of information that would enable us to build an accurate picture of the industry and therefore evaluate whether measures would be in the economic interests of the UK.",
                "tag": "p"
            },
            {
                "content": "To prepare for the day, I had been working with other analysts to identify what pieces of evidence we were going to rely on in our analysis and had formulated questions that we wanted to ask the management team. This used some of the economic theory I had learnt at university but doing it in a real-world context was a great way to practise my spreadsheet and application skills.",
                "tag": "p"
            },
            {
                "content": "The day itself began with a tour of the plant which was really useful in order to understand how integrated production processes can be and therefore how complex the impact of measures might be. It was valuable to see how the real-world production processes diverge from the simple assumptions of the textbook! We then met with finance managers, and I had the opportunity to ask questions about evidence they had submitted.",
                "tag": "p"
            },
            {
                "content": "All this data will be analysed and inform conclusions of the review. To see the start of the analytical process in a such tangible way was a very valuable experience.",
                "tag": "p"
            },
            {
                "content": "Find out more about working for the Trade Remedies Authority.",
                "tag": "p"
            }
        ],
        "link": "https://traderemedies.blog.gov.uk/2023/03/02/economics-in-action-what-being-an-economic-analyst-intern-at-the-tra-entails/",
        "blog": "Trade Remedies Authority",
        "blog_link": "https://traderemedies.blog.gov.uk",
        "description": "Last summer, the TRA’s analyst team had the pleasure of being joined by three summer interns. We’ll be recruiting again for these positions soon so keep an eye on our website and on our social media. Here’s a little bit …"
    },
    {
        "title": "How we are improving support for children with Special Educational Needs and Disabilities (SEND)",
        "authors": [
            "media officer"
        ],
        "posted_on": "2023-03-02T14:18:32",
        "categories": [
            "SEND"
        ],
        "content": [
            {
                "content": "We want all children and young people to have the same opportunity to meet their potential – including children and young people with special educational needs and disabilities (SEND).",
                "tag": "p"
            },
            {
                "content": "Our ambitious new plan will create consistent, high standards of support for families no matter where in the country they live.",
                "tag": "p"
            },
            {
                "content": "Here’s what you need to know.",
                "tag": "p"
            },
            {
                "content": "How will children with SEND benefit from this additional support?",
                "tag": "h3"
            },
            {
                "content": "Every child is unique and deserves support that meets their needs – never more so than in the developmental years.",
                "tag": "p"
            },
            {
                "content": "Some councils and local areas do an incredible job of this, but it’s not the same for everyone, with families in some areas facing a daily battle fighting the system for their children’s needs.",
                "tag": "p"
            },
            {
                "content": "This new plan hopes to change that. We’re making sure we deliver the funding and school places that are needed.",
                "tag": "p"
            },
            {
                "content": "For those children who will have the best experience in a mainstream school, we’re increasing additional ‘high needs’ funding, on top of the core school budget, to over £10 billion by 24/25.",
                "tag": "p"
            },
            {
                "content": "We’re also building 33 new special free schools for children who need more intensive support.",
                "tag": "p"
            },
            {
                "content": "Will there be more training for teachers? ",
                "tag": "h3"
            },
            {
                "content": "Under the new plans there will be further training for staff, ranging from up to 5,000 early years special educational needs coordinators to 400 educational psychologists, covering a wide range of educational needs.",
                "tag": "p"
            },
            {
                "content": "The Institute for Apprenticeships and Technical Education will also develop an apprenticeship for teachers of sensory impairments, such as deafness and blindness.",
                "tag": "p"
            },
            {
                "content": "Will there be more support for families with children with SEND? ",
                "tag": "h3"
            },
            {
                "content": "Yes. We will be developing new approaches for short breaks for children and young people with complex needs and their families, providing important respite for families.",
                "tag": "p"
            },
            {
                "content": "This will help local areas to test new services including play, sports, arts and independent living activities, allowing parents time to themselves while their child enjoys learning new skills.",
                "tag": "p"
            },
            {
                "content": "New national standards will also make clear to parents, schools, local authorities, and other providers what support should be offered at every stage of a child’s journey across education, health and care.",
                "tag": "p"
            },
            {
                "content": "The plan will improve parents’ and carers’ experiences of accessing support, with a digital-first process for obtaining Education Health and Care Plans (EHCP) where they are needed.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/03/02/how-improving-support-children-special-educational-needs-sendd/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "We want all children and young people to have the same opportunity to meet their potential – including children and young people with special educational needs and disabilities (SEND). Our ambitious new plan will create consistent, high standards of support …"
    },
    {
        "title": "Launch of RPA web chat pilot for British Cattle Movement Service and Pet Travel helpline",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2023-03-02T14:13:48",
        "categories": [
            "Basic Payment Scheme"
        ],
        "content": [
            {
                "content": "Over the next six months we will be trialling a live web chat service, providing an additional contact route for users of the British Cattle Movement Service (BCMS) English livestock service and Pet Travel helpline.  ",
                "tag": "p"
            },
            {
                "content": "The live web chat service will be available to users of these services, for support with general enquiries, during our helpline opening hours, 8.30am - 5pm Monday – Friday. ",
                "tag": "p"
            },
            {
                "content": "Why is this happening now? ",
                "tag": "p"
            },
            {
                "content": "Feedback suggests that people who use our services would like fast and easy access to gain information they require. The webchat function will be able to offer this. ",
                "tag": "p"
            },
            {
                "content": "What happens during the pilot? ",
                "tag": "p"
            },
            {
                "content": "We’ll review how the live web chat service is being used and how effective it is in helping users find the information they need. We will then decide on the future of the new web chat tool and if we can make this available for our other services. ",
                "tag": "p"
            },
            {
                "content": "How can I access the live web chat service for BCMS and Pet Travel? ",
                "tag": "p"
            },
            {
                "content": "You will just need to click on the ‘start chat’ button available on the Pet Travel and BCMS pages on GOV.UK and you will  be connected to a customer services agent. ",
                "tag": "p"
            },
            {
                "content": "Pam Graham, our Customer Contact Centre Lead explains why we are trying out this new channel; ",
                "tag": "p"
            },
            {
                "content": " “We’re always looking for ways to make things simpler and improve the experience people have when accessing our services. We want to make contacting us easy and to give people options on how to do this, which is why we are trialling a new webchat tool for some of our services. ",
                "tag": "p"
            },
            {
                "content": "“We’ve introduced this function initially to give users an alternative channel for assistance with generic advice and guidance. For support with case specific queries users will still need to contact us via the BCMS helpline or email address, or the Pet Travel helpline, but our aim is that anyone needing general advice can opt to use the webchat to talk to one of our advisors and get real time responses and access to guidance.” ",
                "tag": "p"
            },
            {
                "content": "BCMS maintain an online database of all bovine animals in Great Britain called the Cattle Tracing System (CTS) which animal keepers use to report births, deaths and movements of their bovine animals. We maintain and process this information and issue cattle passports. ",
                "tag": "p"
            },
            {
                "content": "On the Pet Travel Scheme helpline we provide advice on a range of topics, including pet passports, vaccinations, and travel outside the EU. ",
                "tag": "p"
            },
            {
                "content": "We’ll use all customer feedback from the web chat pilot, as well as our other customer service channels, to continue to improve our services. ",
                "tag": "p"
            },
            {
                "content": "To stay up to date with the latest information and updates from RPA, sign up to our blog and follow us on social media on the following accounts:",
                "tag": "p"
            },
            {
                "content": "By following and subscribing to our social channels and blog, you’ll be able to see the latest updates about important information. We also share top tips and announcements. You can also listen to The RPA Podcast which we have launched to help farmers, landowners and rural communities keep up to date with the latest news from RPA.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2023/03/02/launch-of-rpa-web-chat-pilot-for-british-cattle-movement-service-and-pet-travel-helpline/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "Over the next six months we will be trialling a live web chat service, providing an additional contact route for users of the British Cattle Movement Service (BCMS) English livestock service and Pet Travel helpline.   The live web chat service …"
    },
    {
        "title": "Advice from those in the Prison Service",
        "authors": [
            "Ministry of Justice"
        ],
        "posted_on": "2023-03-02T14:08:19",
        "categories": [
            "Recruitment advice",
            "Ways of working"
        ],
        "content": [
            {
                "content": "Thinking about joining the Prison Service but want some advice on what it’s like working in a prison? We’ve brought together some advice from people who work in a range of roles on how to work effectively with offenders.",
                "tag": "h3"
            },
            {
                "content": "Read on to find out top tips from those working in the Prison Service.",
                "tag": "h3"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Remember to be yourself. Anyone who’s gotten to the stage of working in the Prison Service has something they can offer to provide support to offenders. If you feel your personal interests or hobbies can bring certain qualities into the role, spot opportunities to use them.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Treat the people you work with as individuals, and how you’d want to be treated yourself. Whatever mistakes they have made in life, we are here to help them turn their lives around. It’s our job to treat people with decency and respect, and to motivate them to want to learn new skills to prepare for their release. You should do everything you can to support them in the hope that once they leave custody, they will turn their back on crime for good.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Be a role-model to those around you. You may never know the effect you've had on a person, but always be a role-model in the same way you would to your own family.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Genuinely interact with others. Offenders are often in a really difficult place, and you may have difficult conversations with someone who might not even want you there. So, try to steer away from superficial conversations and be genuine when asking someone \"are you alright?\".",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Observe more experienced staff, take their ideas, and turn them into your own. You don’t know the ins and outs of the job from your first day and learning from other experienced staff can really help.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://prisonjobs.blog.gov.uk/2023/03/02/advice-from-those-in-the-prison-service/",
        "blog": "Working in the Prison and Probation Service",
        "blog_link": "https://prisonjobs.blog.gov.uk",
        "description": "Thinking about joining the Prison Service but want some advice on what it’s like working in a prison? We’ve brought together some advice from people who work in a range of roles on how to work effectively with offenders. Read …"
    },
    {
        "title": "Pupils with special educational needs and/or disabilities who have fallen behind with reading",
        "authors": [
            "Lee Owston, National Director Education"
        ],
        "posted_on": "2023-03-02T14:00:59",
        "categories": [
            "reading",
            "SEND",
            "special educational needs"
        ],
        "content": [
            {
                "content": "We have been writing about how important it is for all children to be able to read for some time now. This blogpost focuses on pupils with special educational needs and/or disabilities (SEND) who are not reading fluently.",
                "tag": "p"
            },
            {
                "content": "Learning to read is essential for all pupils because it helps them to:",
                "tag": "p"
            },
            {
                "content": "That is why our education inspection framework (EIF) places a strong emphasis on how well all pupils, including disadvantaged pupils and those with SEND, are taught to read.",
                "tag": "p"
            },
            {
                "content": "All pupils need the same knowledge of the alphabetic code to become independent readers and spellers",
                "tag": "h3"
            },
            {
                "content": "Extensive research shows how important teaching systematic synthetic phonics (SSP) is until children can decode automatically.",
                "tag": "p"
            },
            {
                "content": "SSP represents a body of knowledge needed for word reading (and spelling). Without the knowledge they build through being taught SSP, pupils will struggle to read unfamiliar words.",
                "tag": "p"
            },
            {
                "content": "This is true for all pupils who are learning to read, including those with SEND. Broadly speaking, it will only be those pupils with severe cognitive difficulties that cannot be taught the alphabetic code.",
                "tag": "p"
            },
            {
                "content": "The curriculum remains the same but the pedagogy might be different",
                "tag": "h3"
            },
            {
                "content": "We know that sometimes, schools assume – mistakenly - that if pupils are struggling with reading, then phonics has not worked and pupils must need something different. But understanding the alphabetic code, that the letters on the page represent the sounds in spoken words, is the basis of successful word reading. Study upon study show that children who have been diagnosed with developmental conditions learn to decode words by relying on the same processes as other readers.",
                "tag": "p"
            },
            {
                "content": "A different curriculum, such as teaching pupils to read whole words by sight, may appear to offer short-term success but it will not provide a long-term strategy for decoding unfamiliar words.",
                "tag": "p"
            },
            {
                "content": "Teaching sight words (where pupils need to memorise words without phonics) relies on an adult to tell the pupil every word. So it does not work when there is no adult present. Nor are pupils able to learn enough words by sight to access the curriculum effectively.",
                "tag": "p"
            },
            {
                "content": "Teaching sight words alongside phonics is confusing to pupils because they are then unclear about which strategy to apply, often resorting to guessing.",
                "tag": "p"
            },
            {
                "content": "Some pupils with SEND will probably need a lot more practice to secure important phonic knowledge. This does not mean phonics is not working. It just means we need to think really carefully about how best to help pupils secure this knowledge – what pedagogy we are using.",
                "tag": "p"
            },
            {
                "content": "For example, it may be more helpful for pupils to be in a small group that is free from distractions. They may also benefit if teachers break the learning down into smaller steps, and repeat the steps more to increase overlearning.",
                "tag": "p"
            },
            {
                "content": "Older pupils may need more age-appropriate resources.",
                "tag": "p"
            },
            {
                "content": "Schools also need to make sure that pupils with SEND get high-quality teaching from the staff who are early reading experts.",
                "tag": "p"
            },
            {
                "content": "Making reasonable adjustments to help pupils access the same phonics curriculum as their peers",
                "tag": "h3"
            },
            {
                "content": "Pupils with SEND may have a range of difficulties that affect how easily they are able to access the curriculum. Under the Equality Act 2010, schools must make reasonable adjustments to enable pupils with SEND to have full access to the curriculum and to be able to participate in it. This includes making appropriate phonics instruction available for children with complex needs.",
                "tag": "p"
            },
            {
                "content": "When leaders are thinking about how to help pupils with SEND access the same phonics curriculum as their peers, it’s important that they assess the individual pupil’s needs. Knowing each individual’s learning needs then plays an important part in helping staff to choose the most effective pedagogy to secure the knowledge being taught. Assessment should identify the precise knowledge which pupils need in order to progress through the curriculum. Teaching can then target this knowledge precisely.",
                "tag": "p"
            },
            {
                "content": "What effective schools do",
                "tag": "h3"
            },
            {
                "content": " Inspection evidence shows us that the most effective schools teach all pupils to read, despite disadvantage or special educational need. These schools know that pupils’ understanding of the alphabetic code underpins successful reading and spelling. They make sure adults read to children, they teach SSP well and they give children time to practise and consolidate their growing knowledge.",
                "tag": "p"
            },
            {
                "content": "More information ",
                "tag": "h3"
            },
            {
                "content": "Sign up to our webinar on ‘Secondary pupils who need to catch up with reading’, which is taking place on 22 March, 4:30 to 5:30 pm: https://bit.ly/OfstedWebinars. (You can sign up to as many of the webinars as you like.)",
                "tag": "p"
            },
            {
                "content": "You can also read the reports and blogs below",
                "tag": "h4"
            },
            {
                "content": "English research review Research review series: English - GOV.UK (www.gov.uk)",
                "tag": "p"
            },
            {
                "content": "The general principles from this research are applicable to pupils with SEND. There is also a short section on pedagogical considerations for pupils with SEND.",
                "tag": "p"
            },
            {
                "content": "The DfE’s reading framework includes a section which relates to good practice for pupils with moderate to severe SEND and complex needs.",
                "tag": "p"
            },
            {
                "content": "The reading framework - teaching the foundations of literacy (publishing.service.gov.uk)",
                "tag": "p"
            },
            {
                "content": "‘Supporting secondary school pupils who are behind with reading’: https://educationinspection.blog.gov.uk/2022/04/28/supporting-secondary-school-pupils-who-are-behind-with-reading/",
                "tag": "p"
            },
            {
                "content": "‘Thousands of year 7s struggle with reading’: https://educationinspection.blog.gov.uk/2022/09/05/thousands-of-year-7s-struggle-with-reading/",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://educationinspection.blog.gov.uk/2023/03/02/pupils-with-special-educational-needs-and-or-disabilities-who-have-fallen-behind-with-reading/",
        "blog": "Ofsted: schools and further education & skills (FES)",
        "blog_link": "https://educationinspection.blog.gov.uk",
        "description": "This blogpost focuses on pupils with SEND who are not reading fluently."
    },
    {
        "title": "Creating our Country’s Collective Brain",
        "authors": [
            "Catherine Day"
        ],
        "posted_on": "2023-03-02T13:58:16",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service"
        ],
        "content": [
            {
                "content": "Frontline Civil Servant Catherine Day explains why the Royal College of Defence Studies’ Global Strategy Programme is an invaluable experience for anyone who aspires to lead.",
                "tag": "p"
            },
            {
                "content": "My 25-year career has involved working on some of the UK’s biggest security challenges. I’ve set up new ways to prevent conflict; advised Prime Ministers; and worked on the frontlines in Iraq and Afghanistan. Far too often, this has felt like a decades-long lesson in managing intractable conflicts. The time I’m spending at the Royal College of Defence Studies (RCDS) is a welcome opportunity to turn this around. ",
                "tag": "p"
            },
            {
                "content": "Building Strategy Muscle",
                "tag": "h4"
            },
            {
                "content": "Every September, civil servants, military officers, parliamentarians and businesspeople from around the world join RCDS’ purpose-designed Global Strategy Programme. They share a single aim: to equip our generation to leave a better legacy. The year-long programme is academic and practical; intense and fun. Above all, it is designed to give our nations the strategy muscle they need to thrive in our ever-more complex world. This year, 120 of us are taking part from 47 different countries. For each of us, the programme is a personal and intellectual journey as much as a professional one. And it’s one of our public sector’s hidden gems.",
                "tag": "p"
            },
            {
                "content": "A Personal and Professional Journey",
                "tag": "h4"
            },
            {
                "content": "The cliche holds true: that you get out of this course what you put in. But in the case of this programme, you also get out of it what others put in. Four months in, we have discussed the strategic issues of our time with tens of experts. We understand better the trends that will shape our future, from demographics, globalisation and technology to food and water security. We have shared experiences and developed our thinking in seminars and strategic assessments. We have explored and examined our own country, its strengths and fissures. We have probed some of the leaders responsible for shaping the world of which we’re now the stewards. We have tested our own abilities and leadership through a range of strategic exercises and case studies. ",
                "tag": "p"
            },
            {
                "content": "The diversity of colleagues’ backgrounds enriches the experience. In particular, our Ukrainian colleagues’ intense, traumatic experiences have given them decades’ worth of wisdom from which we can all benefit. And the whole course is ably supported by King’s College London, which gives us ready access to good scholarship.",
                "tag": "p"
            },
            {
                "content": "Already, each of us has a far more detailed grasp of the foundations and realities on which our countries’ various ambitions are based. Each of us understands the strategic opportunities and challenges that face our generation. And we are each engaged in the detail of what will be required to meet them.",
                "tag": "p"
            },
            {
                "content": "Personal Highlights",
                "tag": "h4"
            },
            {
                "content": "My personal highlights so far have been:",
                "tag": "p"
            },
            {
                "content": "A Critical Mission",
                "tag": "h4"
            },
            {
                "content": "RCDS has been on a journey. It started in 1927 as the Imperial Defence College. Its mission was to cultivate the “common brain” that would help to avoid a repeat of the First World War. Now, it is adapting to a future in which ‘defence’ and ‘security’ mean something completely different. This means, they’re as much about securing the economy and protecting people’s health and way of life as they are about defending territory. In which our security at home is entwined with our security abroad. In which our collective future can only be secured by collective endeavour - across nations, borders, sectors and peoples. Governments around the globe must urgently adapt institutions that were invented for an earlier era to a more complex, dynamic future. ",
                "tag": "p"
            },
            {
                "content": "Today’s mission is to train the people from across all parts of government who will lead this transformation. This has never been harder or more crucial. If you have ever thought of doing this course - or never thought of it until now - then do it! Our world needs more strategic leaders.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2023/03/02/creating-our-countrys-collective-brain/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Frontline Civil Servant Catherine Day explains why the Royal College of Defence Studies’ Global Strategy Programme is an invaluable experience for anyone who aspires to lead. My 25-year career has involved working on some of the UK’s biggest security challenges. …"
    },
    {
        "title": "Message to parents of children with SEND from Claire Coutinho MP, Minister for Children, Wellbeing and Families",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-03-02T13:00:49",
        "categories": [
            "SEND"
        ],
        "content": [
            {
                "content": "Parents know that their children only get one shot at education. However for some parents of children with Special Educational Needs and disabilities (SEND), getting their child that superb education that every child deserves can feel like a full-time job.",
                "tag": "p"
            },
            {
                "content": "Some schools, councils and colleges are brilliant. I’ve met many wonderful teachers who are unbelievably passionate about inclusivity. The outcomes they achieve are clear: happier children who are more confident at school and better prepared for adulthood. But too often, this isn’t the case.",
                "tag": "p"
            },
            {
                "content": "I have heard from parents who have been chasing their council for months to get the right support, or battling to get reasonable adjustments made at school. Some can weigh the paperwork relating to their child’s needs by the kilo. The consequence is children and families who are exhausted, frustrated and at worst in distress because they cannot the help they need.",
                "tag": "p"
            },
            {
                "content": "The SEND and Alternative Provision (AP) Improvement Plan that we are publishing today is our chance to change this. We will develop new national standards, covering early years, schools, colleges and alternative provision, so that parents and teachers know what should be ordinarily available. We will set out best practice guides based on the strongest evidence starting with early speech and language development, autism and mental health and wellbeing. This will give families confidence on what they can expect and teachers clarity on how to identify and support diverse students.",
                "tag": "p"
            },
            {
                "content": "We will couple this with improved teacher training, including training thousands more early years SEN co-ordinators to identify children who need support as soon as possible. We will also be working with health professionals on a joint workforce plan and training 400 more educational psychologists to reduce the wait times for specialist support. We will also look at how we can strengthen the skills and training of local SEND casework teams, and will include guidance on SEND casework services to improve communication with families.",
                "tag": "p"
            },
            {
                "content": "And we’ll hold all parts of the system – including councils, health and education partners – accountable for this.",
                "tag": "p"
            },
            {
                "content": "Lastly, we want families to spend time with their children, not on pointless bureaucracy, so we are streamlining education, health and care plans and bringing them online so that the process is easier and quicker for families.",
                "tag": "p"
            },
            {
                "content": "We know we need funding to deliver this. This is why by next year we’ll have upped the additional ‘high needs’ budget to over £10 billion, which is an increase of more than 50 per cent since 2019. We are spending £2.6 billion between 2022 and 2025 to increase specialist school places across the country on top of the £2 billion funding boost we’re giving to schools in each of the next two years, taking it to real-term historic highs which will help support children with SEND in mainstream and special schools.",
                "tag": "p"
            },
            {
                "content": "We’re also confirming that 33 areas of the country from Devon to Darlington have been approved for new special free schools.",
                "tag": "p"
            },
            {
                "content": "We owe it to children and their families to make sure their one shot at education is the very best it can be.",
                "tag": "p"
            },
            {
                "content": "The Rt Hon Claire Coutinho MP\nMinister for Children, Wellbeing and Families",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/03/02/children-with-send-claire-coutinho-minister-children-wellbeing-families/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Parents know that their children only get one shot at education. However for some parents of children with Special Educational Needs and disabilities (SEND), getting their child that superb education that every child deserves can feel like a full-time job. …"
    },
    {
        "title": "Cyber in the Armed Forces | Defence Cyber Marvel 2",
        "authors": [
            "calumjenkins"
        ],
        "posted_on": "2023-03-02T12:38:15",
        "categories": [
            "Cyber",
            "Personnel",
            "Technology",
            "Training"
        ],
        "content": [
            {
                "content": "This month UK Defence hosted Western Europe’s largest cyber warfare exercise, Defence Cyber Marvel 2 (DCM2). With over 30 teams, comprised of personnel from Defence, government agencies, industry partners as well as other nations, the exercise saw more than 700 cyber specialists descend on Tallinn to test their response to both common and complex cyber threats.",
                "tag": "p"
            },
            {
                "content": "Run by volunteers, and inclusive to all Service personnel, the focus of the DCM2 is as much on the development of individual’s cyberspace knowledge and skills as it is on talent identification and recognition. As the leads for the cyber and electromagnetic domain, we’re committed to finding and nurturing individuals with these skills, and this is one of the many reasons why DCM2 is such an important event in the calendar.",
                "tag": "p"
            },
            {
                "content": "With the second year of the competition now in the books, we spoke with one of the event organisers to shed a little more light on this unique event:",
                "tag": "p"
            },
            {
                "content": "Despite DCM2 being an annual competition, it is ultimately a training exercise, allowing personnel from across the Armed Forces and partner nations to build their skills within the cyber and electromagnetic domain. Putting these teams into the fast-paced and high-tempo environment of the CyEM domain helps develop their capabilities for Defence in the 21st century.",
                "tag": "p"
            },
            {
                "content": "Organised by the Army Cyber Association, the inaugural event took place at Defence Battle Labs, Dorset, last year. Explaining the origins of the exercises, and how it came to be in the first place, we were told:",
                "tag": "p"
            },
            {
                "content": "DCM has certainly come a long way since it was first thought up as an idea. Not only was this year’s event held overseas, taking place in Tallinn, Estonia, but it also had over 700 people taking part. And, with participants from Japan, Singapore, Kenya and Oman, the exercise is the perfect place for sharing ideas and best practices between nations.",
                "tag": "p"
            },
            {
                "content": "When asked how this year differs from last year’s event, the organiser explained:",
                "tag": "p"
            },
            {
                "content": "Now, you would be forgiven for thinking the opportunities presented by an exercise titled ‘Defence Cyber Marvel’ were all cyber related.",
                "tag": "p"
            },
            {
                "content": "While the competition creates an environment where personnel from allied nations can share ideas and techniques used in the Cyber and Electromagnetic domain, it also judges participating teams on the effectiveness and speed of their response and how quickly they identify and adapt to new threats in fast-paced and demanding arena.",
                "tag": "p"
            },
            {
                "content": "However, the benefits of DCM2 are not exclusive to the cyber and electromagnetic domain:",
                "tag": "p"
            },
            {
                "content": " With DCM2 now over, attention will begin to turn towards Defence Cyber Marvel 3. We can only hazard guesses at what lies in store for next year’s participants however, what we do know for certain, is that DCM3, like those before it, will challenge the skills that UK Defence, and our allies, have in the Cyber and Electromagnetic Domain.",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2023/03/02/cyber-in-the-armed-forces-defence-cyber-marvel-2/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "This month UK Defence hosted Western Europe’s largest cyber warfare exercise, Defence Cyber Marvel 2 (DCM2). With over 30 teams, comprised of personnel from Defence, government agencies, industry partners as well as other nations, the exercise saw more than 700 …"
    },
    {
        "title": "The importance of relationships when providing SEN support",
        "authors": [
            "Abby Williams"
        ],
        "posted_on": "2023-03-02T09:41:56",
        "categories": [
            "SEND"
        ],
        "content": [
            {
                "content": "Abby Williams is the KS2 Special Educational Needs (SEN) Coordinator at St Peters Church of England Primary School in Wirral. Here she shares her advice for providing quality SEN support in school.",
                "tag": "p"
            },
            {
                "content": "I know it’s a cliche, but I've always wanted to teach. What I didn't know is how much I would love working with SEN children and their families from the moment I had my first class.",
                "tag": "p"
            },
            {
                "content": "I have a passion for building relationships with SEN children. When providing SEN support, whether in the classroom or across the whole school, the most important aspect of support is being able to create key relationships for children. They often have higher anxiety levels and lower tolerance levels than neurotypical children. Building relationships with members of staff helps the child to feel safe and challenge themselves to make progress. My belief is that a school could buy into every SEN resource available but if they don't have those key relationships children just won't thrive.",
                "tag": "p"
            },
            {
                "content": "Start with quality first teaching",
                "tag": "h3"
            },
            {
                "content": "At St Peter’s we apply a 3-wave model of support; wave 1 is about quality first teaching, wave 2 focuses on intervention support and wave 3 is about individualised support. As a school we prioritise wave 1. I believe in always starting with quality first teaching strategies. All children, especially those with SEN, will learn best in a classroom environment. It promotes teamwork, socialising with peers and learning from each other.",
                "tag": "p"
            },
            {
                "content": "As an inclusive practice, we provide resources that allow all children a chance to understand and manage their own behaviour. This includes classroom apparatus, such as a wobble cushion or therabands for sensory seeking children, or the chance for daily (or sometimes multiple) debriefs for children with anxiety.",
                "tag": "p"
            },
            {
                "content": "Tools at your disposal",
                "tag": "h3"
            },
            {
                "content": "I recommend having a variety of tools at your disposal that can be catered to a child’s individual needs. Below are some quick tools and activities I find particularly effective in supporting children with SEN:",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2023/03/02/the-importance-of-relationships-when-providing-sen-support/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Abby Williams, Special Educational Needs (SEN) Coordinator, shares her advice for providing quality SEN support in school."
    },
    {
        "title": "Inspiring change through lived experience of SEND",
        "authors": [
            "Nandi Caine"
        ],
        "posted_on": "2023-03-02T09:41:54",
        "categories": [
            "SEND & Alternative Provision"
        ],
        "content": [
            {
                "content": "Nandi Caine is the chair of Lincolnshire Young Voices (LYV); a pan-disability group of children and young people with a shared desire to inspire change based upon lived experiences. Funded and supported by Lincolnshire County Council and the Integrated Care Board (ICB), the group works together to improve service delivery for children and young people with Special Educational Needs and Disabilities (SEND). ",
                "tag": "p"
            },
            {
                "content": "The role of Lincolnshire Young Voices",
                "tag": "h3"
            },
            {
                "content": "LYV was established in September 2017; the result of a local partnership pilot programme offering young people with SEND the opportunity to share their experiences with Lincolnshire County Council.",
                "tag": "p"
            },
            {
                "content": "The group has 13 members across a range of ages and disabilities, each offering differing viewpoints and experiences. Members are invited to join the group via social media and word of mouth, attending meetings in person every other month. Committee members remain in post until they reach the age of 25. After this time, they have the option to stay on as mentors to younger members of the group.",
                "tag": "p"
            },
            {
                "content": "Supporting practitioners to support those with SEND",
                "tag": "h3"
            },
            {
                "content": "As a council staff member and chair, I support the group to raise awareness of their SEND experiences across education, health and care, and more broadly inspiring other young people with SEND to have a voice. In 2020, NHS England provided funding to each local area to support service provision for children and young people with SEND. In response, the group used their own experience of local services to inform a proposal for an online training resource for professionals; a guide for those working across the Lincolnshire SEND system in how to better communicate with those with SEND.",
                "tag": "p"
            },
            {
                "content": "Working with the group, we knew we wanted to change current ways of working and felt communication was a key success factor to that change. I helped the team connect with organisations across education, health and care in Lincolnshire and nationally to draft course content and commissioned a media company to oversee production. As part of this experience, members had the opportunity to work with the company to finesse their script writing skills and video recordings.",
                "tag": "p"
            },
            {
                "content": "Wanting to ensure the resource be used by professionals, in the summer of 2022, the team launched ‘A rough guide to not putting your foot in it’ at a Lincolnshire based education, health and care service event. Attended by practitioners, the Lincolnshire Parent Carer Forum, SEND charities and partners across Lincolnshire, the team presented their work and secured a commitment from those in attendance to promote and use the resource. To date there has been over 600 training completions, helping improve practitioner confidence across health, education and care to communicate with people with SEND.",
                "tag": "p"
            },
            {
                "content": "In recognition of the online training resource, at the 2022 NASEN Awards, LYV and Lincolnshire County Council received the Co-Production with Families award, which recognises effective use of person-centred working with children, young people and their families.",
                "tag": "p"
            },
            {
                "content": "Below are some tips for creating a young people led advisory group:",
                "tag": "h3"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://childrenssocialcare.blog.gov.uk/2023/03/02/inspiring-change-through-lived-experience-of-send/",
        "blog": "Children’s social care",
        "blog_link": "https://childrenssocialcare.blog.gov.uk",
        "description": "Nandi Caine, chair of Lincolnshire Young Voices (LYV), discusses her role in supporting a pan-disability group of children and young people to improve service delivery for those with Special Educational Needs and Disabilities (SEND)."
    },
    {
        "title": "World Book Day 2023: 10 top tips for sharing books with young children and toddlers",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-03-02T09:36:50",
        "categories": [
            "Literacy",
            "World Book Day"
        ],
        "content": [
            {
                "content": "Sharing books with babies and toddlers helps to inspire a lifelong love of reading. Reading can be a fun thing to do together and have a positive impact later in life, on things like school exam results, pupil wellbeing, and career outcomes.",
                "tag": "p"
            },
            {
                "content": "To celebrate Word Book Day, the National Literacy Trust (NLT) has shared its top tips on how to get children into reading.",
                "tag": "p"
            },
            {
                "content": "What are the benefits of sharing books and stories with babies and toddlers? ",
                "tag": "h3"
            },
            {
                "content": "Time spent reading together is not just a great opportunity for parents and carers to bond with their children - it helps with brain development too, which is particularly important in the first two years of life.",
                "tag": "p"
            },
            {
                "content": "Alongside helping very young children to start to talk, reading books aloud together introduces new words, structures and language patterns that help form the building blocks for literacy later in life.",
                "tag": "p"
            },
            {
                "content": "In fact, evidence shows that children who were read to regularly when they were five-years-old performed better in maths, vocabulary and spelling tests at age 16, compared to those who weren’t read to at a young age.",
                "tag": "p"
            },
            {
                "content": "What are some tips for reading to your baby?",
                "tag": "h3"
            },
            {
                "content": "Parents and carers can play an important role in getting babies and toddlers interested in books.",
                "tag": "p"
            },
            {
                "content": "Here are 10 top tips from the NLT to get you started together:",
                "tag": "p"
            },
            {
                "content": "Where can I get books for my children?",
                "tag": "h3"
            },
            {
                "content": "You can borrow books for free by registering yourself and your child at your local library. Find your nearest library here.",
                "tag": "p"
            },
            {
                "content": "Digital library services also provide access to online materials, including audiobooks and ebooks. You can find out more about digital library services and resources with Libraries Connected.",
                "tag": "p"
            },
            {
                "content": "When children reach school age, they’ll also be able to access their school library where they can borrow books for free.",
                "tag": "p"
            },
            {
                "content": "On World Book Day, schools give out tokens which children can exchange in participating bookshops and supermarkets for one of this year’s specially selected books.",
                "tag": "p"
            },
            {
                "content": "What are you doing to improve literacy in young children?",
                "tag": "h3"
            },
            {
                "content": "We’ve announced a package of up to £180 million for the early years sector to help address the impact of the pandemic on the youngest and most disadvantaged children.",
                "tag": "p"
            },
            {
                "content": "This includes aiming to improve literacy skills so that children are equipped to make the best start possible when they begin primary school.",
                "tag": "p"
            },
            {
                "content": "Through the Family Hubs programme, we’re funding local authorities to train early years practitioners to support parents in talking, playing and reading more with their children at home.",
                "tag": "p"
            },
            {
                "content": "We’re also expanding the early years Professional Development Programme, enabling 10,000 more practitioners to train in the latest communication and language teaching techniques.",
                "tag": "p"
            },
            {
                "content": "Two-thirds of primary schools have already benefitted from our investment in the Nuffield Early Language Intervention (NELI), improving the speech and language skills of an estimated 90,000 children in reception classes so far.",
                "tag": "p"
            },
            {
                "content": "The NELI is a language programme for children in nursery and reception who are struggling with learning to talk and, as a result, are at risk of having trouble with reading.",
                "tag": "p"
            },
            {
                "content": "Extra support for parents and carers helping children to read:",
                "tag": "h3"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/03/02/world-book-day-2023-tips-sharing-books-young-children-toddlers/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Sharing books with babies and toddlers helps to inspire a lifelong love of reading. Reading can be a fun thing to do together and have a positive impact later in life, on things like school exam results, pupil wellbeing, and …"
    },
    {
        "title": "Women’s History Month : Super Women In Tech in Networks, Voice & Video Services",
        "authors": [
            "Lindsay Hancock"
        ],
        "posted_on": "2023-03-01T16:05:29",
        "categories": [
            "gender equality",
            "International Women's Day",
            "Our People",
            "Our services",
            "Women in Tech"
        ],
        "content": [
            {
                "content": "Kicking off Women’s History Month we have some inspiring stories of some very inspiring women, taking us through their career journeys, and how and why they ended up working here at Justice Digital.",
                "tag": "p"
            },
            {
                "content": "Lindsay Hancock – Networks, Voice & Video Deputy Direction Function",
                "tag": "p"
            },
            {
                "content": "In June 2021, I was part of the private Probation Service (CRC) harmonisation to the MoJ. I worked as the Head of Systems previously, which was my first role within the tech industry. Prior to, I was the Quality Assurance Lead within the CRC and worked as a Probation Service Officer directly before. My background has always been people focused and service improvement led. I never thought I’d work in tech, let alone enjoy it as much as I do.",
                "tag": "p"
            },
            {
                "content": "All my career I have worked within a role that acts to have a positive social impact on the lives of others. Tech has a crucial part to play in this. Working within Justice Digital is the perfect home to combine my passion for people and tech, getting it right makes a huge difference to the people we serve, and I believe that is embedded within the culture here.",
                "tag": "p"
            },
            {
                "content": "Faith Dina – Network Services -  WAN/EDGE Team",
                "tag": "p"
            },
            {
                "content": "I have 7 years experience working in the technology industry. I started out as a pre-sales Engineer, then moving on to become a solutions architect. I then spent the next 2.5 years working as an Infrastructure Engineer installing, configuring and maintaining physical and virtual network devices. Working in this role helped me develop strong technical and business acumen, while meeting business requirements.",
                "tag": "p"
            },
            {
                "content": "I was attracted to Justice Digital as I wanted to be part of a team that made a difference in the lives of vulnerable people using technology. There are vast learning opportunities here, through training, getting hands-on experience and shadowing others. I also enjoy working with such a diverse team who are resourceful and have a great work ethics.",
                "tag": "p"
            },
            {
                "content": "Rebecca Canning – Voice & Video Services - Associate Product Manager",
                "tag": "p"
            },
            {
                "content": "I did my degrees in Architecture, of the construction variety not IT variety! I worked for a number of private practices after this. I decided to switch careers and joined the Civil Service Fast Stream on the Digital Stream. I worked in a variety of roles and departments, but loved the challenge of technical services and product management.",
                "tag": "p"
            },
            {
                "content": "I'd heard a lot of good things from other women Fast Streamers about how much they enjoyed their time in Justice Digital!",
                "tag": "p"
            },
            {
                "content": "I like how tangible it is that my work will help someone going through the courts or prison, so to do a good job will mean that a user barely notices the tech they are interacting with. Video services have been in the media recently too, and in a very positive light about the visibility of justice and how helpful it is to have different ways to access the courts - so it's a refreshing change!",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2023/03/01/womens-history-month-super-women-in-tech-in-networks-voice-video-services/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "Kicking off Women’s History Month we have some inspiring stories of some very inspiring women, taking us through their career journeys, and how and why they ended up working here at Justice Digital. Lindsay Hancock – Networks, Voice & Video …"
    },
    {
        "title": "Track our progress: Trade Remedies Authority case milestones – Mar 2023",
        "authors": [
            "TRA Case Milestones"
        ],
        "posted_on": "2023-03-01T15:16:08",
        "categories": [
            "Investigations"
        ],
        "content": [
            {
                "content": "This month’s tracker shows progress on our cases during February and the data is correct as of 1 March 2023.",
                "tag": "p"
            },
            {
                "content": "Subscribe here to receive automatic monthly updates of our interactive case tracker and view each stage of a case investigation in detail, from initiation stage to the final decision by Secretary of State.",
                "tag": "p"
            },
            {
                "content": "You can view further information about investigations currently in progress on the TRA gov.uk page.",
                "tag": "p"
            }
        ],
        "link": "https://traderemedies.blog.gov.uk/2023/03/01/track-our-progress-trade-remedies-authority-case-milestones-mar-2023/",
        "blog": "Trade Remedies Authority",
        "blog_link": "https://traderemedies.blog.gov.uk",
        "description": "This month’s tracker shows progress on our cases during February and the data is correct as of 1 March 2023. Subscribe here to receive automatic monthly updates of our interactive case tracker and view each stage of a case investigation …"
    },
    {
        "title": "How we are keeping plants healthy in the age of online sales",
        "authors": [
            "Dan Munro"
        ],
        "posted_on": "2023-03-01T13:05:23",
        "categories": [
            "Plant health"
        ],
        "content": [
            {
                "content": "An increase in online plant sales has brought an increased threat of plant pests and diseases. Dan Munro, Senior Technical Manager for Plant Passporting at the Animal and Plant Health Agency (APHA), explains what we are doing to reduce these risks:",
                "tag": "p"
            },
            {
                "content": "The green shoots of my career in plant health coincided with the inception of Google in 1998. Back then, online trade was in its infancy, and social media sites were yet to come into existence.",
                "tag": "p"
            },
            {
                "content": "Fast-forward to the present day and online plant sales are booming. Plants provide the UK with an estimated annual value of £15.7 billion. But with the increase in plant sales comes an increased threat of plant pests and diseases.",
                "tag": "p"
            },
            {
                "content": "Plant passporting",
                "tag": "h3"
            },
            {
                "content": "Plant passporting originated in 1993 as an EU initiative to ensure traceability and assurance around the movement of plants within the EU. To help address the challenges of online trading, the EU’s plant health legislation was updated in 2019 to include the regulation of distance contracts (including online sales, mail-orders, and direct-to-customer trade).",
                "tag": "p"
            },
            {
                "content": "Following the UK leaving the EU the Department for the Environment, Food and Rural Affairs (Defra), introduced a UK plant passporting scheme. This scheme  requires any professional plant supplier (professional operator) in England or Wales selling plants by distance contract, or to other professional operators within Great Britain, the Isle of Man or the Channel Islands, to issue plant passports. To do this, professional operators must register on APHA’s database and then apply for authorisation, Scotland and Northern Ireland have similar schemes.",
                "tag": "p"
            },
            {
                "content": "Once authorised, the professional operator becomes an authorised operator (AO) and can then attach a plant passporting label (the plant passport) for each plant or batch of plants, which must travel with the plants. This means that if a pest or disease is found, APHA can easily and quickly trace all relevant plants to reduce the risk of an outbreak.",
                "tag": "p"
            },
            {
                "content": "APHA staff perform audits of AOs each year. As part of this, AOs need to demonstrate that they know where their plants have come from and where they have gone. They should also be able to show that they are aware of any risks associated with the plants they are trading and take steps to mitigate them.",
                "tag": "p"
            },
            {
                "content": "Plant biosecurity strategy",
                "tag": "h3"
            },
            {
                "content": "The growth in online trade has become such a big issue that it was included in the new Plant Biosecurity Strategy for Great Britain, launched in January 2023.",
                "tag": "p"
            },
            {
                "content": "The strategy is a collaboration between the UK Government, Scottish Government, Welsh Government and the Forestry Commission and sets out a five-year vision for plant health. This positions the UK as a global leader in plant biosecurity and sets out our vision to create a new biosecurity regime and bio-secure plant supply chain, safeguarding food security and helping to mitigate the effects of climate change.",
                "tag": "p"
            },
            {
                "content": "Internet Trading Unit",
                "tag": "h3"
            },
            {
                "content": "One of the important announcements in the Plant Biosecurity Strategy was the expansion of APHA’s Internet Trading Unit (ITU), which monitors online retailers and social media sites trading high-risk plant products. They offer guidance on everything from compliance to purchasing from certified suppliers and import with the aim of reducing the introduction of potentially devastating pests and diseases into the country.",
                "tag": "p"
            },
            {
                "content": "The ITU is now starting to engage and work with sales and social media platforms to ensure plants sellers on their sites are legitimate.",
                "tag": "p"
            },
            {
                "content": "Find out more",
                "tag": "h3"
            },
            {
                "content": "If you enjoyed this blog, you might be interested in finding out more about plant health and plant passporting.",
                "tag": "p"
            },
            {
                "content": "For questions about plant passporting, contact PlantPassportRegistration@apha.gov.uk.",
                "tag": "p"
            },
            {
                "content": "Subscribe to our science blog",
                "tag": "h3"
            },
            {
                "content": "Throughout the year, we publish blogs which highlight the breadth of scientific work we are involved in as well as sharing our latest news and events we have attended.",
                "tag": "p"
            },
            {
                "content": "Subscribing to our blog takes seconds and you will receive instant email alerts as soon as new blogs are published so why not subscribe today!",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2023/03/01/plant-passports/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "An increase in online plant sales has brought an increased threat of plant pests and diseases. Dan Munro, Senior Technical Manager for Plant Passporting at the Animal and Plant Health Agency (APHA), explains what we are doing to reduce these risks."
    },
    {
        "title": "World Seagrass Day - Protecting our precious marine habitats together at Studland",
        "authors": [
            "Dan Cutler, Communications & Engagement Manager"
        ],
        "posted_on": "2023-03-01T12:57:35",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "It’s World Seagrass Day and we’re eager to highlight the conservation work that’s underway to protect this vitally important habitat at Studland Bay in Dorset. ",
                "tag": "p"
            },
            {
                "content": "The United Nations General Assembly has proclaimed 1 March as World Seagrass Day. Their resolution highlights the urgent need to raise awareness, promote and facilitate actions for the conservation of seagrasses around the world. ",
                "tag": "p"
            },
            {
                "content": "  ",
                "tag": "p"
            },
            {
                "content": "At Studland Bay, the Marine Management Organisation (MMO) and Studland Bay Marine Partnership (SBMP) have developed a strategy to protect local seagrass beds for the future. Our work has included the introduction of a voluntary no anchor zone at Studland, to protect the seagrass habitat and the species that it supports from the damage caused by the dropping and weighing of anchors. A designated protected feature of the Studland Bay Marine Conservation Zone (MCZ), we want to ensure that marine activities, such as boating at this popular destination, can continue in a sustainable way.   ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Facts about seagrass  ",
                "tag": "p"
            },
            {
                "content": "Image below of deep snouted pipefish. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What can you do? ",
                "tag": "p"
            },
            {
                "content": "You can help protect seagrass at Studland Bay and join others in the visiting and local boating community who have already made positive changes. With seagrass habitats being lost worldwide this is an opportunity to help conserve the seagrass meadow in Studland’s beautiful bay. ",
                "tag": "p"
            },
            {
                "content": "The MMO and SBMP, encourages everyone to avoid anchoring in seagrass beds located off South Beach out to Old Harry Rocks. Please also take care when moving in the nearshore area of South Beach as seagrass beds and the breeding areas for the legally protected long snouted seahorses, may be disturbed. We ask that you consider mooring in other areas to prevent damage to this precious habitat.  ",
                "tag": "p"
            },
            {
                "content": "We also recognise that this area is important safety refuge for vessels. Safety of life at sea will always come first. Everyone has the right to anchor under emergency conditions, or to avoid a genuine emergency situation, within Studland Bay. ",
                "tag": "p"
            },
            {
                "content": "Find out more about our work to manage the Studland Bay MCZ. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2023/03/01/world-seagrass-day-protecting-our-precious-marine-habitats-together-at-studland/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "It’s World Seagrass Day and we’re eager to highlight the conservation work that’s underway to protect this vitally important habitat at Studland Bay in Dorset.  The United Nations General Assembly has proclaimed 1 March as World Seagrass Day. Their resolution …"
    },
    {
        "title": "Why we’re thinking about raising the ADI standards check pass mark ",
        "authors": [
            "Nick Taylor"
        ],
        "posted_on": "2023-03-01T11:33:08",
        "categories": [
            "Driving instructors",
            "Helping someone to learn to drive?"
        ],
        "content": [
            {
                "content": "The format of the approved driving instructor (ADI) part 3 qualification test and the ADI standards check have been in place for several years. I believe they are a significant improvement on the previous assessments.",
                "tag": "p"
            },
            {
                "content": "They provide an opportunity for ADIs and trainee driving instructors to show their skills and how they can help pupils better prepare to drive safely and independently. However, it’s time to think about whether we need to make further changes to ensure all pupils are getting the highest standards of instruction from all ADIs.",
                "tag": "p"
            },
            {
                "content": "This survey asks for your feedback on the proposal to raise the pass mark of the standards check from 31 out of 51 to 33 out of 51. The pass mark for the ADI part 3 test will remain the same at 31.",
                "tag": "p"
            },
            {
                "content": "I want to use this blog to explain the reasons behind the suggestion and how I feel it can help to raise the standard of teaching for your pupils.",
                "tag": "p"
            },
            {
                "content": "Teaching should improve with experience",
                "tag": "h2"
            },
            {
                "content": "It’s reasonable to think that as driving instructors become more experienced, their skills and competencies will improve and they should become better instructors, providing a higher standard of training to their pupils.",
                "tag": "p"
            },
            {
                "content": "We recommend that driving instructors undertake regular continuing professional development (CPD) throughout their career to support their growth as professionals. You can find driving instructor training on GOV.UK",
                "tag": "p"
            },
            {
                "content": "As a result, we would expect experienced ADIs to perform at a higher level than an inexperienced potential instructor taking their qualification test.",
                "tag": "p"
            },
            {
                "content": "The proposed increase in the standards check pass mark is very achievable. It would help us all to continue raising standards within the driver training industry. It would also show to learner drivers and their parents that, once qualified, instructors not only maintain their skills but develop and improve them.",
                "tag": "p"
            },
            {
                "content": "Other measures to help raise standards",
                "tag": "h2"
            },
            {
                "content": "Last year we introduced an engagement call for candidates with ADI examiners before standards checks.",
                "tag": "p"
            },
            {
                "content": "We recently added a compulsory engagement call to the official register of driving instructor training (ORDIT) assessments as well.",
                "tag": "p"
            },
            {
                "content": "This has had a positive response from those who have been able to take advantage of this opportunity. The impact of any increase in the standard check pass mark would feature in these conversations alongside support and advice on how to best prepare for the assessment.",
                "tag": "p"
            },
            {
                "content": "Have your say",
                "tag": "h2"
            },
            {
                "content": "You can fill in the survey here.",
                "tag": "p"
            },
            {
                "content": "I encourage all ADIs to read it and share your thoughts with us, not just on raising the standards check pass mark but also on how we can best continue to raise professional standards of driver training.",
                "tag": "p"
            },
            {
                "content": "Improving the standard of teaching is an ongoing process and we need your support to help us make the right changes to offer the best level of training to your pupils.",
                "tag": "p"
            }
        ],
        "link": "https://despatch.blog.gov.uk/2023/03/01/why-were-thinking-about-raising-the-standards-check-pass-mark/",
        "blog": "Despatch for driver and rider trainers",
        "blog_link": "https://despatch.blog.gov.uk",
        "description": "Nick Taylor discusses whether we need to make further changes to approved driving instructor (ADII) standards checks to ensure all pupils are getting the highest standards of instruction from all ADIs, and explains the reasons behind raising the pass mark of the standards check from 31 to 33 out of 51."
    },
    {
        "title": "Improving the Welsh language services at HMCTS",
        "authors": [
            "Hywel Hughes"
        ],
        "posted_on": "2023-03-01T10:09:46",
        "categories": [
            "Court and tribunal reform",
            "Digital services",
            "User experience and research"
        ],
        "content": [
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "As Head of the Welsh Language Unit, I want to share some of the exciting developments that are currently taking place in relation to the services we offer.",
                "tag": "p"
            },
            {
                "content": "Welsh language services at HMCTS",
                "tag": "h2"
            },
            {
                "content": "At HMCTS, we’re committed to making sure that courts and tribunals users can communicate with us in Welsh if they choose to do so.",
                "tag": "p"
            },
            {
                "content": "Our Welsh Language Unit offers a service so our customers can talk to us or email us in Welsh, and the feedback we receive from Welsh speakers is positive. Many of our online services are available in Welsh and you can access our online Welsh language services on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "Developing online services",
                "tag": "h2"
            },
            {
                "content": "We’re working hard alongside our colleagues in digital teams to make sure that more online services are available in Welsh.",
                "tag": "p"
            },
            {
                "content": "Historically, Welsh services have been developed after the English service has gone live, but we want to change this.",
                "tag": "p"
            },
            {
                "content": "The new “submit a claim” service within the Employment Tribunal has been developed in Welsh at the same time as the English. This means that when the service is rolled out nationally, it will be available in both languages at the same time.",
                "tag": "p"
            },
            {
                "content": "We’ll also shortly be developing the Welsh language service for litigant-in-person vs legal representative which will be the first journey within civil reform to be available in Welsh.",
                "tag": "p"
            },
            {
                "content": "Another exciting development on the horizon is our “microservice”. This service will automatically provide Welsh translations for services on MyHMCTS. This opens up our services to more Welsh speaking professional users.",
                "tag": "p"
            },
            {
                "content": "Soon, we hope to offer webchat functionality in Welsh, meaning users will be able to access almost immediate guidance and support online.",
                "tag": "p"
            },
            {
                "content": "Promoting our Welsh language services",
                "tag": "h2"
            },
            {
                "content": "Providing services in Welsh is important, but that’s only half the story. Our services need to be consumed by Welsh speakers.",
                "tag": "p"
            },
            {
                "content": "We’ve seen a near 50% upturn in the number of people calling our Welsh language helplines, but we can always do more.",
                "tag": "p"
            },
            {
                "content": "Over the next few months we will focus on raising awarness our Welsh language services and making sure that court and tribunal users who want to communicate with us in Welsh are aware of what we offer.",
                "tag": "p"
            },
            {
                "content": "Welsh Language Scheme",
                "tag": "h2"
            },
            {
                "content": "In my first blog post, I wrote about our Welsh Language Scheme and how we take the obligations of the scheme very seriously. Our Welsh Language Scheme demonstrates our commitment to offering a Welsh language service for all courts and tribunals users who want to communicate with us in Welsh. It also explains how we’ll make sure that the English and Welsh languages are treated equally when we provide public services in Wales.",
                "tag": "p"
            },
            {
                "content": "Today (1 March 2023) we’ve published our revised Welsh Language Scheme, which we hope is more user-friendly in terms of explaining our Welsh language provisions.",
                "tag": "p"
            },
            {
                "content": "We’ve concentrated on strengthening our commitments to the Welsh language. We’ve introduced 3 standards that not only place a duty upon us not to treat the Welsh language less favourably than the English language, but also to ensure that any policy initiatives do not produce an adverse impact on the ability of people in Wales to use the Welsh language.",
                "tag": "p"
            },
            {
                "content": "This is the fourth iteration of the scheme since I joined HMCTS in 2016, and it’s encouraging to see the evolution of the scheme, and our commitment to providing a more consistent Welsh language service for our users.",
                "tag": "p"
            },
            {
                "content": "\n[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "Fel Pennaeth Uned yr Iaith Gymraeg, rwyf eisiau rannu rhai o'r datblygiadau cyffrous sy'n digwydd ar hyn o bryd mewn perthynas â'r gwasanaethau rydym yn eu cynnig.",
                "tag": "p"
            },
            {
                "content": "Gwasanaethau Cymraeg yn GLlTEF ",
                "tag": "h2"
            },
            {
                "content": "Yn GLlTEF, rydym wedi ymrwymo i sicrhau y gall defnyddwyr y llysoedd a’r tribiwnlysoedd gyfathrebu â ni yn Gymraeg os ydynt yn dewis gwneud hynny.",
                "tag": "p"
            },
            {
                "content": "Mae ein Huned Iaith Gymraeg yn cynnig gwasanaeth fel bod modd i'n cwsmeriaid siarad â ni neu anfon e-bost atom yn Gymraeg, ac mae'r adborth rydyn ni'n ei gael gan siaradwyr Cymraeg bob amser yn gadarnhaol ac yn ennyn canmoliaeth.",
                "tag": "p"
            },
            {
                "content": "Mae llawer o'n gwasanaethau ar-lein ar gael yn Gymraeg ac mae modd eu gweld yma: Defnyddio gwasanaethau'r llywodraeth yn Gymraeg.",
                "tag": "p"
            },
            {
                "content": "Datblygu gwasanaethau ar-lein",
                "tag": "h2"
            },
            {
                "content": "Rydyn ni'n gweithio'n galed ochr yn ochr â'n cydweithwyr yn y timau digidol i sicrhau bod mwy o wasanaethau Cymraeg ar gael ar-lein. Yn hanesyddol, datblygwyd gwasanaethau Cymraeg ar ôl i’r gwasanaeth Saesneg gael ei gyflwyno’n genedlaethol, ond rydym eisiau newid hyn.",
                "tag": "p"
            },
            {
                "content": "Mae’r gwasanaeth \"cyflwyno hawliad\" newydd o fewn y Tribiwnlys Cyflogaeth wedi ei ddatblygu yn Gymraeg ar yr un pryd â'r Saesneg. Mae hyn yn golygu pan fydd y gwasanaeth yn cael ei gyflwyno yn genedlaethol, mi fydd ar gael yn y ddwy iaith ar yr un pryd.",
                "tag": "p"
            },
            {
                "content": "Byddwn hefyd yn datblygu'r gwasanaeth Cymraeg ar gyfer ymgyfreithwyr drostynt eu hunain v cynrychiolydd cyfreithiol yn y man. Hon yw’r siwrnai gyntaf o fewn y rhaglen ddiwygio ym maes gwaith sifil i fod ar gael yn Gymraeg.",
                "tag": "p"
            },
            {
                "content": "Datblygiad cyffrous arall ar y gorwel yw ein \"micro-wasanaethau\". Bydd y gwasanaeth hwn yn darparu cyfieithiadau Cymraeg yn awtomatig ar gyfer gwasanaethau ar MyHMCTS. Bydd hyn yn amlygu ein gwasanaethau i fwy o ddefnyddwyr proffesiynol Cymraeg.",
                "tag": "p"
            },
            {
                "content": "Yn fuan, rydym yn gobeithio cynnig y gallu i sgwrsio ar y we yn Gymraeg, sy'n golygu y bydd defnyddwyr yn gallu dod o hyd i ganllawiau a chefnogaeth ar-lein bron ar unwaith.",
                "tag": "p"
            },
            {
                "content": "Hybu ein gwasanaethau Cymraeg",
                "tag": "h2"
            },
            {
                "content": "Mae darparu gwasanaethau yn Gymraeg yn bwysig, ond dim ond hanner y stori yw hynny. Mae angen i'n gwasanaethau gael eu defnyddio gan siaradwyr Cymraeg.",
                "tag": "p"
            },
            {
                "content": "Rydym wedi gweld cynnydd o bron i 50% yn nifer y bobl sy'n ffonio ein llinell gymorth Gymraeg, ond mae lle i wella bob amser.",
                "tag": "p"
            },
            {
                "content": "Dros y misoedd nesaf byddwn yn canolbwyntio ar hybu ein gwasanaethau Cymraeg a gwneud yn siŵr bod defnyddwyr y llysoedd a’r tribiwnlysoedd sydd eisiau cyfathrebu â ni yn Gymraeg yn ymwybodol o'r hyn rydym yn ei gynnig.",
                "tag": "p"
            },
            {
                "content": "Cynllun Iaith Gymraeg ",
                "tag": "h2"
            },
            {
                "content": "Yn fy mlog cyntaf, ysgrifennais am ein Cynllun Iaith Gymraeg a sut rydym yn cymryd rhwymedigaethau'r cynllun o ddifrif. Mae ein Cynllun Iaith Gymraeg yn dangos ein hymrwymiad i gynnig gwasanaeth Cymraeg i bob defnyddiwr llys a thribiwnlys sydd eisiau cyfathrebu gyda ni yn Gymraeg. Mae hefyd yn egluro sut y byddwn ni'n sicrhau bod yr iaith Gymraeg a'r Saesneg yn cael eu trin yn gyfartal pan fyddwn ni'n darparu gwasanaethau cyhoeddus yng Nghymru.",
                "tag": "p"
            },
            {
                "content": "Heddiw (1 Mawrth 2023) rydym wedi cyhoeddi ein Cynllun Iaith Gymraeg diwygiedig, â’r gobaith yw, y bydd yn haws i’w ddefnyddio o ran egluro ein darpariaethau Cymraeg.",
                "tag": "p"
            },
            {
                "content": "Rydym wedi canolbwyntio ar gryfhau ein hymrwymiad i'r Gymraeg. Rydym wedi cyflwyno 3 safon sydd nid yn unig yn rhoi dyletswydd arnom i beidio â thrin y Gymraeg yn llai ffafriol na'r Saesneg, ond hefyd i sicrhau nad yw unrhyw fentrau polisi yn creu effaith andwyol ar allu pobl yng Nghymru i ddefnyddio'r Gymraeg.",
                "tag": "p"
            },
            {
                "content": "Dyma bedwerydd fersiwn y cynllun ers i mi ymuno â GLlTEF yn 2006, ac mae'n galonogol gweld esblygiad y cynllun, a'n hymrwymiad  i ddarparu gwasanaethau Cymraeg cyson i'n defnyddwyr.",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2023/03/01/improving-the-welsh-language-services-at-hmcts/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "Hywel Hughes, Head of the Welsh Language Unit at HMCTS, gives an update on the Welsh language services available across the courts and tribunals service. "
    },
    {
        "title": "Engaging with industry gives fascinating insight into potential of multi-condition tests for screening",
        "authors": [
            "Professor Sir Mike Richards"
        ],
        "posted_on": "2023-03-01T08:20:47",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "Technological advances have revolutionised the detection, prevention and treatment of serious health conditions over many years.",
                "tag": "p"
            },
            {
                "content": "New technology also has the potential to change the evidence base that determines if screening for a condition would do more good than harm and be affordable (see principles of screening).",
                "tag": "p"
            },
            {
                "content": "Many commercial organisations have developed, or are in the process of developing, new tests that look for ‘early’ stages of multiple cancers simultaneously.",
                "tag": "p"
            },
            {
                "content": "These multi-cancer early detection tests (MCEDs) hold out the hope of detecting dozens of cancers before symptoms emerge and at a stage when treatment is likely to be more effective. The UK National Screening Committee (UK NSC) has many important questions to consider before it could recommend using this very different kind of test and technology in a national screening programme.",
                "tag": "p"
            },
            {
                "content": "To assess if screening using MCEDs would do more good than harm to an eligible population, we need answers to detailed questions such as:",
                "tag": "p"
            },
            {
                "content": "Assessing tests for many conditions at once is an exciting new challenge for the UK NSC. We wanted to understand what these tests are, what technology they use, how companies know their tests are helping to prevent cancer deaths and how well developed their evidence is.",
                "tag": "p"
            },
            {
                "content": "So, we held an international information-sharing event on MCEDs last week. This gave us the chance to listen to the companies and their developments, and to explain to commercial organisations what type of information we need so that we can consider MCEDs in our evidence review process.",
                "tag": "p"
            },
            {
                "content": "A total of 12 companies from around the world attended our virtual event. They all presented brief outlines of their products in individual, confidential conversations. Their products ranged from ones yet to be fully developed to those being used in research trials involving thousands of recruited volunteers. The products also used a wide range of distinct and interesting scientific approaches.",
                "tag": "p"
            },
            {
                "content": "It was a fascinating afternoon that has given us lots to reflect on. I personally now feel much better informed about the range of remarkable scientific advances that may eventually lead to exciting developments in the UK’s cancer screening programmes.",
                "tag": "p"
            },
            {
                "content": "Watch this space as we develop our thinking on how best to consider multi-condition tests in the future assessment of screening evidence.",
                "tag": "p"
            },
            {
                "content": "Principles and ways of working",
                "tag": "h2"
            },
            {
                "content": "Commercial engagement with the UK NSC describes how the UK NSC seeks to engage appropriately with industry in relation to research and technology that could inform screening recommendations.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, email screeninginformation@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2023/03/01/engaging-with-industry-gives-fascinating-insight-into-potential-of-multi-condition-tests-for-screening/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "Twelve companies from around the world attended a UK National Screening Committee virtual event to share information on the development of multi-cancer early detection tests and how these tests might eventually lead to exciting developments in the UK’s cancer screening programmes."
    },
    {
        "title": "My experience and advice as a veterinary surgeon applying for a job in the Civil Service – by Jane Holleran",
        "authors": [
            "kenmeger"
        ],
        "posted_on": "2023-02-28T15:29:18",
        "categories": [
            "Government Veterinary Services",
            "Jobs and Experiences",
            "Policy Work",
            "Professional development"
        ],
        "content": [
            {
                "content": "My experience of applying to clinical vet roles in the UK was that it was generally very straight-forward; provide a CV, and if you meet the experience level for that position, you are likely to get an interview. In contrast, initially I found applying for a position in the Civil Service to be very daunting. Being more generalist, the process requires evidence of skills and behaviours under the ‘Success Profiles’ framework, something I was unfamiliar with when first applying for positions.",
                "tag": "p"
            },
            {
                "content": "However, keen to move from clinical practice to a policy role within the Civil Service, I decided to apply for the role of policy advisor within the Food Standards Agency (FSA) in 2021; and have now been working for the FSA for eight months. I hope providing an insight into my experience with the Civil Service application process, I can help any vets considering making the transition.",
                "tag": "p"
            },
            {
                "content": "Initial application",
                "tag": "p"
            },
            {
                "content": "It is crucial to take time to carefully read the job description and any supplementary information, specifically noting the ‘essential criteria’. For my current role, I was required to:",
                "tag": "p"
            },
            {
                "content": "The 1000-word statement asked me to evidence three types of skills. I allowed myself roughly 300 words for each one. For organisational skills, the examples I used included:",
                "tag": "p"
            },
            {
                "content": "I used the CAR (Context, Action, Result) and STAR (Situation, Task, Action, Result) formats to structure my answers. Civil Service recruitment is focused on understanding decisions made and actions performed to demonstrate a behaviour or skill. It’s easy to be overly descriptive, but using the CAR and STAR formats help avoids this and keeps things concise. Even something you may consider menial, such as completing insurance forms and prescriptions, can be used to demonstrate organisation, attention to detail and the ability to prioritise.",
                "tag": "p"
            },
            {
                "content": "I made sure the answer I perfected the most was for the lead criteria. This was on the subject of using evidence to make decisions. I explained that this is fundamental to veterinary work, giving examples on how I obtained evidence, such as blood tests and use of data (which was sometimes limited) to make clinical decisions.",
                "tag": "p"
            },
            {
                "content": "Interview",
                "tag": "p"
            },
            {
                "content": "The interview focused on ‘Behaviours’, that form part of the Civil Service ‘Success Profiles’. Behaviours, on the GOV.UK  website, are stated as ‘actions and activities that people do which result in effective performance in a job’. I was interviewed on four behaviours, one of which was ‘Changing and Improving’.",
                "tag": "p"
            },
            {
                "content": "As stated on GOV.UK, ‘Changing and Improving’, is the ability to ‘seek out opportunities to create effective change and suggest innovative ideas for improvement’. This got me thinking about potential questions relating to this theme, for example ‘Describe a time when you changed the way you work?’ Using a real-life example and STAR method, I recalled how I had adjusted my surgical technique for performing bitch spays, which resulted in shorter surgical time and reduced intra-operative bleeding, giving me much more confidence to perform this procedure unassisted.",
                "tag": "p"
            },
            {
                "content": "My top tips to conclude:",
                "tag": "p"
            }
        ],
        "link": "https://vets.blog.gov.uk/2023/02/28/my-experience-and-advice-as-a-veterinary-surgeon-applying-for-a-job-in-the-civil-service-by-jane-holleran/",
        "blog": "Government Vets",
        "blog_link": "https://vets.blog.gov.uk",
        "description": "My experience of applying to clinical vet roles in the UK was that it was generally very straight-forward; provide a CV, and if you meet the experience level for that position, you are likely to get an interview. In contrast, …"
    },
    {
        "title": "How we are ensuring school uniforms are affordable for families",
        "authors": [
            "media officer"
        ],
        "posted_on": "2023-02-28T14:05:53",
        "categories": [
            "Schools",
            "Uniforms"
        ],
        "content": [
            {
                "content": "School uniforms can create a sense of identity and community for a school and its pupils, reduce peer pressure for the latest clothes and help children feel settled and prepared for lessons, but they can be costly for parents.",
                "tag": "p"
            },
            {
                "content": "No school uniform should be so expensive that families and pupils feel unable to apply to, or attend, a school of their choice.",
                "tag": "p"
            },
            {
                "content": "Here’s what you need to know.",
                "tag": "p"
            },
            {
                "content": "Who decides whether to have school uniform? ",
                "tag": "h3"
            },
            {
                "content": "It’s up to individual schools to set their own policies. The vast majority of schools in England have uniforms – but whatever schools decide, their policy should be fair for all.",
                "tag": "p"
            },
            {
                "content": "We believe uniforms provide a sense of belonging for students. They are helpful in creating a good learning environment and can promote the ethos of a school.",
                "tag": "p"
            },
            {
                "content": "What are you doing to ensure the cost of school uniform remains affordable? ",
                "tag": "h3"
            },
            {
                "content": "We’ve published legally-binding guidance on the cost of school uniforms, which schools must take into account when developing and implementing their own uniform policy.",
                "tag": "p"
            },
            {
                "content": "Schools should prioritise thinking about how much it will cost parents and carers when deciding on a uniform policy. This includes the cost of providing extra clothing that pupils will need to wear outside the classroom, such as a PE kit.",
                "tag": "p"
            },
            {
                "content": "Schools should:",
                "tag": "p"
            },
            {
                "content": "How to access second-hand school uniforms? ",
                "tag": "h3"
            },
            {
                "content": "Second-hand uniform can benefit all parents, particularly those on low incomes, and is more sustainable by extending the life of clothes.",
                "tag": "p"
            },
            {
                "content": "Schools should make sure that parents are able to access second-hand uniforms. It is up to individual schools to decide how.",
                "tag": "p"
            },
            {
                "content": "Your school may offer second hand clothing directly or via their PTA (Parent Teacher Association), or they may advertise local, established, second hand uniform schemes.",
                "tag": "p"
            },
            {
                "content": "Whatever the method, schools should ensure that current and prospective parents and carers know how they can get hold of it by publishing details on the school’s website.",
                "tag": "p"
            },
            {
                "content": "What financial help is available for parents to buy school uniforms?",
                "tag": "h3"
            },
            {
                "content": "In England, some local authorities (LAs) provide discretionary grants to help with buying school uniforms for those struggling to meet the costs, providing they are eligible.",
                "tag": "p"
            },
            {
                "content": "In some cases, individual schools or trusts may run their own schemes to provide assistance, for example to support new intakes of pupils or in the event of large changes to the existing uniform.  This will vary depending on the school.",
                "tag": "p"
            },
            {
                "content": "What happens if a school doesn’t appear to be following the rules?",
                "tag": "h3"
            },
            {
                "content": "We expect schools to comply with the guidance, which was published in November 2021, and is rooted in law.",
                "tag": "p"
            },
            {
                "content": "All schools should be fully compliant with the guidance by summer 2023, although we recognise that some schools might be tied into existing contracts with suppliers so will become compliant after this date.",
                "tag": "p"
            },
            {
                "content": "If parents are concerned that their child's school is not following the guidance, they should raise this with the school, through the published complaints process.",
                "tag": "p"
            },
            {
                "content": "Where parents have gone through their school’s complaints process and feel the school has not adequately addressed their concerns, they may raise this with the department.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/02/28/how-ensuring-school-uniforms-affordable-families-grants/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "School uniforms can create a sense of identity and community for a school and its pupils, reduce peer pressure for the latest clothes and help children feel settled and prepared for lessons, but they can be costly for parents. No …"
    },
    {
        "title": "Watch: How the Sustainable Farming Incentive works hand in hand with arable crop production",
        "authors": [
            "Graham Higgins"
        ],
        "posted_on": "2023-02-28T12:39:11",
        "categories": [
            "A view from the farm",
            "Sustainable Farming Incentive"
        ],
        "content": [
            {
                "content": "We went to the Isle of Wight to meet agreement holder Caroline Knox. In this film, Caroline explains how the Sustainable Farming Incentive (SFI) works hand in hand with commercial maize and rye production on her farm.",
                "tag": "p"
            },
            {
                "content": "Thanks to Caroline for taking part in the film.",
                "tag": "p"
            },
            {
                "content": "Read the transcript.",
                "tag": "p"
            },
            {
                "content": "Farming with nature",
                "tag": "h2"
            },
            {
                "content": "Last year, we launched the SFI with 3 standards:",
                "tag": "p"
            },
            {
                "content": "We're introducing 6 more standards this year:",
                "tag": "p"
            },
            {
                "content": "Subscribe to the blog to receive updates on the rollout of the 2023 standards.",
                "tag": "p"
            },
            {
                "content": "In the meantime, do consider the current SFI offer. As Caroline says in the film, you may well be carrying out the actions we'll pay for already.",
                "tag": "p"
            },
            {
                "content": "We've revised the scheme standards to make them clearer and self-explanatory. We've simplified the online application system to make it faster and easier for you to apply and we're processing applications and issuing payments quickly. ",
                "tag": "p"
            },
            {
                "content": "You can be in the SFI and Countryside Stewardship at the same time, so long as we’re not paying you for the same actions twice and the actions are compatible.",
                "tag": "p"
            },
            {
                "content": "You can always add more standards as they become available.",
                "tag": "p"
            },
            {
                "content": "Finally, in case you missed it, we recently blogged with an update on the rollout of our environmental land management schemes. We've published the full range of actions, payment rates and when they’ll be available on GOV.UK. This post summarises and links to it, so do take a look.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/02/28/watch-how-the-sustainable-farming-incentive-works-hand-in-hand-with-arable-crop-production/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "We went to the Isle of Wight to meet SFI agreement holder Caroline Knox. In this film, Caroline explains how the Sustainable Farming Incentive works hand in hand with commercial maize and rye production on her farm."
    },
    {
        "title": "Wise councils",
        "authors": [
            "Zoe Fry"
        ],
        "posted_on": "2023-02-28T12:06:38",
        "categories": [
            "Care and support",
            "Information sharing",
            "Innovation",
            "Integrated care",
            "Leadership",
            "Workforce"
        ],
        "content": [
            {
                "content": "New era of knowledge sharing",
                "tag": "h2"
            },
            {
                "content": "What an exciting time for the social care nursing profession! Social care nursing advisory councils have now been launched in every ICB (integrated care board) in England and will be chaired by nursing colleagues from across the sector.",
                "tag": "p"
            },
            {
                "content": "The new councils will allow each Chair to form a board of representatives from the local area. They will work with the Director of Nursing in each ICB to provide a better and wider understanding of nursing right across the health and adult social care sectors.",
                "tag": "p"
            },
            {
                "content": "For me, it’s an honour to be appointed as one of the Chairs. I see my role as supporting efforts to make sure the wider workforce is included in the development of nursing plans across all settings bringing health and social care together.",
                "tag": "p"
            },
            {
                "content": "The advisory group will bring considerable experience, knowledge, innovation and wisdom to the table to better inform the development of nursing practice across all settings.",
                "tag": "p"
            },
            {
                "content": "Chairing quarterly council meetings with the Director of Nursing for the ICB will allow me to invite members from frontline social care staff to facilitate and lead discussions relevant to the sector to help shape and inform delivery of ICS (integrated care system) priorities.",
                "tag": "p"
            },
            {
                "content": "This provides another avenue to evolve the future of the sector, identify challenges and opportunities, and promote joint working across health and social care. ICS nurses now have a “touchstone” with their social care counterparts to share experiences, provide intelligence and promote solutions within local health and care networks.",
                "tag": "p"
            },
            {
                "content": "Problem solving for better outcomes",
                "tag": "h2"
            },
            {
                "content": "This is about encouraging diversity of ideas, listening to each other and acting on the things that will make the most difference. This means not only implementing change but sustaining it across health and social care.",
                "tag": "p"
            },
            {
                "content": "I see the councils as being places to debate and support the exchange of ideas on relevant professional, clinical and operational matters. They can also be forums to discuss and problem-solve areas important to social care nurses and the wider sector, whilst ultimately delivering better outcomes for individuals, populations and our teams.",
                "tag": "p"
            },
            {
                "content": "I have worked in the sector since the age of 13 and spent most of my years in nursing. To be selected to be a chair for one of the advisory councils is an incredible privilege and I look forward to working with the Chief Nurse of my allocated ICB and with colleagues across the sector.",
                "tag": "p"
            },
            {
                "content": "The Florence Nightingale Foundation are providing a development programme to support this fantastic project, which I am very much looking forward to completing.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/02/28/wise-councils/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Social care nursing advisory councils have now been launched in every ICB (integrated care board) in England and will be chaired by nursing colleagues from across the sector. Zoe Fry, a Director of The Outstanding Society and one of the chairs, explains her enthusiasm."
    },
    {
        "title": "The RPA Podcast: Episode 5",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2023-02-28T10:11:52",
        "categories": [
            "Basic Payment Scheme",
            "Countryside Stewardship",
            "Environmental Stewardship",
            "RPA podcast",
            "Social Media"
        ],
        "content": [
            {
                "content": "Welcome to the fifth episode of The RPA Podcast.",
                "tag": "p"
            },
            {
                "content": "In our latest episode, the RPA’s Chief Executive, Paul Caldwell, speaks to Andrew Hawnt, from the RPA’s Internal Communications team, about his reflections of 2022 and ambitions for the year ahead.",
                "tag": "p"
            },
            {
                "content": "Faye Slade, from the RPA’s Countryside Stewardship Agricultural Transition team, talks us through the recent Countryside Stewardship updates and gives us the latest information. This includes January’s Capital Payments announcements and the opening of the Higher Tier application window in February.",
                "tag": "p"
            },
            {
                "content": "We also take some time to reflect on the recent Environmental Land Management schemes announcements, including the extra Sustainable Farming Incentive scheme standards that will become available this summer. Alex Hills, Sustainable Farming Incentive Pilot Delivery Manager at the RPA, discusses the announcement at the end of January and how it provided clarity about what more will be available this year and beyond.",
                "tag": "p"
            },
            {
                "content": "Later in the episode we hear from Andy Powley, Defra’s policy lead for resilience, about how the Future Farming Resilience Fund is providing free business support to farmers and land managers during agricultural transition.",
                "tag": "p"
            },
            {
                "content": "You can also read the transcript for this episode here.",
                "tag": "p"
            },
            {
                "content": "The RPA Podcast is an opportunity to engage with farmers and land managers in a new way, and we encourage you to reach out to us with suggestions of particular topics that you’d like us to cover with our subject experts. You can e-mail us at External.Affairs@rpa.gov.uk.",
                "tag": "p"
            },
            {
                "content": "You can listen to episode 5 of The RPA Podcast on Apple and Spotify or through Buzzsprout.",
                "tag": "p"
            },
            {
                "content": "You can also listen to earlier episodes of The RPA Podcast on Apple and Spotify, or through Buzzsprout.",
                "tag": "p"
            },
            {
                "content": "Follow us on social media for the latest updates and information on the following accounts.",
                "tag": "p"
            },
            {
                "content": "By following and subscribing to our social channels and blog, you’ll be able to see the latest updates about important information.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2023/02/28/the-rpa-podcast-episode-5/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "Welcome to the fifth episode of The RPA Podcast. In our latest episode, the RPA’s Chief Executive, Paul Caldwell, speaks to Andrew Hawnt, from the RPA’s Internal Communications team, about his reflections of 2022 and ambitions for the year ahead. …"
    },
    {
        "title": "The RPA Podcast: Episode 5 Transcript",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2023-02-28T10:09:53",
        "categories": [
            "Basic Payment Scheme",
            "Countryside Stewardship",
            "Environmental Stewardship",
            "RPA podcast",
            "Social Media"
        ],
        "content": [
            {
                "content": "Executive Summary",
                "tag": "p"
            },
            {
                "content": "Interview with RPA Chief Executive Paul Caldwell",
                "tag": "p"
            },
            {
                "content": "Countryside Stewardship",
                "tag": "p"
            },
            {
                "content": "Environmental Land Management schemes announcements",
                "tag": "p"
            },
            {
                "content": "Future Farming Resilience Fund",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "****Intro music to fade****",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "James: Hello and welcome to the fifth episode of The RPA Podcast. In today’s programme, I’m delighted to say we’ll be hearing from the RPA’s Chief Executive, Paul Caldwell. Paul will reflect on the successes and challenges of 2022 and look forward to what’s coming up in 2023. It’s an important time of year for the Countryside Stewardship scheme so we’ll be talking through the very latest updates, ensuring you’re prepared for the weeks ahead. Later in the episode we’ll reflect on the recent Environmental Land Management schemes announcements, including the extra Sustainable Farming Incentive scheme standards that will become available this summer. And finally, we’ll be discussing how the Future Farming Resilience Fund is supporting farmers and rural communities across the country and hear how you can take advantage of what the fund has to offer.",
                "tag": "p"
            },
            {
                "content": "But first today, the start of a new year is often a time to celebrate successes and reflect on where we can learn from our experiences and your feedback. This is certainly the case for the RPA’s Chief Executive, Paul Caldwell, and he recently spoke to Andrew Hawnt, from the RPA’s Internal Communications team, about his reflections of 2022 and ambitions for the year ahead.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "****Music to fade****",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Andrew: So Paul, thank you very much for taking the time to talk to us today. It's really nice to get to talk to you personally. I don't think we've spoken directly before, have we? So I'm grateful for that.",
                "tag": "p"
            },
            {
                "content": "Paul: No, nice to Nice to meet you, Andrew, and thank you for the opportunity.",
                "tag": "p"
            },
            {
                "content": "Andrew: I just wanted to see how you're 2023 was going so far and what lay ahead for us all. So how has it been so far this year?",
                "tag": "p"
            },
            {
                "content": "Paul: So far, 2023 has been good. It's been lively. We've had announcements at Oxford Farming Conference which have set up our year nicely in regard to the agricultural transition plan that we're a part of and we look forward to a very bright and varied 2023 I think.",
                "tag": "p"
            },
            {
                "content": "Andrew: Absolutely well said. So I want to know when I came here, I applied to RPA because I was interested in working for an organisation that was making a real, tangible difference with the work we do for the environment and industries, and I thought that was a really positive thing, something I could get behind. What attracted you to the Civil Service and what particularly attracted you to this organisation?",
                "tag": "p"
            },
            {
                "content": "Paul: Well, I'm a career civil servant and I sort of came into this organisation in a round-about way. So I was attracted to the civil service pretty much from school, I read quite a lot about civil service careers because I was interested in science. And I read on the scientific organisations within the Civil Service and was really interested in the kind of different work that they did and in particular the impact on society and making a difference. I came into the RPA via a circuitous route because I lived in Cumbria and the British Cattle Movement Service ran an advert in Cumbria for people to come and join them, and it was a fascinating insight. So I gave it a try. I did it initially on secondment and really got to like it. And then via a number of different events, also including the foot and mouth outbreak in 2001, I ended up ensconced in the RPA and have been on a fascinating journey ever since.",
                "tag": "p"
            },
            {
                "content": "Andrew: It is a really interesting organisation. I came on to CS apps (Countryside Stewardship Applications) originally, I'm on comms now, but on CS apps, that was such an eye opener. Discovering all the things that the agency did, and it's really fascinating stuff, the depth that the agency goes to, to make sure things are done right is really interesting. So, what would you say some of the challenges and successes of 2022 were and what can we take away from them?",
                "tag": "p"
            },
            {
                "content": "Paul: Well, I think 2022 was the culmination of a lot of what we set out we would do in our strategy. We, as many people know, inherited a number of very challenging circumstances and we committed to putting those right, not always seen by our customers and the public in the best of light. So, we've obviously been on a few years now trying to put that right as determined in our strategy, but particularly in there making ourselves an exemplar of operational delivery and an asset to the department and I think 2022 saw us, through our performance, and there's a saying in sport that you know tables don't lie, our performance speaks its own truth in terms of results, which shows how far we've come. But particularly pleasing was the way in which we've managed to do it. So, we haven't done so by going into crisis mode. We haven't sort of been embattled, we've done so in a way that everybody in the agency has contributed to, through our values, through our way of working, we've created something I believe here that stands us in really good stead, not just having got us through the difficulties of the past, but in really good stead for facing the future. And I think it's a really exciting future. 2023 is when we start to embark on that more fully, but 2022 I think really stood us in that stead. Across the board, we changed the way we did inspections, we've been involved with livestock information transformation, we've been at the centre of Defra's offering on grants, and people have come to realise the extent of expertise and variety of work that we do here. And of course, we've consolidated our Basic Payment Scheme payments and made huge improvements in Countryside Stewardship. So, all of those things that come together, I think that have showed us to be that exemplar that we want to be. We're still got a little way to go and one of the exciting things for 2023 is taking the next step in that journey. But we I think have taken ourselves to that place in 2022, that is less about the past, and more about the future.",
                "tag": "p"
            },
            {
                "content": "Andrew: Yeah, absolutely. And you mentioned we're going to face some of these things coming to coming throughout 2023. Could you tell us anything else about what lies ahead for 2023? How are we going to tackle these challenges?",
                "tag": "p"
            },
            {
                "content": "Paul: 2023 for me is when all of the talk turns to action. Everybody is probably familiar with the things that have been said in terms of agricultural transition. One of the things that I frequently reflect on, waking up on the morning after the EU referendum. I think it's fair to say there was an extreme nervousness within the organisation as to what that means for the future, both in terms of the policy that we were responsible for administering, but also in terms of the chosen delivery vehicle and how might we be a part of that. We've come such a long way since then and we've seen all of the plans and we've seen the agricultural transition plan in the public domain. But what we've quietly and successfully done in the past few years is position ourselves in that delivery space in a way that has transitioned us from being the paying agency by right to being the delivery body of choice. And that means we've been at the heart of the Future Farming programme in order to be able to help the department realise that transition and now all of that planning, all of that talking is about to be a reality. This year, we're going to launch the next phase of the Sustainable Farming Incentive, which is the sort of, if you like, the meaty bit of it, you know we've kind of dipped our toe in the water and now we're gonna throw ourselves into it and start really swimming. We've got radical plans to change Countryside Stewardship and our ministers have confirmed Countryside Stewardship as a vehicle for the future and not just a legacy scheme. So managing those interfaces and that transition, along with our grants proposition, along with new approaches to regulation, we're gonna get to do all of that this year, which means we're gonna have to be prepared for it, it means we're gonna have to do quite a lot of work to stand it up and make sure we're ready. But it's when it all really comes to life which makes this year a really exciting prospect.",
                "tag": "p"
            },
            {
                "content": "Andrew: How do you think the things that we're working on for this year will influence how things will progress, how industry it will progress and how our own work will progress over the next few years?",
                "tag": "p"
            },
            {
                "content": "Paul: I think, firstly, we feel different about ourselves, which is very important in having the confidence to face the future, but I think our stakeholders and our customers have started to feel differently about us. And there's something of a virtuous circle in that because everybody wants to feel that they're doing a good job. You asked me why I came to the Civil Service and you know what I like about this organisation, and making that difference, contributing to those outcomes, knowing that you're helping people to do that. I studied quite a lot of environmental science and like everybody else, it's never been more topical than it is now. And we are able to help people to realise those ambitions, the things that we are seeing on national television, we're a part of and a part of helping the general public, but particularly farmers and landowners, to promote that agenda, and that changes the way that we relate to our customers and I think what we've learned this last 18 months is that we can do that and we’re in a position to do that. We've learned the things that we need to change to be better at that. I think there are ways in which we can improve the relationships, there are ways in which we can improve the technology and the channels that we use to be able to conduct that dialogue. But I think, you know, we've learned a lot about how our customers need support and want us to be available for that support, and perhaps surprised ourselves a little bit in just how well we are placed to provide that support.",
                "tag": "p"
            },
            {
                "content": "Andrew: So, here we are early 2023. What is it about RPA and the people in the organisation that right now makes you most proud?",
                "tag": "p"
            },
            {
                "content": "Paul: I think they're actually indistinguishable and synonymous. The people in the organisation are the RPA, that is, you know, what makes me most proud about the RPA is its people and what makes the RPA the organisation it is, is the people in it. What makes me most proud? The fact that people care so much. The fact that people are committed, really bought into what the organisation is trying to do I think. It's not always plain sailing and there are, you know clearly there's things we can learn. Our people serve our talk a lot about, you know, asking people to take part and listening to what's in there about how we can do better. And so obviously there are things about for example how we manage continuous improvement, how people are able to bring ideas to life and those sorts of things that I'd like us to maybe be better at but even that is indicative of the fact there is a strong desire to help, to do well, to be a truly excellent service and that all makes me feel really proud to be part of this organisation. I think it's an organisation that, you know, is about the people that make it tick.",
                "tag": "p"
            },
            {
                "content": "Andrew: Marvellous. Thank you ever so much for your time, Paul. Really appreciate it today.",
                "tag": "p"
            },
            {
                "content": "Paul: OK. Thank you.",
                "tag": "p"
            },
            {
                "content": "James: My thanks to Paul and Andrew for that fascinating insight. Next, we’ll be talking Countryside Stewardship.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "****Music – leading to next segment ****",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "James: As Paul mentioned earlier, at the Oxford Farming Conference in January, the Minister for Food, Farming and Fisheries, Mark Spencer announced that the payment rates for the majority of both Countryside Stewardship revenue options and capital items will increase. These changes were largely welcomed but there were also some concerns and feedback around the scope of the changes and eligibility for the increased capital payment rates. Defra and RPA listened to these concerns, acted upon them and issued a further capital payment rates announcement in mid-January with the amended scope. I’m pleased to say I’m now joined by Faye Slade from the RPA’s Countryside Stewardship Agricultural Transition team, to help us navigate the recent updates and give us the latest information. Faye, thank you for joining us today.",
                "tag": "p"
            },
            {
                "content": "Faye: Thanks James, it’s great to be here.",
                "tag": "p"
            },
            {
                "content": "James: Faye, I mentioned in my introduction that Minister Spencer made the initial announcement on 5th January, and the RPA issued a Capital Payments update on 18th January. So, what’s the latest?",
                "tag": "p"
            },
            {
                "content": "Faye: As you mentioned, we announced at the Oxford Farming Conference that, from January 2023, we had updated payment rates for both revenue and capital options in Countryside Stewardship. That announcement included that the majority of CS capital payments – so that’s one-off payments for things like hedgerow creation – were being increased from 5th January, with rates going up by an average of 48%. We then issued an update to the announcement and that update focused on Countryside Stewardship Capital payment rates for 2023. We listened to feedback from farmers and land managers and, on 18th January, we announced that we had amended the scope of the updated payment rates to allow more farmers to benefit from those higher rates.",
                "tag": "p"
            },
            {
                "content": "James: So, following the feedback, what are the key amendments?",
                "tag": "p"
            },
            {
                "content": "Faye: Well, the changes to the payment rates for capital items will now be applied to all CS and SFI pilot capital grant agreements which began on or after 1 January 2023, in addition to all the new applications for Capital offers that we receive from January 2023 onwards. This widens the number of customers eligible to receive the higher payment rates by nearly five thousand.",
                "tag": "p"
            },
            {
                "content": "James: And what about farmers who had an agreement which began in 2022 or earlier?",
                "tag": "p"
            },
            {
                "content": "Faye: Well, if a CS agreement began in 2022 or earlier, customers will receive the new revenue payment rates but when they submit a Capital claim they will receive the rates that are currently within their agreement.",
                "tag": "p"
            },
            {
                "content": "James: And I’ve seen some farmers and land managers ask if they can withdraw agreements or items within their agreements, so they can reapply and get the higher capital rates. So, is that an option?",
                "tag": "p"
            },
            {
                "content": "Faye: It might be an option, but there are some factors to consider here and we need to be really clear on this point: if your CS or SFI pilot agreement began in 2022 or earlier, you do have the option to withdraw capital works from your agreement or to withdraw whole agreements and reapply for them, but only if the works haven’t been started. You can only withdraw Capital options where materials have not already been ordered that are needed to do those works and the Capital works have not been started. The other thing to consider is that if you wish to reapply for these items, then you will be required to source any relevant new endorsements or consents.",
                "tag": "p"
            },
            {
                "content": "James: Thanks Faye, it’s really helpful to clarify those options. So going back a step to the initial announcement at the beginning of January, there were a few other interesting updates which our listeners may not have picked up.",
                "tag": "p"
            },
            {
                "content": "Faye: There certainly were James and, as well as payment rate increases, we really wanted to provide additional flexibility to farmers and land managers. We know how important Countryside Stewardship Capital Grants are to farmers in helping them protect our landscape, and that’s why for 2023 we’ve introduced further improvements building on the rolling application window which we introduced last year.",
                "tag": "p"
            },
            {
                "content": "James: We won’t be able to cover all the updates today, but can you just give us a flavour of the improvements this year?",
                "tag": "p"
            },
            {
                "content": "Faye: Well, one example is that farmers told us they feel they need more time to complete capital works. To support this, the duration of agreements has increased for those that start on or after 5 January this year. Agreement Holders will now have three years to complete the capital works in their agreement, so there’s less pressure to complete the actions straight away. We’re also now applying more proportionate reductions if a capital claim is received late. So now, instead of a complete 100% reduction for being just one day late, the reduction will be scaled according to how late the claim is, and hopefully that makes the process a bit fairer.",
                "tag": "p"
            },
            {
                "content": "James: They sound really positive developments, all based on insight and feedback, and I believe there are also some significant additions and further payment uplifts this year?",
                "tag": "p"
            },
            {
                "content": "Faye: Yes, we’ve opened a new Countryside Stewardship Higher Tier Capital Grants scheme which offers a selection of specialist Higher Tier capital items, and in the existing Capital Grants scheme we’ve also increased the maximum amount that’s allowable for a single application to £80,000, that’s a limit of £20,000 for four groups. Those groups of options are, Boundaries, Trees and Orchards; Water Quality; Air Quality; and Natural Flood Management. So, this is the latest set of improvements we’ve made to Countryside Stewardship in recent years, and we want to continue to encourage farmers to consider CS as a means to deliver great environmental outcomes.",
                "tag": "p"
            },
            {
                "content": "James: And when can our listeners apply and where can they find out more?",
                "tag": "p"
            },
            {
                "content": "Faye: Well, you can apply for Capital Grants and for Higher Tier Capital Grants all year round, and you can read more about the payment rates on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "James: And finally Faye, I just want to touch of February’s Higher Tier opening.",
                "tag": "p"
            },
            {
                "content": "Faye: Yes, the window opened on 7th February, and it will stay open until 28th April this year, and farmers and land managers are able to apply for Higher Tier Countryside Stewardship agreements for 1st January 2024 agreement start dates. CS Higher Tier is open to all eligible farmers and land managers, including new customers and those with existing CS and Environmental Stewardship agreements.",
                "tag": "p"
            },
            {
                "content": "James: So, can you remind us about the purpose of the agreements?",
                "tag": "p"
            },
            {
                "content": "Faye: Yes, CS Higher Tier agreements are usually 5 and sometimes 10 or even 20-year agreements. These agreements help manage environmentally significant sites, commons, woodlands – and the works involved range from planting and maintaining new hedgerows or woodland, right through to restoring peatland and moorland.",
                "tag": "p"
            },
            {
                "content": "James: And if farmers and land managers are interested in exploring Higher Tier, what are the next steps?",
                "tag": "p"
            },
            {
                "content": "Faye: Well, first of all it’s important to highlight that applications are welcome from all farmers and land managers, not just those who’ve already been approached by Natural England advisers.  We particularly welcome applications from those who want to protect, restore, enhance or create habitats, such as flower rich hay meadows, heathland, moorland, woodland and wood pasture, as well as those who wish to maintain other aspects of their land. If farmers and land managers are interested in applying for CS Higher Tier, they should apply via an application pack using the Rural Payments portal, and advice is also available from Natural England or the Forestry Commission.",
                "tag": "p"
            },
            {
                "content": "James: Thanks Faye, and the opening of Mid Tier for applications is a little later this year?",
                "tag": "p"
            },
            {
                "content": "Faye: Yes, we’ve listened to feedback on what worked well on the SFI pilot and the SFI 2022 scheme, particularly the straightforward application process, and we wanted to see where we could introduce some of this into our other services. While CS Higher Tier will continue to use the established application process, CS Mid Tier is going to look a little different this year. So, to make sure we’ve got everything in place we’re moving the CS Mid Tier window this year to slightly later in the spring. The window will remain open for the same length of time so anyone that wants to apply should still have plenty of time to do so. We’re really excited about the changes and believe that this is going to make things even more straightforward for farmers to apply.",
                "tag": "p"
            },
            {
                "content": "James: Great, and we’ll look forward to hearing more about Mid Tier agreements in our next episode. Faye, thank you for joining us on The RPA Podcast.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "****Music – leading to next segment ****",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "James: Farmers and land managers have been eagerly awaiting further information about what standards will be added to the Sustainable Farming Incentive this year. The scheme, which has a rolling application window, first opened in June 2022 - and contained 3 standards to start with. The announcement at the end of January provided clarity about what more will be available this year and beyond. I’m now joined by Alex Hills, Sustainable Farming Incentive Delivery Manager at the RPA to discuss the announcement and pull out the key points of interest. Alex, welcome back to The RPA Podcast.",
                "tag": "p"
            },
            {
                "content": "Alex: Thanks James, it’s good to be here again.",
                "tag": "p"
            },
            {
                "content": "James: Alex, Defra published further information on the growth and rollout of the environmental land management schemes at the end of January. So, what did the announcement tell us?",
                "tag": "p"
            },
            {
                "content": "Alex: The announcement included all the future actions we’ll pay for, including payment rates for the ones coming this year in the Sustainable Farming Incentive and Countryside Stewardship. It had more information about the evolved CS scheme, and finally there was information about the new round of Landscape Recovery, opening this year. Now the whole picture has been set out, you can really see that there’s something for everyone in our schemes and grants. And we’ve made them much more straightforward, flexible and workable. So, if you haven’t yet looked, now is the time to.",
                "tag": "p"
            },
            {
                "content": "James: So, starting with the Sustainable Farming Incentive scheme, or SFI, what do we know?",
                "tag": "p"
            },
            {
                "content": "Alex: Well, the SFI pays farmers and land managers to carry out farming activities in a more environmentally sustainable way that, alongside food production, they can receive payment for environmental goods and services. Last year, we opened the SFI with 3 standards, with paid actions to do with improving soil health and moorlands, and there are now over 2,100 live SFI agreements. We’re going to learn as we go, expanding and refining the offer until the full scheme is available in 2024. Working in this way means we can make sure we’re giving farmers the support they need to produce high-quality food and take care of the environment. And, importantly, we’re making sure that there’s an offer for all farm types, regardless of size, location, ownership or the systems used.",
                "tag": "p"
            },
            {
                "content": "James: And there’s a broad range of actions paid for under the scheme.",
                "tag": "p"
            },
            {
                "content": "Alex: That’s right. As I said, the actions available right now are focused on soils and moorland. But this summer, we’re adding lots more actions. In fact, we’re introducing six new standards this summer – that’s three more standards than planned. It gives farmers a wide-ranging offer and helps us to achieve our ambitions for food production, the environment and climate. The six new standards are about nutrient management, integrated pest management, hedgerows, arable and horticultural land, improved grassland, and low input grassland standard.",
                "tag": "p"
            },
            {
                "content": "James: And what if you already have an SFI agreement?",
                "tag": "p"
            },
            {
                "content": "Alex: If you have an agreement, you’ll be able to add these actions and more land. Many of the actions we’ll pay for will help farmers reduce costs, improve efficiency and improve the natural environment. For example, the nutrient and integrated pest management standards can help optimise use of inputs, helping to reduce costs whilst also potentially maintaining or even improving yields.",
                "tag": "p"
            },
            {
                "content": "James: Thanks Alex, and how long will the agreements last?",
                "tag": "p"
            },
            {
                "content": "Alex: SFI agreements last for three years, and it’s important to highlight here that if you’re a tenant farmer, you don’t need landlord consent to take part. If you carry out the actions, payments will go to you. Also, you can leave the scheme early, with no penalty, if you unexpectedly lose management control of the land you’ve entered into the scheme.",
                "tag": "p"
            },
            {
                "content": "James: That all sounds very progressive Alex, and at the beginning of January, the SFI Management Payment was announced. What’s the payment for?",
                "tag": "p"
            },
            {
                "content": "Alex: Well, in short, the SFI Management payment recognises the management costs and time involved for farmers participating in SFI. It responds to feedback about the management and administrative costs of being in the scheme and makes it viable and attractive. The payment is £20 per hectare, for up to the first 50 hectares of land entered into SFI actions. This means farmers will receive up to £1,000 per year in addition to their agreement to cover the administrative costs of participation. We’ll keep this payment under review over the next two years, along with all other elements of scheme design and delivery, to make sure the scheme works for farmers, delivers value for money and achieves our ambitions.",
                "tag": "p"
            },
            {
                "content": "James: And some have questioned why the payment is necessary?",
                "tag": "p"
            },
            {
                "content": "Alex: Making the SFI offer financially attractive will increase uptake to the level we need to achieve our outcomes. It will benefit small farms in particular, as they’re currently half as likely as the average farm to be in an environmental land management scheme. We need that to change if we’re to achieve our challenging environmental targets.",
                "tag": "p"
            },
            {
                "content": "James: We heard from Faye earlier, who talked us through the latest Countryside Stewardship updates, but the announcement at the end of January also provided an update on Local Nature Recovery – what we now understand will be wrapped into Countryside Stewardship instead.",
                "tag": "p"
            },
            {
                "content": "Alex: That’s right. Building on the success of Countryside Stewardship, we’ve decided to evolve Countryside Stewardship to include what we’d originally planned for Local Nature Recovery, rather than introducing a new Local Nature Recovery scheme. This will enable us to achieve our original ambitions through a faster, smoother and familiar route. We’re going to improve CS so farmers benefit from greater flexibility over when they can apply and how they manage their agreements, with improved access for tenant farmers and increased access to Higher Tier options and agreements. The evolution of the Countryside Stewardship scheme will see around 30 additional actions available to farmers by the end of 2024 and, as the schemes evolve over the next two years, we intend to offer SFI and CS in a single, integrated service. There’s also Countryside Stewardship Plus, which will encourage collaboration between land managers, helping them work together to improve their local environment.",
                "tag": "p"
            },
            {
                "content": "James: I know this is still being developed but do we know how this will affect existing agreement holders?",
                "tag": "p"
            },
            {
                "content": "Alex: We’re working to make the transition as smooth as possible. Where there are similar actions in both SFI and CS we’ll maintain parity of payment rates across both schemes. So, if you're already carrying out actions in CS you’re not at a disadvantage. People with a CS agreement can also have an SFI agreement, so long as we’re not paying for the same actions twice on the same piece of land, and the actions which we’re paying for are compatible. The scheme will also include what’s currently available through the England Woodland Creation Offer, once that scheme has transitioned. We’ll also improve access for tenants and expand access to Higher Tier options and agreements.",
                "tag": "p"
            },
            {
                "content": "James: And finally, Landscape Recovery – I believe further rounds of Landscape Recovery will open for applications in the spring this year and in 2024?",
                "tag": "p"
            },
            {
                "content": "Alex: Yes, Landscape Recovery is designed to fund a smaller number of longer-term, larger-scale, bespoke projects to enhance the natural environment and deliver significant benefits. Last year, we announced the 22 projects chosen for the first round of the scheme, and these projects represent hundreds of farmers and landowners working together to deliver a range of environmental benefits across farmland and rural landscapes. As you said, we’ll open applications for further rounds of Landscape Recovery in spring this year and in 2024, and the second round will focus on net zero, protected sites and habitat creation.",
                "tag": "p"
            },
            {
                "content": "James: Thanks Alex, I appreciate we’ve covered a lot of ground today, so where can our listeners find out more about both the ongoing schemes and one-off grant payments?",
                "tag": "p"
            },
            {
                "content": "Alex: The guidance for every scheme and grant on offer can be found on the ‘Funding for farmers and land managers’ page on GOV.UK, so I would encourage all your listeners to visit this page and explore the schemes and grants relevant to them.",
                "tag": "p"
            },
            {
                "content": "James: Alex, thank you again for your time today. Next, we’ll be discussing the Future Farming Resilience Fund.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "****Music – leading to next segment ****",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "James: The Future Farming Resilience Fund has provided business support to farmers and land managers during the first few years of adapting to agricultural transition. This has been an important resource for many in rural communities and, if you currently receive direct payments, you can receive this support free of charge. I’m now joined by Andy Powley, Defra’s policy lead for resilience, to talk more about the fund and how it’s helping farmers and land managers make the right business choices for the future. Andy, thank you for joining us today on The RPA Podcast.",
                "tag": "p"
            },
            {
                "content": "Andy: Thanks James, it’s great to be here.",
                "tag": "p"
            },
            {
                "content": "James: So, just to be clear for our listeners, what is the Future Farming Resilience Fund and who is eligible?",
                "tag": "p"
            },
            {
                "content": "Andy: Well, through The Fund, any farmer or land manager in England who receives Basic Payment Scheme payments, or BPS, is eligible to receive free business advice from an independent provider during the early years of the agricultural transition.",
                "tag": "p"
            },
            {
                "content": "James: And I believe this support has been available for a while now?",
                "tag": "p"
            },
            {
                "content": "Andy: Yes, that’s right. We've been offering this support in phases. I’m pleased to say the final phase of support is now underway, and it will run until March 2025. In this phase, we have seventeen organisations who have been funded by us to give advice to 32,000 people.",
                "tag": "p"
            },
            {
                "content": "James: It really does sound like a fantastic resource for our listeners, so how can they find out more about the advice on offer?",
                "tag": "p"
            },
            {
                "content": "Andy: So, to access this advice, I would recommend your listeners take a look at the list of providers in the Future Farming Resilience Fund section on GOV.UK. The providers are arranged by county, and you can check what each adviser offers, so you can choose the one that best suits your particular needs.",
                "tag": "p"
            },
            {
                "content": "James: And what happens next?",
                "tag": "p"
            },
            {
                "content": "Andy: You would then contact the provider and register directly, either by e-mail or phone.",
                "tag": "p"
            },
            {
                "content": "James: That all sounds really straightforward Andy and, I know from looking at the Future Farming Resilience Fund pages on GOV.UK, that the information is laid out in a very user-friendly way.",
                "tag": "p"
            },
            {
                "content": "Andy: Thanks James – certainly ensuring the information is easy to access was one of our main priorities.",
                "tag": "p"
            },
            {
                "content": "James: And you mentioned earlier that each adviser may provide a slightly different offer or service, so what support is typically available?",
                "tag": "p"
            },
            {
                "content": "Andy: Well, there’s various types of support to choose from. A popular option is a farm business review, along with recommendations, and that’s something that most providers offer. You may wish to have access to workshops, webinars, farm tours. Farmers could consider carbon audits and benchmarking tools as well. So, there’s really a wide range of providers and support available and you are welcome to get introductory help and information from multiple providers. It’s important to highlight though, whilst you can attend as many opening webinars or introductory workshops as you like, you can only receive detailed 1-to-1 support from a single provider.",
                "tag": "p"
            },
            {
                "content": "James: Thanks, Andy, that’s a really important point of clarification. So, finally, could you highlight again where we can find out more about the Future Farming Resilience Fund?",
                "tag": "p"
            },
            {
                "content": "Andy: So, to help you prepare, the easiest way to find the information is to visit the Funding for Farmers and Land Managers page on GOV.UK, and you can find a link to the Future Farming Resilience Fund in the ‘Get Advice’ section. The Funding for Farmers and Land Managers page is genuinely a really helpful asset and, as well as the Future Farming Resilience Fund, it also gives an overview of the new ongoing payments and one-off grants available to farmers in England.",
                "tag": "p"
            },
            {
                "content": "James: And if there are any problems accessing the list of providers, I believe there’s support available?",
                "tag": "p"
            },
            {
                "content": "Andy: Yes, that’s absolutely right. If you have trouble accessing the list online, I’d suggest calling the Defra helpdesk, and that can be reached on 0345 933 5577.",
                "tag": "p"
            },
            {
                "content": "James: That’s great Andy. As I said before, I think this is a tremendous resource, particularly during these times of considerable challenge and change across the industry. Andy, thanks again for joining us today.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "****Music – leading to next segment ****",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "So, that’s all we’ve got time for today. Thank you to Paul, Andrew, Faye, Alex and Andy, and thank you once again for listening. We’ve covered a range of topics again today but we’re always happy to receive your questions and suggestions. So, if you’d like us to cover a particular topic or issue with our subject experts, please get in touch. You can e-mail us at External.Affairs@rpa.gov.uk, or you can follow us on Twitter - @Ruralpay - or follow the Rural Payments Agency on Facebook. We’ll be back soon with the sixth episode of The RPA podcast as we keep you updated on developments at the RPA and support you through the agricultural transition process. Goodbye.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "****Close music to fade****",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2023/02/28/the-rpa-podcast-episode-5-transcript/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "Executive Summary Interview with RPA Chief Executive Paul Caldwell Paul talks about his career in the Civil Service and his time as the RPA’s Chief Executive. Paul also discusses the successes and challenges of 2022, what’s coming up in 2023 …"
    },
    {
        "title": "How we use the children’s social care point-in-time surveys results",
        "authors": [
            "Yvette Stanley"
        ],
        "posted_on": "2023-02-28T09:30:40",
        "categories": [
            "point in time survey",
            "social care regulation"
        ],
        "content": [
            {
                "content": "Earlier this month, we launched our 2023 Children’s social care point-in-time surveys. We run these questionnaires every year for about 6 weeks in February and March. This year, the surveys will close on 26 March 2023.",
                "tag": "p"
            },
            {
                "content": "If you are asked to share or complete a survey, please do so if you can. The responses help us in deciding who and when to inspect. The information also helps us to decide what to focus on and ask about when we’re inspecting.",
                "tag": "p"
            },
            {
                "content": "What are the surveys?",
                "tag": "p"
            },
            {
                "content": "We use the online surveys to gather views about:",
                "tag": "p"
            },
            {
                "content": "We try to get responses from everyone in or connected to children’s social care, including:",
                "tag": "p"
            },
            {
                "content": "Deciding when to inspect",
                "tag": "p"
            },
            {
                "content": "As mentioned above, the surveys help us in several ways.",
                "tag": "p"
            },
            {
                "content": "First, your responses help us to decide when to inspect services.  Inspectors may prioritise inspecting a service where answers were less positive or flagged certain issues. For example, if several responses about a service mention high staff turnover, we might bring its inspection forward. This is because high staff turnover can indicate a lack of stability for children.",
                "tag": "p"
            },
            {
                "content": "If a service receives very few responses or blank surveys, we may well prioritise that service’s inspection. This would be because the low or no response rate could indicate a closed culture or a manager not sharing the survey with children, staff, parents and professionals.",
                "tag": "p"
            },
            {
                "content": "Of course, if any responses raise serious concerns, we follow them up immediately.",
                "tag": "p"
            },
            {
                "content": "Deciding what to focus on when inspecting",
                "tag": "p"
            },
            {
                "content": "As well as helping us to decide when to inspect, the survey responses help us decide what to focus on when we do inspect.",
                "tag": "p"
            },
            {
                "content": "Inspectors will review responses while they prepare an inspection. This can help them decide what their lines of enquiry will be, what they need more information about, and what concerns they want to look in to. The survey responses help them identify potential risks and problems or things that could develop into bigger issues if left unchecked.",
                "tag": "p"
            },
            {
                "content": "It’s not just negatives. The responses can also help inspectors look for positives and good practice. They might see things they want to check on inspection that could contribute to a good or outstanding judgement or be shared as an example of how to do things for other providers to consider or adopt.",
                "tag": "p"
            },
            {
                "content": "The bigger picture",
                "tag": "p"
            },
            {
                "content": "As well as helping with individual inspections, the survey responses help us build a bigger and better picture of how children in care are supported across England. Last year, we received over 40,000 responses including nearly 6,000 from children. The responses helped us raise concerns about issues including children’s mental health in secure homes. But we were also able to highlight good news like the fact that most children said their relationships with the adults and children where they lived or stayed were positive.",
                "tag": "p"
            },
            {
                "content": "We have published a full analysis of the findings from last year’s survey responses.",
                "tag": "p"
            },
            {
                "content": "What you can do",
                "tag": "p"
            },
            {
                "content": "If you are a provider registered with and/or inspected by Ofsted, you should have received an email containing a set of links that are unique to your service. The email will outline which audiences should receive each unique link, for example children, staff or parents. You should send out these links to the relevant audience types for that provider. We have published more guidance should you need it.",
                "tag": "p"
            },
            {
                "content": "If you are a child or parent and have received the survey from your school, college, agency or centre, please do complete it if you can. Your response will help us and could make a real difference. If you haven’t received a survey, ask the provider.",
                "tag": "p"
            },
            {
                "content": "You can also call Ofsted on 0300 123 1231 or email enquiries@ofsted.gov.uk. We won’t be able to record your comments in this way but can answer any questions you may have about the survey or how we will use your responses.",
                "tag": "p"
            }
        ],
        "link": "https://socialcareinspection.blog.gov.uk/2023/02/28/how-we-use-the-childrens-social-care-point-in-time-surveys-results/",
        "blog": "Ofsted: social care",
        "blog_link": "https://socialcareinspection.blog.gov.uk",
        "description": "UPDATE - 01/02/24 This blog post was originally published in February 2023 but the information on how we use the survey results, and why it is important, remains relevant. The 2024 survey runs from Monday 5 February 2024 and closes …"
    },
    {
        "title": "Apprenticeships in the legal sector",
        "authors": [
            "Institute for Apprenticeships"
        ],
        "posted_on": "2023-02-28T09:16:15",
        "categories": [
            "Apprentices",
            "Apprenticeship standards"
        ],
        "content": [
            {
                "content": "There are currently six different apprenticeships available in the legal pathway, which is an ever-growing part of IfATE's legal, finance and accounting route. From paralegal to licensed conveyancer, there are options for whatever stage you are at of a legal career.",
                "tag": "p"
            },
            {
                "content": "In the last 12 months alone, over 1,300 legal sector apprentices started their journey to a successful career. Hear from two of those apprentices and their experience so far at TLT LLP.",
                "tag": "p"
            },
            {
                "content": "Chloe, solicitor apprentice at TLT LLP",
                "tag": "h2"
            },
            {
                "content": "Tell us a bit about yourself",
                "tag": "h3"
            },
            {
                "content": "I completed my law degree and joined TLT as a paralegal. As soon as I started working at the firm, I knew that this was the right career for me.",
                "tag": "p"
            },
            {
                "content": "How have you found the apprenticeship so far?",
                "tag": "h3"
            },
            {
                "content": "The apprenticeship has been an amazing experience so far. Staying in the same team has allowed me to broaden my knowledge of the area I work in and build strong relationships with clients, which has helped to improve the quality of my work.",
                "tag": "p"
            },
            {
                "content": "The study element of the apprenticeship also helps to build a lot of skills that are incorporated into my everyday work, such as drafting and client communication skills.",
                "tag": "p"
            },
            {
                "content": "What are your thoughts on the value and importance of apprenticeships?",
                "tag": "h3"
            },
            {
                "content": "Apprenticeships are extremely valuable and provide an important alternative route to qualification. When I was considering applying for traditional training contracts, I knew that I would need to take time out of work and go back to studying. Knowing the apprenticeship would allow me to study alongside work without taking time away to complete the Solicitor Qualifying Exams was a deciding factor.",
                "tag": "p"
            },
            {
                "content": "Aside from financial considerations, apprenticeships are a great way of getting hands on experience in the workplace. The skills and practical knowledge I have gained through working can be applied to my studies and help me to contextualise the things I learn.",
                "tag": "p"
            },
            {
                "content": "Advice to anyone wanting to do an apprenticeship? ",
                "tag": "h3"
            },
            {
                "content": "Be confident! I felt inexperienced compared to those around me, but it’s important to remember that you’re where you are for a reason, and you shouldn’t downplay your strengths.",
                "tag": "p"
            },
            {
                "content": "Fran, solicitor apprentice at TLT LLP",
                "tag": "h2"
            },
            {
                "content": "Tell us a bit about yourself",
                "tag": "h3"
            },
            {
                "content": "Once I left sixth form, I wanted to find a job which could potentially open some doors career wise. I applied and was successful in getting a job as an Office Assistant, which I did for a year before the apprenticeship.",
                "tag": "p"
            },
            {
                "content": "How have you found the apprenticeship so far?",
                "tag": "h3"
            },
            {
                "content": "I have found the apprenticeship a step up from what I have been used to with education, the balance between work and study can be hard and requires a lot of organisation and time management. However, I have enjoyed applying the knowledge in the study element with the practical work on the job.",
                "tag": "p"
            },
            {
                "content": "What are your thoughts on the value and importance of apprenticeships?",
                "tag": "h3"
            },
            {
                "content": "I strongly believe apprenticeships are a great alternative to getting a qualification without having to go to university. It’s an excellent way to suit the learning style of someone who enjoys study, but also learns by gaining first-hand experience. Furthermore, I have developed as an individual, as the rotational aspect of an apprenticeship exposes you to so many people at different levels of their career, with different knowledge and specialties.",
                "tag": "p"
            },
            {
                "content": "Advice to anyone wanting to do an apprenticeship? ",
                "tag": "h3"
            },
            {
                "content": "Be prepared to work hard, it’s not an easy option but a very rewarding one where you will gain real life skills and opportunities as well as meeting great people on the way!",
                "tag": "p"
            }
        ],
        "link": "https://apprenticeships.blog.gov.uk/2023/02/28/apprenticeships-in-the-legal-sector/",
        "blog": "Institute for Apprenticeships and Technical Education",
        "blog_link": "https://apprenticeships.blog.gov.uk",
        "description": "There are currently six different apprenticeships available in the legal pathway, which is an ever-growing part of IfATE's legal, finance and accounting route. From paralegal to licensed conveyancer, there are options for whatever stage you are at of a legal …"
    },
    {
        "title": "Why I became a probation officer",
        "authors": [
            "Ministry of Justice"
        ],
        "posted_on": "2023-02-27T16:55:04",
        "categories": [
            "Personal stories",
            "PQiP",
            "Probation"
        ],
        "content": [
            {
                "content": "We spoke to probation officer, Alex, to discover what made him choose to become a probation officer and to find out about his journey so far.",
                "tag": "h3"
            },
            {
                "content": "What inspired you to want to become a probation officer?",
                "tag": "p"
            },
            {
                "content": "I have always had an interest in working directly with offenders. Having previously studied criminology at university, the criminal justice system has always interested me. One of my university lecturers also previously worked within the Probation Service and provided an insight into how the service operated and its core values.",
                "tag": "p"
            },
            {
                "content": "What did you do before becoming a probation officer?",
                "tag": "p"
            },
            {
                "content": "I studied criminology at university, graduating in 2019. Following this, I worked odd jobs in my home city as I was unsure exactly what avenue to take with my career. I started volunteering with the Prison Advice and Care Trust (Pact), a through the gate support service for prisoners who have just been released from custody. This gave me experience in formulating risk assessments as well as interacting with people involved with the criminal justice system, and most importantly offenders. During this volunteering I applied for the trainee probation officer programme and was accepted.",
                "tag": "p"
            },
            {
                "content": "What did your friends and family think when you told them you were going to be a probation officer?",
                "tag": "p"
            },
            {
                "content": "Initially, they were confused as most of the public have no clue about what a probation officer actually does. Nevertheless, they were proud of me, and very interested in the stories I would have and the people I would meet as part of the role.",
                "tag": "p"
            },
            {
                "content": "Do you think any of your personal or previous professional experience played a part in your decision in choosing to become a probation officer?",
                "tag": "p"
            },
            {
                "content": "My work with Pact definitely played a part in becoming a probation officer. It cemented my desire to work directly with offenders and be involved in the criminal justice system.",
                "tag": "p"
            },
            {
                "content": "Is the job how you expected it to be?",
                "tag": "p"
            },
            {
                "content": "I think my understanding of the Probation Service prior to starting my training gave me a good idea of how it would be. Nevertheless, the complex individuals that I work with provide a refreshing understanding of how my offender’s think and behave. Offenders will always keep you on your toes in that regard, and so my work as a probation officer is constantly changing.",
                "tag": "p"
            },
            {
                "content": "Is there anything about the role that you didn’t expect?",
                "tag": "p"
            },
            {
                "content": "As someone’s probation officer, you are the lead professional and take the lead in terms of managing aspects of the offender’s life. This initially caught me off-guard during my training as it seemed daunting speaking during multi-agency meetings. However, the training is in place to give you the opportunity to learn and develop your skills within professional settings. In turn, making you a more proficient probation officer.",
                "tag": "p"
            },
            {
                "content": "What did you find most challenging when you started the trainee probation officer programme?",
                "tag": "p"
            },
            {
                "content": "The most challenging aspect of the trainee probation officer programme was balancing the practical workload and the academic side of the programme. Thankfully, the probation team provide a lot of support during the process.",
                "tag": "p"
            },
            {
                "content": "How was your first experience working with offenders?",
                "tag": "p"
            },
            {
                "content": "I started working in probation during the COVID-19 pandemic, so my first experience working with offenders directly was over the phone. This was initially difficult, as it is hard to build rapport with someone you have never met face to face. However, once restrictions eased and the office was used for appointments more and more, it became considerably easier.",
                "tag": "p"
            },
            {
                "content": "What skills do you think make an ideal probation officer?",
                "tag": "p"
            },
            {
                "content": "Empathy, resilience, time-management, knowledge of risk, being able to communicate complex ideas across varying knowledge levels and organisational skills.",
                "tag": "p"
            },
            {
                "content": "What would you say is the most rewarding part of the job?",
                "tag": "p"
            },
            {
                "content": "The most rewarding part of the job is seeing the positive change you can instil in someone’s life when they were previously putting others and themselves at risk. Often in probation we work with people who are struggling with various facets of their life, be it drug addiction, mental health issues or homelessness. So, it is very rewarding to use the opportunity of working with these people to help change the trajectory of their lives.",
                "tag": "p"
            },
            {
                "content": "Do you have any regrets or anything you would have done differently?",
                "tag": "p"
            },
            {
                "content": "No, I am happy with where I have ended up. Probation has given me a wealth of experience for my career.",
                "tag": "p"
            },
            {
                "content": "What would you say to someone thinking of becoming a probation officer?",
                "tag": "p"
            },
            {
                "content": "Research the Probation Service first and understand what it entails. This will give you a better idea of if you are the right fit. If it is something that you think is a good fit, then I would recommend applying. Whether it is a Learning Development Unit (LDU) close to home or a different city entirely, it’s an amazing experience.",
                "tag": "p"
            }
        ],
        "link": "https://prisonjobs.blog.gov.uk/2023/02/27/why-i-became-a-probation-officer/",
        "blog": "Working in the Prison and Probation Service",
        "blog_link": "https://prisonjobs.blog.gov.uk",
        "description": "We spoke to probation officer, Alex, to discover what made him choose to become a probation officer and to find out about his journey so far. What inspired you to want to become a probation officer? I have always had …"
    },
    {
        "title": "Opening a new world of opportunities – a conversation with our automation engineer apprentices",
        "authors": [
            "soniaunsted"
        ],
        "posted_on": "2023-02-27T16:05:01",
        "categories": [
            "Automation",
            "DDaT academy",
            "ONS digital people",
            "People and skills"
        ],
        "content": [
            {
                "content": "The DDaT Academy at the ONS has several “grow our own” programmes that help us build our talent pipeline and last September, we welcomed three new automation engineer apprentices into the Automation Centre of Excellence and the Integrated Data Programme (IDP).",
                "tag": "p"
            },
            {
                "content": "Our automation teams have an important role in realising efficiency opportunities for the ONS and delivering value for the taxpayer, enabling teams to work in a more streamlined way and reducing duplicated work and automating manual processes.  The apprentices didn’t need previous experience - just technical aptitude, business knowledge and a burning desire to turn problems into solutions and help drive process improvements",
                "tag": "p"
            },
            {
                "content": "Five months later, the DDaT Academy caught up with Chris Herbert, Tom Weeks and Jonathan Parker during National Apprenticeship Week to find out how the roles and the apprenticeships are going.",
                "tag": "p"
            },
            {
                "content": "What appealed to you about the apprenticeship?",
                "tag": "h2"
            },
            {
                "content": "Chris: The ability to learn new skills whilst still working full time. My current course also came with a promotion which made it more appealing to move into a tech role and learn the job around gaining a qualification in the subject.",
                "tag": "p"
            },
            {
                "content": "Jonathan: The opportunity to be trained as an automation engineer is what most appealed to me, whilst also getting the opportunity to undertake on the job learning that was both relevant to my role and which is helping me to develop my knowledgebase around IT related subjects.",
                "tag": "p"
            },
            {
                "content": "Has it matched your expectations?",
                "tag": "h2"
            },
            {
                "content": "Tom: Honestly, I had no idea what to expect. The word ‘apprenticeship’ summons up the idea of a 16-year-old, fresh out of school, struggling to study and work at the same time. In reality, it couldn’t be further from that. I’m in a new role, learning new skills while completing a qualification. I’m given plenty of time to do coursework as well as picking up the skills for my new role and have been supported the whole way.",
                "tag": "p"
            },
            {
                "content": "Jonathan: It’s been similar to what I expected so far. It’s been interesting to learn about subjects such as robotic process automation and business automation workflow. I hope to learn more about security in the future as well.",
                "tag": "p"
            },
            {
                "content": "How do you see the apprenticeship helping you professionally?",
                "tag": "h2"
            },
            {
                "content": "Tom: 5 months in and I can already see the benefits. I’m developing a whole new skillset in a role that’s very different to anything I’ve done before and, as a bonus, I’ll come out of it with a recognised qualification. It’s made my career path much clearer, giving me that tangible goal to work towards.",
                "tag": "p"
            },
            {
                "content": "And last, but definitely not least, I’m interested in and enjoying the work I’m doing, which is such an important aspect of any job!",
                "tag": "p"
            },
            {
                "content": "Chris: This is the second apprenticeship I have undertaken within ONS, my first was a level 3 in IT User Skills whilst I was in Business Data Operations Division. That course gave me the skills and confidence to apply for promotion (which I was successful in getting) and led to me starting my current level 4 course alongside learning a new job.",
                "tag": "p"
            },
            {
                "content": "What would you say to anyone thinking about applying for an apprenticeship?",
                "tag": "h2"
            },
            {
                "content": "Chris: Go for it, the apprenticeship courses cost you nothing to undertake but give you a recognised qualification. They open doors to further development and promotion opportunities that you may have not looked at otherwise",
                "tag": "p"
            },
            {
                "content": "Tom: I was hesitant to apply but I’m so glad I did! If there’s an opportunity you’re interested in then go for it. The support we’ve had has been great, and it opens so many doors. Yeah, definitely go for it.",
                "tag": "p"
            },
            {
                "content": "Johnathan: If you like to learn while on the job and be given real world situations to test your knowledge then an apprenticeship is the way forward, I think. There are certainly advantages to picking an apprenticeship over a university course depending on the type of learner you are.",
                "tag": "p"
            }
        ],
        "link": "https://onsdigital.blog.gov.uk/2023/02/27/opening-a-new-world-of-opportunities-a-conversation-with-our-automation-engineer-apprentices/",
        "blog": "ONS Digital, Data and Technology",
        "blog_link": "https://onsdigital.blog.gov.uk",
        "description": "National Apprenticeship Week is an annual celebration of apprentices around the country. To mark the occasion, Chris, Jonathon and Tom reflect on 5 months into an automation engineer apprenticeship a the ONS."
    },
    {
        "title": "Yardley Chase Training Area: Northamptonshire’s hidden gem",
        "authors": [
            "Joe Hamer"
        ],
        "posted_on": "2023-02-27T14:00:30",
        "categories": [
            "Conservation",
            "Defence Training Estate (DTE)",
            "Environment and Ecology"
        ],
        "content": [
            {
                "content": "Yardley Chase Training Area hosts a unique system of woodland and meadow ponds which provide habitats for a range of wildlife [Copyright Jeff Blincow]Yardley Chase Training Area in Northamptonshire is one of our lesser-known training areas, yet it’s truly a hidden gem. The site was recently showcased for its wildlife value in the nationally acclaimed British Wildlife magazine, thanks to the committed efforts of the Yardley Chase Conservation Team, our own DIO ecologists, and our partners at Landmarc, who’ve all been working together to protect and preserve the training area's unique wildlife and ecology.",
                "tag": "p"
            },
            {
                "content": "The history of the training area",
                "tag": "h2"
            },
            {
                "content": "Yardley Chase Training Area is the most biodiverse part of the much larger area known as Yardley Chase. The site’s history, and the lack of intensive management in the training area, has created something very unique.",
                "tag": "p"
            },
            {
                "content": "From the 16th century, the site was part of a country estate, including a deer park, before being taken over and used as a munitions store during the Second World War (WW2). Subsequently, it became a military training area, which has meant that its habitats have survived relatively intact. Like many military sites, it took some time after WW2 before Yardley Chase Training Area appeared on maps, and few people knew about or visited the site before the 1980s. The ecological value of the training area was apparent nonetheless, gaining Site of Special Scientific Interest (SSSI) status in 1984. Over the last decade, it has become ever clearer just how special the site is for wildlife. Helped by the efforts of a dedicated conservation team, much has recently been learnt about its wildlife value.",
                "tag": "p"
            },
            {
                "content": "Ancient woodlands and a unique pond system",
                "tag": "h2"
            },
            {
                "content": "The 200ha site comprises a mixture of woodland, pasture and parkland with large areas of grassland and 83 ponds. It’s home to a diversity of woodland types, with considerable quantities of standing and lying deadwood, providing habitats for an exceptional range of invertebrate life.",
                "tag": "p"
            },
            {
                "content": "The deer park sections of the training area comprise wood-pasture graced by ancient and veteran trees [Copyright Jeff Blincow]The deer park sections of the training area comprise wood-pasture graced by many large ancient trees and veteran trees – meaning they hold great value due to their age, size or condition. An extremely valuable feature is the varied age structure in the trees, so that as the very oldest falter the next generation will be maturing and beginning to offer the same ecological benefits. This rich abundance of dead and living wood of varying types supports many rare and little-known invertebrates across the site.",
                "tag": "p"
            },
            {
                "content": "Yardley Chase contains a unique system of woodland and meadow ponds created from ‘borrow pits’ of various shapes, sizes and depths, most of which were dug as part of the construction of storage bunkers during WW2. The lack of disturbance and isolation from the effects of intensive agriculture have produced a special selection of microhabitats which support a wide range of aquatic animals and plants.",
                "tag": "p"
            },
            {
                "content": "Yardley Chase Training Area's many ponds support toads, dragonflies, and a range of aquatic invertebrates [Copyright Jeff Blincow]Most of the 83 ponds are in woodland, where increasing cover of trees and scrub has caused problems with excessive plant and algal growth, which can reduce biodiversity. Threats to the biodiversity of the ponds in 2015 led Natural England to categorise the SSSI as being in ‘unfavourable’ condition. In response, significant funding has been invested by the DIO Conservation Stewardship Fund, enabling a programme of scrub and woodland management aimed at bringing the ponds into ‘favourable’ or ‘unfavourable recovering’ condition. Over several winters, DIO and teams from Landmarc have carried out careful woodland clearance, varying levels of clearance in and around the ponds to create the greatest possible range of conditions.",
                "tag": "p"
            },
            {
                "content": "Wildlife at Yardley Chase Training Area",
                "tag": "h2"
            },
            {
                "content": "The site qualifies as an SSSI for several reasons, notably the population of Great Crested Newt, which is thought to be amongst the top ten in the country. Some of the ponds provide excellent breeding sites for the newts, while the adjacent mixture of habitats is perfect for foraging and hibernation.",
                "tag": "p"
            },
            {
                "content": "Impressive numbers of dragonflies fly over the ponds, which support a vast range of aquatic-invertebrate life – over 300 species, in fact. This includes a recent discovery of freshwater bryozoans, a tiny, filter-feeding aquatic invertebrate. Other notable invertebrates include a nationally scarce moth, the Concolorous (Photedes extrema), and two soldierflies, namely the Ornate Brigadier and Barred Snout, both of which are unusual so far inland.",
                "tag": "p"
            },
            {
                "content": "The site's Great Crested Newt population is thought to be amongst the top ten in the country [Copyright Jeff Blincow]When considering all of the site’s biological riches, it seems probable that the deadwood habitats and pond complexes at Yardley Chase represent some of the most valuable of their kind in Britain. Its long history of use as a country estate followed by the protection afforded by its use as military training area has given us a unique site. To maintain the complex mosaic of habitats and exceptional biodiversity will require continued monitoring and sensitive management, but the Yardley Chase Conservation Team, along with our DIO and Landmarc teams, will continue to work together to ensure that this hidden gem remains in good shape.",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2023/02/27/yardley-chase-training-area-northamptonshires-hidden-gem/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "Yardley Chase Training Area in Northamptonshire is one of our lesser-known training areas, yet it’s truly a hidden gem. The site was recently showcased for its wildlife value in the nationally acclaimed British Wildlife magazine, thanks to the committed efforts …"
    },
    {
        "title": "Farming podcast: Next steps for environmental land management",
        "authors": [
            "Lisa Warne",
            "Graham Higgins"
        ],
        "posted_on": "2023-02-27T10:55:10",
        "categories": [
            "environmental land management schemes",
            "Future Farming Podcast"
        ],
        "content": [
            {
                "content": "In episode 11 of the Defra Farming podcast, Payments Policy lead, Lisa Warne talks to John Renner and his son, Charlie.",
                "tag": "p"
            },
            {
                "content": "John farms on the border of the  Northumberland National Park between Berwick-upon-Tweed and Alnwick. Charlie is a farm business consultant and continues to help out on the farm.",
                "tag": "p"
            },
            {
                "content": "In this episode, Lisa gives an update on the growth and rollout of our environmental land management schemes. John and Charlie talk about how the new farming payments fit in with the management of their farm. They had plenty of questions for Lisa about the new grants and actions.",
                "tag": "p"
            },
            {
                "content": "Thanks to John and Charlie for being our guests.",
                "tag": "p"
            },
            {
                "content": "Read the transcript.",
                "tag": "p"
            },
            {
                "content": "Learn more",
                "tag": "h2"
            },
            {
                "content": "There’s something for everyone in our new farming payments.",
                "tag": "p"
            },
            {
                "content": "Find out what you can get paid for by visiting the Funding for Farmers and Land Managers page on GOV.UK.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/02/27/farming-podcast-next-steps-for-environmental-land-management/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "In this episode, Lisa Warne talks to John Renner and his son, Charlie. John farms on the border of the  Northumberland National Park between Berwick-upon-Tweed and Alnwick. Charlie is a farm business consultant and continues to help out on the farm. Lisa gives an update on the growth and rollout of our environmental land management schemes. John and Charlie talk about how the new farming payments fit in with the management of their farm. They had plenty of questions for Lisa about the new grants and actions."
    },
    {
        "title": "Grow your income using every part of a tree",
        "authors": [
            "Asia Aldridge"
        ],
        "posted_on": "2023-02-27T10:24:26",
        "categories": [
            "Tree planting",
            "Woodland creation",
            "Woodland management"
        ],
        "content": [],
        "link": "https://forestrycommission.blog.gov.uk/2023/02/27/grow-your-income-using-every-part-of-a-tree/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Explore how trees can help you diversify your business and save you money."
    }
]