[
    {
        "title": "80th Anniversary of The Death of Commandant René Mouchotte",
        "authors": [
            "blythevictor"
        ],
        "posted_on": "2023-08-27T09:32:32",
        "categories": [
            "Gibraltar",
            "Military History",
            "Overseas Bases"
        ],
        "content": [
            {
                "content": "August 27, 2023 is the 80th anniversary of Commandant René Mouchotte’s death. In order to join the Free French Forces, Mouchotte and five colleagues escaped the Vichy Francecontrolled Oran, Algeria, in 1940 by flying a partly disabled plane to Gibraltar. A highly capable pilot and leader, Mouchotte was the first non-Commonwealth aviator to command\nan RAF squadron.",
                "tag": "p"
            },
            {
                "content": "Born on August 21, 1914, Mouchotte volunteered for military service as World War II swept across Europe. He chose to join the French Air Force (Armée de l'air), achieving his pilot wings in February 1937. When his country capitulated to Nazi Germany in 1940, Mouchotte didn't: he escaped with five others in a stolen aircraft, flying just above the wavetops to Gibraltar. From there, he\nmade his way to England and RAF Fighter Command. In 1941, he flew operational missions defending the United Kingdom during the Blitz. While in command of 65 Squadron, he was awarded the Distinguished Flying Cross on September 1, 1942.",
                "tag": "p"
            },
            {
                "content": "Mouchotte’s final posting was to 341 Free French Squadron at RAF Biggin Hill. While commanding 341 Squadron, he was shot down and killed in combat with a Focke Wulf 190 on the first daylight raid to Blockhaus d'Éperlecques in the Pas de Calais on August 27, 1943. Though he was only in Gibraltar briefly, RAF Gibraltar is extremely proud of their association with one of the most famous and admired French fighter pilots of World War II. The RAF headquarters in Gibraltar was renamed the Mouchotte Building on the weekend of the Battle of Britain Commemorations on September 14–15, 2013.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2023/08/27/80th-anniversary-of-the-death-of-commandant-rene-mouchotte/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "August 27, 2023 is the 80th anniversary of Commandant René Mouchotte’s death. In order to join the Free French Forces, Mouchotte and five colleagues escaped the Vichy Francecontrolled Oran, Algeria, in 1940 by flying a partly disabled plane to Gibraltar. …"
    },
    {
        "title": "GCSE results day 2023: Your questions answered",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-08-24T16:18:14",
        "categories": [
            "Schools"
        ],
        "content": [
            {
                "content": "Over 640,000 16-year-olds across England will today have picked up their GCSE results.",
                "tag": "p"
            },
            {
                "content": "Here, we answer some of your questions.",
                "tag": "p"
            },
            {
                "content": "Why are grades lower this year compared to 2022?",
                "tag": "h3"
            },
            {
                "content": "This year, GCSE grading is largely returning to normal in line with plans set out by Ofqual almost two years ago.",
                "tag": "p"
            },
            {
                "content": "This is a crucial step forward in ensuring that qualifications maintain their value and students get the opportunities they deserve. This has meant, as expected, GCSE results are lower this year compared to 2022.",
                "tag": "p"
            },
            {
                "content": "As the results show and as planned, overall grades are similar to those in 2019, before the pandemic started.",
                "tag": "p"
            },
            {
                "content": "To recognise the disruption students have faced, there was grading protection in place. This means a pupil who would have achieved, for example, a grade 5 in GCSE history before the pandemic, is just as likely to get a grade 5 in GCSE history this year.",
                "tag": "p"
            },
            {
                "content": "The grading protection applies nationally and is designed to help all students. At a national level, exams and formal assessments are fair because the rules are the same for everyone, with everyone being assessed against the same standard.",
                "tag": "p"
            },
            {
                "content": "Why is grading in England different for students in Scotland, Wales and Northern Ireland?",
                "tag": "h3"
            },
            {
                "content": "Education is a devolved power, meaning it's up to the devolved governments to decide on grading arrangements.",
                "tag": "p"
            },
            {
                "content": "Qualifications in Scotland, Wales and Northern Ireland are all different with different content, assessment approaches and grading.",
                "tag": "p"
            },
            {
                "content": "Results also tend to look different in a normal year. For example, the proportion of entries at grade C and above in Wales was not above England at a grade 4, before the pandemic, while Northern Ireland was above England, before the pandemic.",
                "tag": "p"
            },
            {
                "content": "We therefore always expected these results to look different across the three countries.",
                "tag": "p"
            },
            {
                "content": "Schools, colleges and employers are aware of the intention to return to pre-pandemic grading standards and will take this into account as they support students with their new steps.",
                "tag": "p"
            },
            {
                "content": "Students now have a range of high-quality post-16 options to choose from – including prestigious new T Levels, earning whilst learning on an apprenticeship, or taking A levels.",
                "tag": "p"
            },
            {
                "content": "What are you doing to support children who are struggling the most?",
                "tag": "h3"
            },
            {
                "content": "The overall GCSE pass rate (grade 1 and above) fluctuates a bit even in normal years. For example, between 2016 and 2019, it varied between 98.5 percent and 98.7 percent, a 0.2 percentage point (ppt) change. This year, the pass rate is very close to pre-pandemic rates, and only 0.3 ppt lower than 2019.",
                "tag": "p"
            },
            {
                "content": "Tutoring plays a huge role in supporting children who are struggling. Since the launch of the National Tutoring Programme and 16-19 Tuition Fund, in November 2020, more than £1.5 billion has been made available to support tutoring. Over 4 million tutoring courses have now been started, giving pupils the vital support they need to catch up.",
                "tag": "p"
            },
            {
                "content": "What about disadvantaged students?",
                "tag": "h3"
            },
            {
                "content": "There are some fantastic schools in this country delivering great results for students in very disadvantaged circumstances. We know, for example, that the gap between independent schools and academies at grade 7 and above, has narrowed compared to 2019.",
                "tag": "p"
            },
            {
                "content": "But there’s still work to be done. We want to make sure all pupils across the country have the same opportunities, which is why we’re investing £5 billion to help pupils recover from the disruption caused by the pandemic.",
                "tag": "p"
            },
            {
                "content": "To support students who may have fallen behind due to disruption to education caused by the pandemic, we launched the National Tutoring Programme in 2020.",
                "tag": "p"
            },
            {
                "content": "Schools also receive extra funding through the pupil premium. This is extra money for schools to help disadvantaged pupils of all abilities achieve their full potential. You can read more about the pupil premium on the Education Hub.",
                "tag": "p"
            },
            {
                "content": "We’re also boosting funding for 55 local authority areas of England where education outcomes can be improved. These are called Education Investment Areas (EIAs) and the aim is to improve pupils’ standards in literacy and numeracy in these areas through support provided by schools where students tend to get higher grades. You can see the full list of areas on Gov.uk.",
                "tag": "p"
            },
            {
                "content": "Opportunities for disadvantaged pupils to go to university have dramatically increased since 2010, with these pupils now 73 percent more likely to go to university. And this year’s results showed that 16,530 students who received free school meals gained a place at university.",
                "tag": "p"
            },
            {
                "content": "What are we doing to close the attainment gap between students in the north and south?",
                "tag": "h3"
            },
            {
                "content": "We want to make sure that children from all over the country have the same opportunities to succeed and to attain to the highest levels. We are putting in extra investment in areas of the country that have some of the lowest outcomes, to help drive school improvement and raise standards.",
                "tag": "p"
            },
            {
                "content": "We’re also supporting pupils with one or one or small group tutoring through the National Tutoring Programme. This has helped level the playing field for disadvantaged pupils in being able to access tutoring, which in the past would only have been available to their more affluent peers. Nearly four million tutoring courses have already started through the programme. This year almost half of all tutoring programme starts were pupils on free school meals.",
                "tag": "p"
            },
            {
                "content": "We've also asked universities to work more closely with schools and colleges in their area to support pupils and tackle disadvantage earlier in their education.",
                "tag": "p"
            },
            {
                "content": "Will more students who don’t get a grade 4 in GCSE English and maths in 2023 have to resit post 16 compared to previous years?",
                "tag": "h3"
            },
            {
                "content": "We know students who leave education with a good grasp of English and maths increase their chances of securing a job or going on to further study. This is why we require students who do not hold GCSE grade 4 or above in English and maths at age 16 to continue studying these subjects.",
                "tag": "p"
            },
            {
                "content": "We don’t require students to continuously resit exams. Schools and colleges are encouraged to work with students on their English and maths needs until they are ready to sit an exam and decide together when it is the best time for them.",
                "tag": "p"
            },
            {
                "content": "There has been consistent improvement in the achievement of English and maths between the ages 16 and 19 since 2014. For the population of 19-year-olds in 2022, 60 percent had level 2 English and maths at age 16, rising to 75 percent by age 19.",
                "tag": "p"
            },
            {
                "content": "That year over 79,000 learners had achieved English and maths through their post-16 school or college, compared with around 37,500 in 2014.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/08/24/gcse-results-day-2023-your-questions-answered/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Over 640,000 16-year-olds across England will today have picked up their GCSE results. Here, we answer some of your questions. Why are grades lower this year compared to 2022? This year, GCSE grading is largely returning to normal in line …"
    },
    {
        "title": "Vaccines for students: how to get up to date",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-08-24T16:02:41",
        "categories": [
            "Students"
        ],
        "content": [
            {
                "content": "Research shows that around 1 in 8 new students starting university or college this year are unprotected against 4 deadly types of meningitis capable of causing serious health complications. ",
                "tag": "p"
            },
            {
                "content": "It’s really important that all students make sure they’re up to date with all free routine NHS vaccines and get to know the signs and symptoms of meningitis and septicaemia. It could help save a life. ",
                "tag": "p"
            },
            {
                "content": "Why is it important for students starting university or college to be up to date on their vaccines? ",
                "tag": "h3"
            },
            {
                "content": "Students are particularly at risk from contracting diseases such as meningitis and measles as they mix with large numbers of other students from around the country and overseas. ",
                "tag": "p"
            },
            {
                "content": "These diseases can cause serious health problems and can even be fatal. Every year, new and returning students get seriously ill, with some tragically dying from these preventable diseases.  ",
                "tag": "p"
            },
            {
                "content": "By getting the necessary vaccines, students are not only protecting themselves, but also protecting others from getting ill. ",
                "tag": "p"
            },
            {
                "content": "Which vaccines should all students get? ",
                "tag": "h3"
            },
            {
                "content": "The three vaccines students should be up to date with before starting university or college include: ",
                "tag": "p"
            },
            {
                "content": "What are the symptoms of meningitis?  ",
                "tag": "h3"
            },
            {
                "content": "Meningitis can kill healthy people within hours and in the early stages is difficult to distinguish from a bad hangover or more common milder illnesses.  ",
                "tag": "p"
            },
            {
                "content": "By taking up the free MenACWY vaccine, students are not only protecting themselves but also protecting others by stopping the bacteria from being passed on. ",
                "tag": "p"
            },
            {
                "content": "For young people who have already been vaccinated, it’s still important to be aware of the signs and symptoms of meningitis because the free vaccine does not protect against MenB, which is the most common cause of life-threatening meningitis amongst this age group. ",
                "tag": "p"
            },
            {
                "content": "Symptoms include: ",
                "tag": "p"
            },
            {
                "content": "How do I find out whether I’m up to date on my vaccines? ",
                "tag": "h3"
            },
            {
                "content": "Contact your GP to find out which vaccines you’ve already received if you’re not sure, or look at your red book which records the vaccines you’ve had.  ",
                "tag": "p"
            },
            {
                "content": "How much do the vaccines cost and how can I get them? ",
                "tag": "h3"
            },
            {
                "content": "Contact your GP surgery to arrange getting a vaccine – for most students, they will be completely free. ",
                "tag": "p"
            },
            {
                "content": "HPV vaccines were first introduced to girls before being extended to boys in year 8 aged 12 and 13 in 2019.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/08/24/vaccines-for-students-how-to-get-up-to-date/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Research shows that around 1 in 8 new students starting university or college this year are unprotected against 4 deadly types of meningitis capable of causing serious health complications.  It’s really important that all students make sure they’re up to …"
    },
    {
        "title": "Join the digital transformation team",
        "authors": [
            "Matthew King",
            "Nick Rees"
        ],
        "posted_on": "2023-08-24T14:49:12",
        "categories": [
            "Jobs"
        ],
        "content": [
            {
                "content": "We are recruiting 9 people to join our passionate and experienced digital transformation team at the Department of Health and Social Care (DHSC). We need enthusiastic digital and technology people to work with us on interesting and exciting health and social care projects. ",
                "tag": "p"
            },
            {
                "content": "Working at DHSC ",
                "tag": "h2"
            },
            {
                "content": "At DHSC, we are proud of our purpose – to enable everyone to live more independent, healthier lives for longer. To achieve this, and create a great place to work, we have four values:  ",
                "tag": "p"
            },
            {
                "content": "We are committed to promoting and supporting inclusion in the workplace, including flexible working options. We are helping to build a diverse and inclusive Civil Service where everyone can realise their potential. ",
                "tag": "p"
            },
            {
                "content": "Who are the digital transformation team? ",
                "tag": "h2"
            },
            {
                "content": "We are in a joint unit between the department and NHS England. We are a dynamic and growing team with a great culture. As digital and technology are critical to delivery in health and social care, there are plenty of opportunities for interesting and exciting work.",
                "tag": "p"
            },
            {
                "content": "We use our expertise in digital, data and technology to support better services across the health and care systems. We focus on the people using the services and the professionals who provide them.  ",
                "tag": "p"
            },
            {
                "content": "We have specialists in user centred design, digital and technology assurance, product, delivery, and building digital capability – and we have communities of practice, so we can offer continued learning and development, support and training opportunities.  ",
                "tag": "p"
            },
            {
                "content": "Who are we looking for? ",
                "tag": "h2"
            },
            {
                "content": "The roles we are recruiting are: ",
                "tag": "p"
            },
            {
                "content": "What will you be doing?",
                "tag": "h2"
            },
            {
                "content": "Depending on your role, you could be ensuring a new NHS system delivers value for users and the taxpayer. Or you could be working in collaboration with adult social care policy to build the foundations of a new service. Or you could be advising senior leaders on the value of digital and technology. Some of the recent projects we have worked on include Better Health: Rewards, adult social care workforce, weight management services and digital health checks. ",
                "tag": "p"
            },
            {
                "content": "Most of our work is in the discovery and alpha phases of projects, consulting with teams to ensure that we are focussed on solving the right problems and getting the best outcomes. We support teams to deliver digital products and services, but do not currently own specific services long term.  ",
                "tag": "p"
            },
            {
                "content": "Whatever your role in the team, you will work in collaboration with policy and suppliers on varied and engaging projects. If this sounds like an environment you would like to work in, we would love to hear from you. ",
                "tag": "p"
            }
        ],
        "link": "https://digitalhealth.blog.gov.uk/2023/08/24/join-the-digital-transformation-team/",
        "blog": "Digital health and social care",
        "blog_link": "https://digitalhealth.blog.gov.uk",
        "description": "We are recruiting 9 people to join our passionate and experienced digital transformation team at the Department of Health and Social Care (DHSC). We need enthusiastic digital and technology people to work with us on interesting and exciting health and social care projects. "
    },
    {
        "title": "NHS and Social Care COVID Life Assurance Scheme",
        "authors": [
            "Deborah Sturdy"
        ],
        "posted_on": "2023-08-24T14:43:34",
        "categories": [
            "Care and support",
            "coronavirus",
            "Workforce"
        ],
        "content": [
            {
                "content": "Closing soon - don't miss out",
                "tag": "h2"
            },
            {
                "content": "In our line of work, there are many challenges we do our best to meet - and beat - every day of the year. However, three years ago, none of us expected to find ourselves in the middle of a global pandemic, when even the most rudimentary health and care tasks became fraught with risk and uncertainty.",
                "tag": "p"
            },
            {
                "content": "As social care leaders, clinicians, medical scientists and governments strove to formulate a defence against a new virus we all, understandably, new little about, our frontline colleagues across the health and care system continued to do what they do best: protect the most vulnerable from threats to their health and wellbeing.",
                "tag": "p"
            },
            {
                "content": "Sadly, some colleagues succumbed to infection themselves and died as they strove to help others live. The loss to their family, friends and loved ones is incalculable. We mourn these brave, compassionate and dedicated individuals every day.",
                "tag": "p"
            },
            {
                "content": "In some cases, they may have been the sole or main earner in their household, so their passing will have undoubtedly added financial worry to families and dependants already grieving for a much loved partner or relative.",
                "tag": "p"
            },
            {
                "content": "Duty of care",
                "tag": "h2"
            },
            {
                "content": "While take up of the scheme by NHS staff dependants has been relatively high, the number of claimants in the social care sector is much lower than it should be. If you’re a care provider, I urge you to contact the families and dependents of colleagues you sadly lost and share this information with them. As the cost of living continues to put a strain on the nation’s finances, it is our duty of care, as senior managers and leaders, to signpost financial relief which could make all the difference.",
                "tag": "p"
            },
            {
                "content": "The scheme was extended to 30 September 2023, in respect of deaths which occurred on or before 31 March 2022. That closing date is fast approaching. I ask all employers to play their part in supporting and submitting claims for the families of late colleagues, without delay.",
                "tag": "p"
            },
            {
                "content": "Full details of the scheme claim form are available on the NHS website.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/08/24/nhs-and-social-care-covid-life-assurance-scheme/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "The NHS and Social Care Coronavirus Life Assurance Scheme provides financial support to families and dependents of frontline health and social care staff who sadly died from COVID-19, while delivering frontline care during the pandemic, but the window for eligible claims is closing."
    },
    {
        "title": "Investing in Sites of Special Scientific Interest (SSSIs)",
        "authors": [
            "Brian Davies"
        ],
        "posted_on": "2023-08-24T13:10:42",
        "categories": [
            "Site of Special Scientific Interest"
        ],
        "content": [
            {
                "content": "By Brian Davies, Protected Sites Principal Adviser",
                "tag": "p"
            },
            {
                "content": "From geological outcrops formed millions of years ago to flower rich chalk grasslands home to endangered butterflies, and parklands, ancient woodland and lowland heaths resonating to the sounds of native birds, Sites of Special Scientific Interest (SSSIs) represent the very best of England’s nature.  ",
                "tag": "p"
            },
            {
                "content": "Each SSSI is legally protected and selected because it contains special features. These could be threatened habitats, characteristic, rare and endangered species or important geology. There are just over 4,100 SSSIs in England covering more than 1.1million hectares, around 8% of England’s land area. ",
                "tag": "p"
            },
            {
                "content": "They span the country - from city centres to remote coasts and mountains - and range in size from a rare bat roost measuring a fraction of a hectare, to The Wash in East Anglia at 62,000 hectares. They include farmland, canals, old industrial sites, sand dunes and shingle beaches – all of which can be important for wildlife. ",
                "tag": "p"
            },
            {
                "content": "Natural England is working with many of the 13,000 SSSI land managers, whose skills and traditional activities have helped shape these special places. Monitoring and evaluation of the condition of SSSIs is hugely important to understand how land management and other factors, such as water quality, are affecting a site’s special features.",
                "tag": "p"
            },
            {
                "content": "In April this year, Natural England changed our approach to SSSI monitoring. Instead of subdividing SSSIs into units and making assessments of condition at the unit scale, we now assess the condition of special features across the whole of a SSSI. This approach, known as Whole Feature Assessment, helps us to better understand what is affecting features and how SSSIs function as part of their wider landscape.   ",
                "tag": "p"
            },
            {
                "content": "Government has set a long-term Commitment to have 75% of SSSIs in favourable condition by 2042. At the start of April this year, 38% of SSSIs (by area and by feature) were recorded as being in favourable condition. This figure has not changed much in recent years, due in part to relying on historic data. With increased funding over the past couple of years, Natural England is now investing in updating condition assessments and developing a long-term, prioritised monitoring plan.  ",
                "tag": "p"
            },
            {
                "content": "The Government’s Environmental Improvement Plan (EIP) set two important interim targets for SSSIs to be achieved by the end of January 2028. The first target, to have an up-to-date condition assessment for every SSSI, will make sure that land managers can be confident about the state of their special sites and what actions are necessary, by whom, to recover or maintain it in favourable condition.  ",
                "tag": "p"
            },
            {
                "content": "We are increasingly using new technologies, such as eDNA and digital IT to achieve this target. We are drawing on expertise and data from farmers, landowners and contractors, as well as work carried out by our own staff to inform our assessments. We’ve tripled the number of Natural England staff carrying out SSSI monitoring over the past 5 years, and currently spend £1.4m a year on SSSI monitoring. ",
                "tag": "p"
            },
            {
                "content": "The second SSSI target in the EIP is to have actions on-track to achieve favourable condition on 50% of SSSI features by 2028. Through our SSSI monitoring and casework and by working with land managers we are improving understanding of the pressures on SSSIs and the actions needed to achieve and maintain them in favourable condition.",
                "tag": "p"
            },
            {
                "content": "We are piloting new powers to establish Protected Site Strategies in five landscapes. We are working closely with the Major Landowners Group (the large environmental organisations, such as the RSPB, National Trust and The Wildlife Trusts, utility companies and public bodies who collectively manage over 50% of SSSI land), to develop and implement solutions to recover the features that make their sites special.  ",
                "tag": "p"
            },
            {
                "content": "With improved evidence, and through collaboration, we are developing action plans to get features into favourable condition, addressing both on-site and off-site pressures. Getting action plans underway and on-track for 50% of SSSI features by 2028 is key to meeting Government’s commitment to get 75% of SSSIs into favourable condition by 2042. ",
                "tag": "p"
            },
            {
                "content": "Traditional farming skills and land management have helped shape SSSIs. We recognise it is important that landowners and managers are properly recognised and rewarded for their efforts to bring and maintain sites into favourable condition. Agri-environment schemes are an important way to achieve this, and we are working with Defra as they develop and roll out the new Environmental Land Management schemes to properly pay farmers and land managers to provide environmental goods and services alongside food production.  ",
                "tag": "p"
            },
            {
                "content": "Not all SSSIs are eligible for agri-environment schemes. The Conservation Enhancement Scheme (CES) is a Natural England scheme that can pay for research and development and direct land management work to improve the condition of SSSIs. We’ve successfully used CES in the past to bring many SSSIs into favourable condition. Examples include scrub removal and rotational cutting on reed beds; management of urban meadows; research on geological sites; and weir removals to improve access for fish. ",
                "tag": "p"
            },
            {
                "content": "SSSI land managers who have sites that are ineligible for agri-environment schemes and think that CES might be appropriate for them can contact our CES team for more information by emailing protectedsites@naturalengland.org.uk.. ",
                "tag": "p"
            },
            {
                "content": "Many SSSIs are now the last home for species at risk of extinction. Ensuring they are in good condition, and at the heart of a thriving and resilient Nature Recovery Network, is central to meeting Government’s goal of recovering nature. Meeting the Government’s SSSI targets will be challenging. We are committed to playing our part, working nationally and locally with farmers, government, the public, private and voluntary bodies, for the benefit of wildlife and people. ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/08/24/investing-in-sites-of-special-scientific-interest-sssis/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Brian Davies, Protected Sites Principal Adviser From geological outcrops formed millions of years ago to flower rich chalk grasslands home to endangered butterflies, and parklands, ancient woodland and lowland heaths resonating to the sounds of native birds, Sites of …"
    },
    {
        "title": "How we developed GOV.UK’s strategy for growth",
        "authors": [
            "Jyoti Basuita, Head of Policy and Strategy, GOV.UK"
        ],
        "posted_on": "2023-08-24T12:29:22",
        "categories": [
            "How we work"
        ],
        "content": [
            {
                "content": "Recently Christine Bellamy, Director of GOV.UK, published our new strategy for growth. It sets out how we want to better help people access the support they are entitled to, the information they need and services they're after by expanding the range of channels, content and interactions GOV.UK provides. All of this work supports GDS’s mission: to design and protect the user experience of government.",
                "tag": "p"
            },
            {
                "content": "In this blog post, I'm going to explain how we developed this strategy.",
                "tag": "p"
            },
            {
                "content": "Why now?",
                "tag": "h2"
            },
            {
                "content": "It's been an intense couple of years on GOV.UK. We've been right at the heart of the government's response to the pandemic, developing and maintaining new content and services to help millions of people find information and access support.",
                "tag": "p"
            },
            {
                "content": "During this period, GOV.UK received its highest ever traffic levels and we started to push the boundaries of our proposition - playing a more proactive and interactive role than ever before. By summer 2022, our work on COVID-19 had largely stabilised, which gave us some space to think strategically about what this all meant for GOV.UK's future, and how we could best meet our users’ needs. This also coincided with GOV.UK's 10th birthday (there's nothing like a milestone to prompt reflection) and the arrival of our new director, Christine Bellamy.",
                "tag": "p"
            },
            {
                "content": "What did we do?",
                "tag": "h2"
            },
            {
                "content": "We set ourselves the goal of describing an achievable but ambitious future GOV.UK proposition, the impact it would have, and the changes needed to deliver it. We focused this on the period until 2025 - mainly to align with our internal funding and planning cycles.",
                "tag": "p"
            },
            {
                "content": "We took an iterative, hypothesis-led approach to the project, which took around 15 weeks.",
                "tag": "p"
            },
            {
                "content": "Phase 1: Issues analysis",
                "tag": "h3"
            },
            {
                "content": "The first phase was gathering past and present data and research about GOV.UK and its wider context. We then analysed this to create a picture of where we are now and the challenges and opportunities facing GOV.UK.",
                "tag": "p"
            },
            {
                "content": "We looked at site performance data, polling data and user research to understand how we were performing for users at a macro level. This showed us that GOV.UK's usage is flat or declining compared to pre-COVID levels and that certain user groups are relatively underserved; for example, satisfaction with GOV.UK is lower amongst younger users.",
                "tag": "p"
            },
            {
                "content": "We supplemented this analysis by speaking to stakeholders across government to find out more of their needs and perspectives. For instance, some departments told us that they are still reliant on call centres for informational needs that could be met by GOV.UK and that not everyone who is entitled to access their services is currently doing so. We see this supported in research like that from Policy in Practice, which reported that £19 billion of support goes unclaimed annually.",
                "tag": "p"
            },
            {
                "content": "We also assessed trends in our wider landscape, such as international governments and industry. This confirmed that technology advances are changing users’ online behaviour. People are spending more time on their phones than ever and recent breakthroughs in AI will change things again.",
                "tag": "p"
            },
            {
                "content": "Phase 2: Hypotheses",
                "tag": "h3"
            },
            {
                "content": "Next, we gathered hypotheses for how we could address the opportunities and challenges we'd identified in our analysis. For instance:",
                "tag": "p"
            },
            {
                "content": "Cross-functional teams in GOV.UK evaluated the potential benefits and feasibility of the hypotheses. This exercise wasn't about being 100% sure that our hypotheses would work out. We just wanted to know enough to be able to make a judgement about relative priority and decide where to invest in further exploration and testing.",
                "tag": "p"
            },
            {
                "content": "Phase 3: Recommendations",
                "tag": "h3"
            },
            {
                "content": "From this work, we were able to recommend specific workstreams to progress, which you can read more about in Chris' blog post. Like any good product team, we will work in an agile way and learn as we go. We will be evaluating our efforts for these objectives as the work continues.",
                "tag": "p"
            },
            {
                "content": "Working in partnership",
                "tag": "h2"
            },
            {
                "content": "As with any strategy project, engagement is really important to develop something of high quality and to generate buy-in and it's something we did throughout this project.",
                "tag": "p"
            },
            {
                "content": "This is especially true of GOV.UK. Although GOV.UK looks like a single thing to the user, it's actually made up of multiple domains owned by other government departments. In our strategy, when we say 'GOV.UK' we mean GOV.UK as a user sees it - that means everything that exists under the GOV.UK brand. So our strategy has to be a joint one with shared ambitions across the departments who contribute to GOV.UK every day.",
                "tag": "p"
            },
            {
                "content": "For us this meant engaging extensively with our stakeholders across government, speaking with over 50 people and at cross-government fora. We paid particular attention to colleagues in policy and communications teams, as well as digital teams, to make sure we understood government priorities, and how GOV.UK could help to achieve those even more effectively in future. Our strategy was ultimately signed off by the Digital and Data Board in March this year - a group of cross-government permanent secretaries.",
                "tag": "p"
            },
            {
                "content": "Implementation",
                "tag": "h2"
            },
            {
                "content": "To enable delivery of our strategy, we needed to update the way we organise ourselves. We set up a new team structure at GOV.UK, with each team working on objectives and key results (OKRs) aligned to the strategy.",
                "tag": "p"
            },
            {
                "content": "We also developed a product flywheel (a product strategy model which identifies and encourages virtuous circles that improve user outcomes) and defined the metrics we'll be using to track progress. These include overall traffic and traffic sources; levels of usage, satisfaction and findability; and brand recognition. This will help us to make sure we're having the effect that we hope to, and to plan and prioritise work aligned to our strategy.",
                "tag": "p"
            },
            {
                "content": "At the same time, we're doing more work to continuously build our understanding of GOV.UK's current and potential users, including those we seem to be underserving, to better understand their needs and the barriers they face, so that we can target interventions.",
                "tag": "p"
            },
            {
                "content": "Now we're in delivery mode and in the next blog post in this series you'll hear from Rob Rankin, Head of Product, about our programme roadmap in more detail.",
                "tag": "p"
            }
        ],
        "link": "https://insidegovuk.blog.gov.uk/2023/08/24/how-we-developed-gov-uks-strategy-for-growth/",
        "blog": "Inside GOV.UK",
        "blog_link": "https://insidegovuk.blog.gov.uk",
        "description": "Find out how we developed our GOV.UK growth strategy, and the data, techniques and tools that we used."
    },
    {
        "title": "Piloting a new model for assessing policymaking environments: our take-aways at HMRC",
        "authors": [
            "Natalie Corbett"
        ],
        "posted_on": "2023-08-24T12:00:29",
        "categories": [
            "Case study",
            "PublicPolicyDesign"
        ],
        "content": [
            {
                "content": "Throughout 2022, HM Revenue & Customs (HMRC) partnered with the Policy Profession Unit (PPU) on their Shared Policy Capability Project. Sponsored by our Head of Policy Profession, Cerys McDonald, we worked with a diverse group of policymakers from across our department to develop a model for departments to assess their policy environment.",
                "tag": "p"
            },
            {
                "content": "Over three months, the PPU team facilitated a self-assessment of HMRC’s policymaking environment, through which evidence and insights were gathered and discussions about opportunities for improvement started. It was a bottom-up and collaborative approach allowing an open and honest discussion about our policymaking environment.",
                "tag": "p"
            },
            {
                "content": "Bringing together a range of perspectives",
                "tag": "h2"
            },
            {
                "content": "This was a genuinely collaborative effort between the PPU team and HMRC. Both teams brought new techniques, approaches, and perspectives to the table. Whilst some project phases took longer than planned or gave rise to unexpected considerations (as with most policy projects), the outcome of the collaboration was really valuable for us.",
                "tag": "p"
            },
            {
                "content": "In particular, the assessment model helped us to focus on a number of workstreams which were touching on similar questions, but from different angles. For us in HMRC, these included longer-term strategic exercises, our skills, learning and development programmes, and also areas such as knowledge management.",
                "tag": "p"
            },
            {
                "content": "The facilitated self-assessment was also an excellent mechanism to bring together internal stakeholders beyond the ‘usual suspects’ in a meaningful way. We reached out to those involved in policymaking in the broadest sense, but who may not be policy professionals, and colleagues from across grades. We really saw the value in doing this and bringing a huge range of perspectives into our thinking.",
                "tag": "p"
            },
            {
                "content": "Understanding our departmental needs first",
                "tag": "h2"
            },
            {
                "content": "That said, the programme wasn’t without challenge. We spent much longer than expected in the initial scoping phase of the project, working with PPU to build greater understanding of factors specific to HMRC – such as our formal Policy Partnership with HM Treasury, and how the annual Finance Bill process sets the tempo of policymaking in HMRC. We also identified some parts of the original project plan which would have duplicated existing work undertaken in HMRC and we, therefore, worked closely with PPU to explore how we could ensure that the assessment would build on the foundations we already had. If doing this again, we would also put more emphasis into increasing participation rates and getting the most from the peer review function, making sure we got the most out of a valuable opportunity to engage with a ‘critical friend’.",
                "tag": "p"
            },
            {
                "content": "Breaking down silos to tackle issues together",
                "tag": "h2"
            },
            {
                "content": "Reflecting back now, my team and I really believe the project drove out useful insights and helped us focus on key themes. Some of those were already on our radar – such as reviewing our governance structures – but the project helped us break down silos and improve our plans to tackle issues together.",
                "tag": "p"
            },
            {
                "content": "Other areas were completely new, and the external perspectives and tools helped bring issues into sharper focus – such as how we better empower colleagues to take ownership of projects and decisions.",
                "tag": "p"
            },
            {
                "content": "In total, we have taken seven key themes arising from the project and are taking them forwards. We will be keeping PPU updated on our next steps so they can see what we’re doing post-assessment and hope to have positive updates to share in due course!",
                "tag": "p"
            }
        ],
        "link": "https://publicpolicydesign.blog.gov.uk/2023/08/24/piloting-a-new-model-for-assessing-policymaking-environments-our-take-aways-at-hmrc/",
        "blog": "Public Policy Design",
        "blog_link": "https://publicpolicydesign.blog.gov.uk",
        "description": "Natalie Corbett updates on how HMRC have created an open and honest discussion about their policymaking environment."
    },
    {
        "title": "False claims about storm overflows",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-08-24T11:36:28",
        "categories": [
            "water"
        ],
        "content": [
            {
                "content": "There has been media coverage claiming sewage discharges, also known as storm overflows, should be stopped for the bank holiday weekend.",
                "tag": "p"
            },
            {
                "content": "The government remains clear that the volume of sewage being discharged into our waters is utterly unacceptable – however there is no switch to turn storm overflows off overnight and this is a reckless suggestion which would risk the safety of people, homes and business. Storm overflows are an automatic safety valve that release excess pressure on the network. This prevents sewage backing up into properties and stops widespread mains pipe bursts across the country. Storm overflows should only be used under strict permit conditions.",
                "tag": "p"
            },
            {
                "content": "It is also completely untrue to claim there is no record of discharges in July and August. As a result of this government’s action, 91% of overflows are monitored throughout the year, reaching 100% cover by the end of this year.",
                "tag": "p"
            },
            {
                "content": "Overall bathing water quality has improved significantly over the last decade - with a continuing upward trend - due to robust Environment Agency regulation and working with partners. There were more bathing waters classified as excellent last year and 93% of bathing waters met the highest standards of ‘good’ or ‘excellent’ - up from just 76% in 2010. This has been driven by £2.5 billion of investment and facilitated partnerships.",
                "tag": "p"
            },
            {
                "content": "A Defra spokesperson said:",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/08/24/inaccurate-media-coverage-about-storm-overflows/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There has been media coverage claiming sewage discharges, also known as storm overflows, should be stopped for the bank holiday weekend. "
    },
    {
        "title": "Five questions we’ve been asked about the cross-government Secure by Design approach",
        "authors": [
            "Fotini Tsekmezoglou, Head of Securing Digital Transformation, CDDO"
        ],
        "posted_on": "2023-08-24T11:21:58",
        "categories": [
            "CDDO",
            "Cross-government strategy",
            "Cyber security",
            "Digital strategy",
            "Digital transformation"
        ],
        "content": [
            {
                "content": "Secure by Design is all about building effective and proportionate cyber security into the delivery of new government services. You can read more of the background to this in our previous blog.",
                "tag": "p"
            },
            {
                "content": "We’ve been engaging with colleagues from across the digital, data and technology, security and project management communities through pilots, user research and senior leadership briefings. Not surprisingly, we’ve been asked lots of questions, and we’d like to address some of the more popular ones in this post.",
                "tag": "p"
            },
            {
                "content": "What are the components of the cross-government Secure by Design approach?",
                "tag": "h3"
            },
            {
                "content": "The approach includes both principles and framework guidance. It has been developed with input from our stakeholders, including a cross-government working group and an industry panel. In recent months we’ve been testing the guidance, and are now updating it based on the feedback we’ve received.",
                "tag": "p"
            },
            {
                "content": "You can read the proposed Secure by Design principles in full and the intent behind them. The principles cover the end-to-end project lifecycle and reflect security challenges in digital delivery faced by government organisations. The National Cyber Security Centre (NCSC) secure design principles, which focus on secure design of a system, have been incorporated in principles five to eight.",
                "tag": "p"
            },
            {
                "content": "The framework guidance covers the activities which need to be implemented in order for the principles to be met. It covers things like: security in the business case; documenting your assets; performing threat modelling; mitigating security risks; and evaluating the security impact of changes. The activities set out the what, why, when, who and how and are accompanied by templates, examples and tools to practically help project teams implement the activities. ",
                "tag": "p"
            },
            {
                "content": "Two key tools are built into the framework guidance. The first, a Self-Assessment Tracker, is designed to help delivery teams track how well their projects are following the Secure by Design approach.",
                "tag": "p"
            },
            {
                "content": "The second tool, a Security Controls Taxonomy, will help project teams select appropriate security controls from recognised industry security standards and frameworks as part of their risk mitigation activities. The controls are mapped to the NCSC Cyber Assessment Framework (CAF) outcomes and Indicators of Good Practice (IGPs).",
                "tag": "p"
            },
            {
                "content": "It’s worth stating that the cross-government Secure by Design approach is likely to evolve further in the future. How it develops will depend on further user research and stakeholder engagement.",
                "tag": "p"
            },
            {
                "content": "Will Secure by Design be mandatory?",
                "tag": "h3"
            },
            {
                "content": "Yes. The Secure by Design approach will be mandated across central government departments and Arms Length Bodies (ALBs). This has been cemented in the Government Cyber Security Strategy (outcome 9) and Transforming for a digital future: 2022 to 2025 roadmap for digital and data (commitment 11). The 10 Principles - expressed as outcomes - will be mandatory and central government departments and ALBs must adhere to them. ",
                "tag": "p"
            },
            {
                "content": "The Secure by Design activities set out in the framework guidance will be mandatory too, but there will be some flexibility in how organisations apply them, recognising that this will be influenced by structures, processes, governance, culture, resources and other factors.",
                "tag": "p"
            },
            {
                "content": "How does Secure by Design relate to GovAssure?",
                "tag": "h3"
            },
            {
                "content": "The Secure by Design approach will help government organisations on their journey to meeting their assigned GovAssure profiles and respective Cyber Assessment Framework (CAF) Indicators of Good Practice.",
                "tag": "p"
            },
            {
                "content": "As Secure by Design is specific to systems and services which are in development - rather than those which are already operating - it supports some areas of CAF more than others including those relating to risk management (A2), supply chain (A4), identity and access control (B2), data security (B3) and resilient networks and systems (B5).",
                "tag": "p"
            },
            {
                "content": "What is the timeline for launching and implementing Secure by Design?",
                "tag": "h3"
            },
            {
                "content": "We are working towards a launch for Secure by Design in December 2023 or early 2024. We are developing an appropriate implementation approach, which is likely to involve a substantial ‘grace period’ during which government organisations would be expected to begin applying the approach to the delivery life-cycles for new systems and services. ",
                "tag": "p"
            }
        ],
        "link": "https://cddo.blog.gov.uk/2023/08/24/five-questions-weve-been-asked-about-the-cross-government-secure-by-design-approach/",
        "blog": "Central Digital and Data Office",
        "blog_link": "https://cddo.blog.gov.uk",
        "description": "Secure by Design is about building effective and proportionate cyber security into the delivery of new government services, read more about the components and how to stay up to date in our latest CDDO blog. "
    },
    {
        "title": "Celebrating the King’s Coronation – A new Living Heritage Fund for tree planting",
        "authors": [
            "Daniel Good"
        ],
        "posted_on": "2023-08-24T11:00:45",
        "categories": [
            "Nature",
            "Tree planting",
            "Urban trees",
            "Woodland creation"
        ],
        "content": [
            {
                "content": "The King’s Coronation in May was a key event in people’s lives, and what better way to honour that than by creating cleaner air and an improved natural heritage that can be enjoyed by future generations.",
                "tag": "p"
            },
            {
                "content": "We are really excited to be opening the Coronation Living Heritage Fund. This £2.5 million government fund will support local tree planting initiatives to commemorate the Coronation of King Charles III.",
                "tag": "p"
            },
            {
                "content": "This is a great opportunity for tree planting close to where people live across England. We will see more trees being planted outside woodlands through the creation of micro woodlands in urban areas and new community orchards.",
                "tag": "p"
            },
            {
                "content": "The trees planted through this fund will not only help us reach the government’s target of reaching net zero by 2050, but can also help:",
                "tag": "p"
            },
            {
                "content": "This fund will be supported by £2.5 million in funding made available through Defra’s £750m Nature for Climate Fund. County, unitary, metropolitan, London borough, district and city local authorities can apply for up to two grants for projects ranging between £10,000 and £50,000. They can then distribute that across projects in their area. Planting will need to be carried out by 31st March 2025.",
                "tag": "p"
            },
            {
                "content": "Eligible local authorities will be able to apply for funding to support projects in the following categories:",
                "tag": "p"
            },
            {
                "content": "Coronation Micro Woods ",
                "tag": "h3"
            },
            {
                "content": "The creation of micro woods, using a planting method pioneered by Japanese botanist Dr Akira Miyawaki, creates miniature woodlands in urban areas. We are excited to see these develop within communities as they emulate a more naturalistic growth to a local area, and by planting mixed native species at close densities in small patches, we see higher survival rates. They also require minimal maintenance after two to three years and have lower vulnerability to vandalism, helping to contribute to a lasting heritage.",
                "tag": "p"
            },
            {
                "content": "Coronation Community Orchards",
                "tag": "h3"
            },
            {
                "content": "Providing grants to local people and groups to establish community orchards. Community orchards are excellent places for people to come together to plant a variety of fruit trees and to use the area for community activities. They increase bee numbers and are a great opportunity for schools and the communities to learn about wildlife, planting, and maintenance of trees. They give healthy food to people, as well as supporting wildlife and improving the land in a natural way.",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2023/08/24/celebrating-the-kings-coronation-a-new-living-heritage-fund-for-tree-planting/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "The newly opened Coronation Living Heritage Fund will support local tree planting initiatives and small tree nurseries to commemorate the Coronation of King Charles III. Find out more about this fund and the benefits it can bring."
    },
    {
        "title": "Safe and Legal (Humanitarian) Routes factsheet – August 2023",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2023-08-24T10:49:06",
        "categories": [
            "Fact sheet"
        ],
        "content": [
            {
                "content": "The UK has a proud history of providing protection for those who genuinely need it through our safe and legal (humanitarian) routes. Since 2015, we have offered a safe and legal (humanitarian) route to the UK to over half a million men, women and children seeking safety, as well as family members of refugees. In fact, the UK is one of the largest recipients of UNHCR referred refugees globally, second only to Sweden in Europe since 2015.",
                "tag": "p"
            },
            {
                "content": "Our UK Resettlement Scheme, including Community Sponsorship and the Mandate Resettlement schemes, allow us to support the most vulnerable refugees direct from regions of conflict and instability. Through these schemes, the UNHCR refers refugees they have assessed as in need of resettlement to the UK.",
                "tag": "p"
            },
            {
                "content": "Our safe and legal (humanitarian) routes are some of the most generous anywhere.  However, we cannot accommodate everyone who wants to come to the UK and we are not able to open a bespoke route for every situation.",
                "tag": "p"
            },
            {
                "content": "It is our longstanding principle that those in need of protection should claim asylum in the first safe country they reach. For many people, it is in their best interests to stay close to the region or in a neighbouring country where there are often similarities in culture and language, and can be supported by international organisations, including the UN.",
                "tag": "p"
            },
            {
                "content": "How many people were offered safe and legal (humanitarian) routes?",
                "tag": "p"
            },
            {
                "content": "Which nationalities has the UK helped – other than Afghans, Ukrainians, and Hong Kongers?",
                "tag": "p"
            },
            {
                "content": "How can people from countries like Iran come to the UK through safe and legal routes?",
                "tag": "p"
            },
            {
                "content": "Will you create a new safe and legal route?",
                "tag": "p"
            },
            {
                "content": "How does the UNHCR assess people for resettlement in the UK?",
                "tag": "p"
            },
            {
                "content": "What safe and legal routes does the UK offer?",
                "tag": "p"
            },
            {
                "content": "The UK offers seven different safe and legal routes:",
                "tag": "p"
            },
            {
                "content": "UK Resettlement Scheme",
                "tag": "p"
            },
            {
                "content": "Community Sponsorship",
                "tag": "p"
            },
            {
                "content": "Mandate Scheme",
                "tag": "p"
            },
            {
                "content": "Family Reunion",
                "tag": "p"
            },
            {
                "content": "Afghan Citizens Resettlement Scheme",
                "tag": "p"
            },
            {
                "content": " Afghan Relocations and Assistance Policy (ARAP)",
                "tag": "p"
            },
            {
                "content": " Hong Kong British Nationals (Overseas)",
                "tag": "p"
            },
            {
                "content": "Ukraine Schemes",
                "tag": "p"
            },
            {
                "content": "Do you provide other support for refugees other than safe and legal routes?",
                "tag": "p"
            },
            {
                "content": "The Foreign, Commonwealth and Development Office provide humanitarian aid and support to refugees around the world. Some examples include providing £95m to aid refugees and vulnerable people in Jordan and humanitarian support for Rohingya people in Bangladesh.",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2023/08/24/safe-and-legal-routes-factsheet-august-2023/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "The UK has a proud history of providing protection for those who genuinely need it through our safe and legal (humanitarian) routes. Since 2015, we have offered a safe and legal (humanitarian) route to the UK to over half a …"
    },
    {
        "title": "GCSE results day: What to do if you didn’t get the grades you were expecting",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-08-24T10:46:43",
        "categories": [
            "Exams and qualifications"
        ],
        "content": [
            {
                "content": "Pupils across the country will have found out their GCSE results today. ",
                "tag": "p"
            },
            {
                "content": "Exams and grading return to normal this year, meaning grades have only been determined by the number of marks achieved in your assessments.  ",
                "tag": "p"
            },
            {
                "content": "For students moving on to A levels and T Levels, most courses require at least 5 GCSEs at grades 9 to 4, including English and maths.  ",
                "tag": "p"
            },
            {
                "content": "We know that results day can be stressful, but don’t worry – even if you don’t get the grades you were expecting, you have plenty of great options out there. Here we talk you through your choices.  ",
                "tag": "p"
            },
            {
                "content": "What are my options if I want to follow my original plan?",
                "tag": "h3"
            },
            {
                "content": "Speak to your school or college  ",
                "tag": "p"
            },
            {
                "content": "Speak to your first choice sixth form or college – they might be flexible about their entry requirements, especially if you only narrowly missed your grades. ",
                "tag": "p"
            },
            {
                "content": "Even if you don’t get the grades you need, your college might let you retake a GCSE while you study for your A or T levels. ",
                "tag": "p"
            },
            {
                "content": "Resit ",
                "tag": "p"
            },
            {
                "content": "If you’re unhappy with your results you can enter for all GCSE subjects in summer 2024. You can also take autumn exams in GCSE English language and maths. Speak to your sixth form or college to decide when it’s the best time for you to resit an GCSE exam. ",
                "tag": "p"
            },
            {
                "content": "You'll need to continue studying English and maths if you're under 18 and did not get at least a grade 4.  ",
                "tag": "p"
            },
            {
                "content": "I’m open to other options",
                "tag": "h3"
            },
            {
                "content": "Look for other courses with different requirements  ",
                "tag": "p"
            },
            {
                "content": "Entry requirements vary depending on the college and course. Ask your school for advice, and call up your college or another one in your area to see if there’s a space on a course you’re interested in.  ",
                "tag": "p"
            },
            {
                "content": "Some T Levels and vocational technical qualifications (VTQs) have different entry requirements to A Levels. These are high-quality, career focussed options that will help you get the skills you need to progress in the area you’re interested in.",
                "tag": "p"
            },
            {
                "content": "Consider an apprenticeship ",
                "tag": "p"
            },
            {
                "content": "If you’re 16 or older, you can do an apprenticeship and there are now more than 670 high quality apprenticeships in a wide range of roles. Apprentices earn while learning, gaining valuable on-the-job experience that can jumpstart your career, while you receive training at university or college. ",
                "tag": "p"
            },
            {
                "content": "We’ve selected some existing apprenticeships that we think are perfect first jobs. These are called career starter apprenticeships. Career starter apprenticeships are available in a range of exciting industries, such as engineering, teaching, healthcare and digital. ",
                "tag": "p"
            },
            {
                "content": "If you can’t find a career starter apprenticeship that you like, you can search all apprenticeships as most apprenticeships are excellent first steps to take after you leave school. ",
                "tag": "p"
            },
            {
                "content": "Entry requirements vary depending on the employer, training provider and level of the apprenticeship, and many require English and maths GCSEs.  ",
                "tag": "p"
            },
            {
                "content": "If you don’t have qualifications in English and maths, some apprenticeships include extra training in the English or maths skills needed so you’re at the right level. ",
                "tag": "p"
            },
            {
                "content": "What if I’m not sure what I want to do?",
                "tag": "h3"
            },
            {
                "content": "Talk to a National Careers Service (NCS) adviser ",
                "tag": "p"
            },
            {
                "content": "Whatever your results, you have lots of options – there is more than one route into higher or further education and the workplace, and it’s not always grades which are the most important thing ",
                "tag": "p"
            },
            {
                "content": "First of all, you should talk to your school or college to discuss your options. Friends and family can also be a source of support to bounce ideas off, but it can be useful to talk your plans through with an impartial expert. ",
                "tag": "p"
            },
            {
                "content": "You can speak to a professional adviser for free and get judgment-free, confidential information and advice via the National Careers Service Exam Results helpline, via phone on 0800 100 900  or by webchat. ",
                "tag": "p"
            },
            {
                "content": "Whatever your results, if you want to find out more about all your education and training options, as well as get practical advice about your exam results, visit the National Careers Service page and Get the Jump to explore your study and work choices. ",
                "tag": "p"
            },
            {
                "content": "What if I think there’s something wrong with my results?",
                "tag": "h3"
            },
            {
                "content": "Speak to your school or college for advice ",
                "tag": "p"
            },
            {
                "content": "There is a rigorous system in place which makes sure that exams are marked fairly and accurately. ",
                "tag": "p"
            },
            {
                "content": "If you think there has been a mistake in how your exam was marked, you should speak to your school or college who can request a review from the exam board.  ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/08/24/gcse-results-day-what-to-do-if-you-didnt-get-the-grades-you-were-expecting/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Pupils across the country will have found out their GCSE results today.  Exams and grading return to normal this year, meaning grades have only been determined by the number of marks achieved in your assessments.   For students moving on to …"
    },
    {
        "title": "Coverage on funding for the Canal and River Trust",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-08-23T16:49:31",
        "categories": [
            "water"
        ],
        "content": [
            {
                "content": "There have been a number of reports in the media about funding for the Canal and River Trust.",
                "tag": "p"
            },
            {
                "content": "The Canal and River Trust (C&RT) is a charity established in 2012 to manage 2,000 miles of inland waterways by capitalising on broader commercial and charitable income opportunities and volunteering.",
                "tag": "p"
            },
            {
                "content": "When it was first set up the Government agreed to provide around £740m through a 15-year grant as the charity established itself. At the time the Government and the Trust agreed in a Memorandum of Understanding on 28 June 2012 that C&RT would progressively reduce reliance on Government grant funding.",
                "tag": "p"
            },
            {
                "content": "The Government recently agreed to provide C&RT with a further £400m grant over ten years from 2027, while encouraging them to increase income from alternative sources and reduce their reliance on taxpayer funding as an independent charity. This is consistent with the original strategic intent for the Trust.",
                "tag": "p"
            },
            {
                "content": "There have been incorrect claims made that Defra is planning a £300m cut to the Trust’s funding. As outlined above, the long-term reduction in government funding was made clear from the outset. It was also set out in the grant agreement with the Trust that no inflationary increase would be applied.",
                "tag": "p"
            },
            {
                "content": "A Defra spokesperson said: ",
                "tag": "p"
            },
            {
                "content": "“We support canals across the country and recognise the benefits they bring to local communities.",
                "tag": "p"
            },
            {
                "content": "“When the Trust was established in 2012 it agreed to increasingly move towards alternative sources of funding. In line with that agreement we have awarded the Trust a significant £550 million in funding and are supporting them with a further £590 million between now and 2037.",
                "tag": "p"
            },
            {
                "content": "“We have been discussing this with the charity for some time and have been offering support on how it can increase income from other sources, as per the original objective of the grant funding.”",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/08/23/coverage-on-funding-for-the-canal-and-river-trust/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There have been a number of reports in the media about funding for the Canal and River Trust. The Canal and River Trust (C&RT) is a charity established in 2012 to manage 2,000 miles of inland waterways by capitalising on …"
    },
    {
        "title": "The Strategy Series: Laying the foundation for safer future",
        "authors": [
            "Loren Redmond, NWS"
        ],
        "posted_on": "2023-08-23T15:25:07",
        "categories": [
            "Waste management"
        ],
        "content": [
            {
                "content": "Welcome to the Strategy Series – the place where we dissect our new Corporate Strategy with the help of our Nuclear Waste Service (NWS) experts.",
                "tag": "p"
            },
            {
                "content": "Our Corporate Strategy will help us to move forward in new, innovative ways with a refreshed focus on value and safety. With a newly integrated approach, we are in an even better position to protect our planet now and make radioactive waste permanently safe, sooner.",
                "tag": "p"
            },
            {
                "content": "Every month for the next three months, we will explore one of our strategic priorities: planning and preparation, treatment and packaging, and disposal. First up it’s planning and preparation! And who better to explore this vital part of NWS than Loren Redmond, Head of Programme, IWMP.",
                "tag": "p"
            },
            {
                "content": "What does “planning and preparation” actually mean?",
                "tag": "p"
            },
            {
                "content": "Exactly what it says on the tin! We focus on informed planning and preparation for our key projects and programmes. This includes building a geological disposal facility (GDF), establishing and maintaining our relationships with waste producers, managing existing waste storage and more.",
                "tag": "p"
            },
            {
                "content": "We are also highly skilled coordinators. We organise and manage everything we do as a company that ensures the right waste is in the right packaging and stored in the right way.",
                "tag": "p"
            },
            {
                "content": "Our Integrated Waste Management Programme plays an integral part in planning and preparing for now and the future. It lays the foundation for successful waste management and is an ongoing process throughout the waste lifecycle stages.",
                "tag": "p"
            },
            {
                "content": "How does it work?",
                "tag": "p"
            },
            {
                "content": "Very simply, I think of it like this. If you want to build a house, you need to know the requirements and the specs before you start laying the bricks. Planning and preparing means you understand the requirements before you invest in any decisions.",
                "tag": "p"
            },
            {
                "content": "Nuclear waste management is the same. To plan and prepare for waste disposal safely, we need an in-depth understanding of where the waste is coming from and what type of waste it is. That means we always apply the nuclear waste management hierarchy from the very start.  We can make an informed and proactive decision about whether that waste should and could be minimised, re-used, recycled or disposed. This process fundamentally embeds the waste management hierarchy and preferred approaches into our mindset.",
                "tag": "p"
            },
            {
                "content": "Effectively characterising waste is the most exciting part of this process. It creates fantastic opportunities to lower cost in the long term, improve our sustainability and environmental focus and divert waste in the best way possible.",
                "tag": "p"
            },
            {
                "content": "But that’s not all! Inventory management is another pivotal part of planning and preparation, predicting waste flows and being able to plan ahead. Additionally, while we are receiving new waste, we also have old waste that needs ongoing management. Once we’ve established where it has come from, what form it is in and how long it has been stored for, we can predict its behaviour and have constant and informed oversight throughout its lifecycle.",
                "tag": "p"
            },
            {
                "content": "Who is involved?",
                "tag": "p"
            },
            {
                "content": "We couldn’t do this alone. As part of the Nuclear Decommissioning Authority (NDA) group, we work closely with Sellafield Ltd, Magnox Ltd, DRSL and Nuclear Transport Solutions. Working together enables us to improve our value on behalf of the public and helps us achieve our objectives ensuring the right waste form, is in the right place, following the industry wide waste disposal hierarchy.",
                "tag": "p"
            },
            {
                "content": "In this sector especially, it’s important we fully collaborate with an integrated approach to waste management. The relationships we have built with the NDA estate and other operating companies make this possible. Together, we can share learnings and innovations, the waste management cycle is more efficient, and it saves money for the UK taxpayer. We are also more likely to come up with new and innovative solutions. And, of course, we couldn’t do this without the support from our supply chain.",
                "tag": "p"
            },
            {
                "content": "Our work will help to facilitate the integrated management of waste across the NDA estate by identifying opportunities, dependencies and synergies, and scope for collaboration across the NDA estate and the wider nuclear sector.",
                "tag": "p"
            },
            {
                "content": "An integrated waste implementation plan will ensure that there is a clear thread through NDA and site waste strategies, to the implementation of site waste management plans.",
                "tag": "p"
            },
            {
                "content": "What opportunities does this create?",
                "tag": "p"
            },
            {
                "content": "Our work relies on so many people with a huge range of skills and specialisms. From scientists and engineers, to project managers and communications experts – we need a diverse range of skill sets to help us push our strategy forward. The planning and preparation stage creates new jobs and chances to learn new, future-proof skills. From my perspective, a key skill needed is building and maintaining key relationships. We need great communicators to help us work with the NDA and waste producers in the most collaborative and efficient way we can. We also really need technical skills, specifically great radiochemists, to help us work out what is in the waste.",
                "tag": "p"
            },
            {
                "content": "The planning and preparation stage also creates a great opportunity to work sustainably. In the past, we assumed waste would be stored in containers suitable for a particular facility. Now, we can ask if that particular form of waste from that particular producer could be reduced, treated or disposed of in other ways. This development is so exciting. With investment in upfront understanding, we can make better choices for a safer and more sustainable future.",
                "tag": "p"
            },
            {
                "content": "What’s the next step towards a better, safer future?",
                "tag": "p"
            },
            {
                "content": "Planning and preparing is a pivotal part of the waste management lifecycle. We build the foundation everything else depends on.",
                "tag": "p"
            },
            {
                "content": "With investment in this early stage, a skilled and diverse team and our strategic and integrated approach to planning and preparation, the rest of the waste management lifecycle can make informed and successful decisions. We can even save money for the UK taxpayer along the way.",
                "tag": "p"
            },
            {
                "content": "To see this in action, read the next instalment of the Strategy Series with Craig Ashton, Head of Waste Services as we dive into treatment and packaging!",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/the-strategy-series-laying-the-foundation-for-safer-future/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "Welcome to the Strategy Series – the place where we dissect our new Corporate Strategy with the help of our Nuclear Waste Service (NWS) experts. Our Corporate Strategy will help us to move forward in new, innovative ways with a …"
    },
    {
        "title": "How organisations respond to accessibility monitoring",
        "authors": [
            "Keeley Talbot - Accessibility Officer - Government Digital Service",
            "Andrew Mitchell - Digital Officer - Northumberland National Park Authority",
            "Elisabeth Ellis - Communications Officer - Derbyshire Community Health Services NHS Foundation Trust"
        ],
        "posted_on": "2023-08-23T14:18:30",
        "categories": [
            "Accessibility",
            "Accessibility Monitoring"
        ],
        "content": [
            {
                "content": "The Government Digital Service's mission is to make digital government simpler, clearer and faster for everyone. As part of this, GDS works right across government to make the content simple and accessible to all. ",
                "tag": "p"
            },
            {
                "content": "The Accessibility monitoring team at GDS audits public sector websites and mobile applications (apps) to see if they meet the accessibility regulations and work with organisations to fix accessibility issues identified in our reports. ",
                "tag": "p"
            },
            {
                "content": "We use a mixture of manual and automated tools to do simplified, detailed and mobile audits. We randomly select public sector websites and mobile apps to test.",
                "tag": "p"
            },
            {
                "content": "Throughout this process we also provide support to organisations to help make sure their website is accessible and inclusive.   ",
                "tag": "p"
            },
            {
                "content": "After the initial audit, we review the website to check on the issues we initially found and how they’ve been fixed. ",
                "tag": "p"
            },
            {
                "content": "This information is then sent to the Equality and Human Rights Commission (EHRC) or Equality Commission for Northern Ireland (ECNI) for any further compliance or enforcement. ",
                "tag": "p"
            },
            {
                "content": "We carry out many audits each year and recently asked 3 organisations that have been through an audit to share their experiences.",
                "tag": "p"
            },
            {
                "content": "“Make accessibility a part of your day to day work”",
                "tag": "h2"
            },
            {
                "content": "Andrew Mitchell, Northumberland National Park Authority",
                "tag": "p"
            },
            {
                "content": "“As digital officer, I work with colleagues to create content for general and specialist audiences as well as have day to day responsibility for our website. This was our second GDS audit and it identified a number of issues that required remediation.",
                "tag": "p"
            },
            {
                "content": "“We found the advice and information in the GDS audit invaluable. Our web developers weren't aware that the errors on the site were accessibility issues so the step by step error reporting made it easier to address the problems.",
                "tag": "p"
            },
            {
                "content": "“We’re continuing to assess our website weekly and fix issues. We use the accessibility platform Silktide and Axe. Staff have also done accessibility training for document creation. We are looking to redesign our website and the accessibility requirements will be a key part of the procurement for this.",
                "tag": "p"
            },
            {
                "content": "“Advising our leadership team about the accessibility regulations for content and documents has made web requests less onerous. Staff are now aware the documents must be accessible. They regularly ask if certain content and layouts will be accessible - something which never happened before the GDS audits.”",
                "tag": "p"
            },
            {
                "content": "“Educate yourselves on accessibility”",
                "tag": "h2"
            },
            {
                "content": "Elisabeth Ellis, Derbyshire Community Health Services NHS Foundation Trust",
                "tag": "p"
            },
            {
                "content": "“As Communications Officer at Derbyshire Community Health Services NHS Foundation Trust, I oversee the Trust’s website and intranet. This includes the accessibility of content across the website. ",
                "tag": "p"
            },
            {
                "content": "\"Receiving the report inspired us to learn more about accessibility and how we could improve the content we share with both our patients and our staff. We shared the report with our web agency immediately who were able to identify the technical issues and correct them quickly.",
                "tag": "p"
            },
            {
                "content": "“Our biggest challenge was the amount of documents we house on our website. We are looking to move to using HTML but this isn’t a change that can happen overnight, so we now ensure every document we upload or replace is accessible. We learnt how to use accessibility checkers and also how to make other versions available, including text only versions.",
                "tag": "p"
            },
            {
                "content": "\"We have educated ourselves on all things accessibility and are starting to roll this out to other departments too. This has included online training and reading materials shared by the Government Digital Service. I am now sitting in a Trust accessibility group where I can feed in the website accessibility requirements. This will help to improve website accessibility knowledge wider in the Trust.",
                "tag": "p"
            },
            {
                "content": "“Read up on accessibility before you start and ask questions so you know that you are doing it correctly. I reached out to the monitoring team multiple times during our audit and they were more than happy to help me and answer my questions. This gave me the confidence that what we were doing was correct.",
                "tag": "p"
            },
            {
                "content": "“My top tip is to break it down into sections and prioritise one at a time. Looking at the whole picture can seem very daunting but if you concentrate on each point in turn you soon start to see the bigger picture building positively.”",
                "tag": "p"
            },
            {
                "content": "“Make accessibility a priority”",
                "tag": "h2"
            },
            {
                "content": "Anonymous\n",
                "tag": "p"
            },
            {
                "content": "“As the communications manager for a small organisation, and along with a team of website developers, I am responsible for ensuring our website is accessible. Our organisation was already working on accessibility improvements to the site, however it was taking a long time. ",
                "tag": "p"
            },
            {
                "content": "“The audit from GDS was disappointing to receive. It did however make the process of ongoing work speed up because it gave us a specific deadline. ",
                "tag": "p"
            },
            {
                "content": "“Our organisation relies on a third party to make changes and this also took time. This was due to relying on the company to do the work and they needed to fit it into their schedules.",
                "tag": "p"
            },
            {
                "content": "‘We now have a plan to ensure checks happen regularly and staff are being educated on accessibility through guidance we have produced. We have made it clear this is a top priority.",
                "tag": "p"
            },
            {
                "content": "“My top tip is for your organisation to familiarise themselves with all regulations at the earliest opportunity.”  ",
                "tag": "p"
            },
            {
                "content": "What’s next",
                "tag": "h2"
            },
            {
                "content": "We continue to test  the accessibility of websites and apps in the public sector. We’re working on how to assess the new Web Content Accessibility Guidelines 2.2 success criteria and will start monitoring for it in mid 2024 to give organisations time to make changes.",
                "tag": "p"
            }
        ],
        "link": "https://accessibility.blog.gov.uk/2023/08/23/how-organisations-respond-to-accessibility-monitoring/",
        "blog": "Accessibility in government",
        "blog_link": "https://accessibility.blog.gov.uk",
        "description": "We asked organisations who have completed the auditing process to share the impact of the report, the challenges faced and their top tip for meeting regulations."
    },
    {
        "title": "Annual Health and Welfare Review: making it easier to apply, comply and export",
        "authors": [
            "The Team"
        ],
        "posted_on": "2023-08-23T11:49:45",
        "categories": [
            "Payments to improve animal health and welfare"
        ],
        "content": [
            {
                "content": "In February, we launched the Annual Health and Welfare Review. ",
                "tag": "p"
            },
            {
                "content": "The Review, a funded annual vet visit, allows farmers to concentrate on the specific health and welfare priorities of their animals. ",
                "tag": "p"
            },
            {
                "content": "It is first step on the Animal Health and Welfare Pathway.  ",
                "tag": "p"
            },
            {
                "content": "When we launched the Review, we said that we would continue to improve it over time with feedback from farmers and vets. ",
                "tag": "p"
            },
            {
                "content": "In this post, we’d like to give you a short update on some of that work which includes: ",
                "tag": "p"
            },
            {
                "content": "We recently spent some time in Cumbria with farmer Chris Mallinson and his regular vet Matt Duggan. Matt carried out a Review of Chris’ dairy herd. We’ll include their thoughts on the Review in the post and a video too. ",
                "tag": "p"
            },
            {
                "content": "Simplifying the application process ",
                "tag": "h2"
            },
            {
                "content": "Making the Review as straightforward as possible is important to farmers, vets and our team. ",
                "tag": "p"
            },
            {
                "content": "Previously farmers started the application process by completing a short form to express their interest in having a Review. They were then sent an email inviting them to complete the application process.  ",
                "tag": "p"
            },
            {
                "content": "While we have had positive feedback on how this has worked, we are keen to streamline the process further. So, we have removed the need to complete an expression of interest. ",
                "tag": "p"
            },
            {
                "content": "That means if you want to apply for a Review, all you’ll need now is your Customer Reference Number (CRN) and your password. ",
                "tag": "p"
            },
            {
                "content": "To learn more the full guidance can be found on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "We’ve also prepared a ‘how to’ video for the full process.",
                "tag": "p"
            },
            {
                "content": "We will continue to improve the application process with feedback from those who use it.",
                "tag": "p"
            },
            {
                "content": "Changes to the Review’s BVD testing requirements for cattle ",
                "tag": "h2"
            },
            {
                "content": "Through co-design, we agreed to provide sufficient funding for a minimum of 6 BVD tests. We specified that those 6 tests should be completed before funding was released. ",
                "tag": "p"
            },
            {
                "content": "However, from speaking with vets and farmers and observing what happens on-farm, we saw that it is common for vets to carry out 5 tests for BVD.  ",
                "tag": "p"
            },
            {
                "content": "It’s a well-established practice across the industry because it is a requirement of the BVD Free and CHECs schemes. It’s a testament to the impact of these schemes that this practice has become so well established. ",
                "tag": "p"
            },
            {
                "content": "To avoid any confusion for vets and farmers, we’ve decided to lower the minimum number of tests for a Review from 6 to 5. ",
                "tag": "p"
            },
            {
                "content": "Farmers who have already applied for a Review have already been contacted by the Rural Payments Agency (RPA) who will update their terms and conditions to reflect this. ",
                "tag": "p"
            },
            {
                "content": "To support BVD elements in the Review, we are pleased to report that work on our new voluntary endemic disease eradication and control programmes is progressing well with a view to launching it next year.  ",
                "tag": "p"
            },
            {
                "content": "This is really important as BVD costs the cattle industry at least £10 million every year.  ",
                "tag": "p"
            },
            {
                "content": "The impact of diseases isn’t just felt by the cattle sector. Porcine reproductive and respiratory syndrome (PRRS) costs the pig industry over £50 million. Endemic diseases cost the sheep industry more than £80 million each year. ",
                "tag": "p"
            },
            {
                "content": "Using the Review to help you export to the EU  ",
                "tag": "h2"
            },
            {
                "content": "Simply put, under the EU’s Animal Health regulation, if you want to export products of animal origin (POAO) to the EU, you must prove that the animals have come from a farm that has received a yearly vet visit.  ",
                "tag": "p"
            },
            {
                "content": "This is called the ‘vet declaration’.   ",
                "tag": "p"
            },
            {
                "content": "The Review fulfils this requirement, as long as the vet fills in the summary that a farmer receives at the end of the visit as evidence.",
                "tag": "p"
            },
            {
                "content": "Just note that if you want to use the summary as a Vet Declaration for the purposes of meeting the requirements for export to the EU, your vet will need to include a ‘Vet Declaration Unique Reference Number’. The full guidance can be found on GOV.UK. ",
                "tag": "p"
            },
            {
                "content": "A review of the Review ",
                "tag": "h2"
            },
            {
                "content": "As mentioned, Chris and Matt took part in a Review. The two spoke on the phone before the visit and together they went through the areas they’d look into. ",
                "tag": "p"
            },
            {
                "content": "During the visit, they discussed antibiotic use and how it could be improved. They also talked through other health and welfare issues specifically to Chris's farm with a view to improving its productivity. Matt also undertook the compulsory BVD testing during the visit.  ",
                "tag": "p"
            },
            {
                "content": "Matt said: “It won’t take me that long to write the review, and we’re here today to go through some of the things we've already discussed on the phone.” ",
                "tag": "p"
            },
            {
                "content": "They kindly shared their thoughts and reflections on the process in the video produced by the RPA below.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Thanks to Chris and Matt for taking part.  ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/08/23/annual-health-and-welfare-review-making-it-easier-to-apply-comply-and-export/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "When we launched the Annual Health and Welfare Review, a funded annual vet visit, we said that we would continue to improve with feedback from farmers and vets. In this post, we’d like to share an update on our work which includes simplifying the process to apply, bringing BVD testing for beef in line with CHECS and BVD Free requirements and clarifying how to use the review to enable exports to the EU. We also include a video of a farmer and vet who took part in a Review. "
    },
    {
        "title": "GSE at Civil Service Live",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2023-08-23T10:24:21",
        "categories": [
            "Blog Series",
            "Guest Blog",
            "Talent & Leadership"
        ],
        "content": [
            {
                "content": "Civil Service Live is an annual series of events held across multiple locations, designed to signpost information, share best practice, promote innovation and drive collaboration across government. This year the six events were held across five locations, Newcastle, Glasgow, Manchester, Cardiff and London and the Government Science and Engineering (GSE) Profession team attended all of them.  ",
                "tag": "p"
            },
            {
                "content": "GSE hub ",
                "tag": "h3"
            },
            {
                "content": "The GSE Profession had a hub in the main exhibition area. Here, we spoke with conference delegates, heard about their careers and shared our GSE profession offer. We were also joined on the hub by Government Chief Scientific Adviser and Head of GSE Profession, Professor Dame Angela McLean and one of our members, Cabinet Secretary Simon Case. The Cabinet Secretary visited the hub in Newcastle and London, and it was great to meet one of our high-profile members. The hub was a fantastic opportunity to reach out and connect with so many GSE members in person.",
                "tag": "p"
            },
            {
                "content": "Panel sessions",
                "tag": "h3"
            },
            {
                "content": "At each location, the GSE profession team ran panel sessions on navigating a career in science and engineering in government called ‘Navigating the Career Crossroads: How to take your career on a science and engineering route’. The panels were comprised of members of the GSE Profession from a mix of grades and experiences to demonstrate the breadth and diversity of GSE careers within government. These sessions generated interesting career conversations with a variety of civil servants so thank you to all who attended.",
                "tag": "p"
            },
            {
                "content": "For the penultimate panel session, we were joined by Professor Dame Angela McLean (Government Chief Scientific Adviser and Head of GSE Profession), Liz Ainsbury (UKHSA) and Rachael Dale-Kemp (Rural Payments Agency). The session was facilitated by Beth Hogben, Deputy Director for Systems & Capability, Government Office for Science. This session was well attended, and several areas of discussions came through the audience Q&A. These were broadly focused around three main questions.",
                "tag": "p"
            },
            {
                "content": "Our audiences were keen to know more about the opportunities available to them. The GSE profession sessions have included 36 speakers covering 16 government departments and 1 Arms Length Body (ALB) but the advice all boiled down to the same key points. Look at the networks you already have, and if you don’t know where to start – identify someone you can ask for advice. Looking into secondment opportunities to begin to diversify your career portfolio was also strongly recommended, second only to mentoring. And the advice for getting started with either of these things? As Liz Ainsbury put it, ‘just ask, they can only say no!’. The GSE Profession’s biannual mentoring program was highlighted as a way to support its members in this endeavour.",
                "tag": "p"
            },
            {
                "content": "The speakers in this series of panel discussions had a variety of backgrounds, some with very technical science and engineering experience and others that were more generalist, as well as a whole host of other career journeys in between the two. The value in industry experience was highlighted, with the importance of understanding how industry works. Having some experience in industry means you can combine this knowledge with networks Government can utilise.",
                "tag": "p"
            },
            {
                "content": "Several of those speaking on our panels did hold a further education qualification such as a master's degrees or a PhD, as do many civil servants working in government S&E. For those roles which are very technical, having a deep specialist knowledge might be essential criteria. However, universally our panellists agreed that it is not an essential criterion to progressing in government for most roles. There are many examples of civil servants who hold senior positions who were recruited at lower levels and have worked their way up.",
                "tag": "p"
            },
            {
                "content": "We want to support GSE members gaining work experience in different science and engineering areas across government, industry and academia. As set out in the GSE strategy, we want to enable knowledge sharing across our members by building GSE technical communities and enabling more networking opportunities.",
                "tag": "p"
            },
            {
                "content": "By and large, the most frequent question centred around feelings of imposter syndrome at work, particularly when considering making a change in your career. The important thing to remember is, almost everyone feels this way. This was exemplified in the experiences shared by our panellists across the eight sessions who ranged from HEO to Deputy Director level, most of whom said they had experienced or do experience imposter syndrome.",
                "tag": "p"
            },
            {
                "content": "But knowing that everyone experiences it, doesn’t necessarily make it easier to overcome. Our speakers asked the audience to consider ‘What do you want from your career?’. By focusing on what fulfils you and makes you happy as opposed to the route you feel you should be on - will help guide the choices you make.",
                "tag": "p"
            },
            {
                "content": "As an antidote to imposter syndrome, Angela McLean suggested reframing your mindset. So, when someone encourages you pursue a role or change to do something different or ‘more difficult’, to stop for a moment and ask yourself one question ‘do I respect the person who thinks I should do that’. If the answer is yes, then trust the advice and believe your own ability – people don’t tend to say those things just for the sake of it.",
                "tag": "p"
            },
            {
                "content": "Wrapping up Civil Service Live 2023",
                "tag": "h3"
            },
            {
                "content": "With the conference now wrapped up for another year, we welcome almost 850 new GSE profession members and look forward to supporting them in taking the next step in their career. The full GSE offer can be viewed here and if you’re interested in registering you can sign up here or contact gse@go-science.gov.uk.",
                "tag": "p"
            },
            {
                "content": "Civil Service Live is open to all civil servants to attend and will return in 2024. You can find more information, updates on next year’s conference and details on how to get involved here.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2023/08/23/gse-at-civil-service-live/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Civil Service Live is an annual series of events held across multiple locations, designed to signpost information, share best practice, promote innovation and drive collaboration across government. This year the six events were held across five locations, Newcastle, Glasgow, Manchester, …"
    },
    {
        "title": "Honour stories: an outstanding achievement",
        "authors": [
            "Zoe Fry"
        ],
        "posted_on": "2023-08-22T15:22:37",
        "categories": [
            "Care and support",
            "Recognition",
            "Workforce"
        ],
        "content": [
            {
                "content": "Proud and humble",
                "tag": "h2"
            },
            {
                "content": "I have been recently honoured with the Order of the British Empire (OBE) medal for my contributions to social care and nursing, recognised in the King's Birthday Honours List. The recognition of my work by so many is a source of immense pride and I am deeply humbled that my efforts in the sector are deemed deserving of this prestigious award.",
                "tag": "p"
            },
            {
                "content": "The significance of being a voice for this sector is monumental and I am honoured to accept this honour on behalf of the incredible colleagues who consistently make a positive impact on people's lives every day.",
                "tag": "p"
            },
            {
                "content": "My journey in social care began at the age of 13 when I started part-time work at a residential nursing home. This experience ignited my interest in becoming a 'matron' in a nursing home, which eventually led me to pursue nurse training as soon as I was eligible in 1993.",
                "tag": "p"
            },
            {
                "content": "After a brief stint in the NHS, I returned to my genuine passion for social care. The motivation behind this decision was deeply personal, as the care received by my grandparents in nursing homes fell short of adequate. Their passing motivated my parents to suggest that I could effectively manage a care home, offering to invest in the project. I am naturally drawn to challenges, so I embraced this opportunity wholeheartedly.",
                "tag": "p"
            },
            {
                "content": "My journey led me to Valerie Manor, a 15-bed residential care home nestled in the picturesque setting of the South Downs in Sussex. This chance felt like a dream realized, and I swiftly secured planning permission to expand and establish a purpose-built nursing wing.",
                "tag": "p"
            },
            {
                "content": "For a decade, I lived on-site and served as the registered manager. Valerie Manor proudly received the Outstanding rating from the Care Quality Commission (CQC) on two separate occasions. Additionally, the home garnered numerous national awards, a testament to the dedication of my exceptional team.",
                "tag": "p"
            },
            {
                "content": "Building on experience",
                "tag": "h2"
            },
            {
                "content": "In 2014, I played a pivotal role as one of the founders of The Outstanding Society. Emerging from a group of social care operators, this organisation was established to enhance the quality of care across the UK.",
                "tag": "p"
            },
            {
                "content": "Over the past two years, our founding team has transformed this supportive entity into a vibrant community interest company, now including over 3,000 members nationwide with seven directors.",
                "tag": "p"
            },
            {
                "content": "Throughout this journey, my role as a director has allowed close collaboration with various sector partners, including Skills for Care, DHSC, CQC, and Care England. My insights have contributed to addressing challenges and advocating for innovative best practice across the sector.",
                "tag": "p"
            },
            {
                "content": "Recently, I assumed the responsibility of Chair for the Social Care Nursing Advisory Council in Sussex. The importance of this role underscores my commitment to elevating social care nursing.",
                "tag": "p"
            },
            {
                "content": "Nominate someone today!",
                "tag": "h2"
            },
            {
                "content": "The day my husband handed me the letter containing the momentous news of my Honour is etched on my memory forever. Upon opening the envelope, tears of joy and overwhelming gratitude flowed. Even today, the reality of receiving this recognition feels surreal. I am profoundly thankful for the recognition and feel privileged to collaborate with such incredible colleagues across the field of social care.",
                "tag": "p"
            },
            {
                "content": "I would encourage others to take the time to nominate colleagues to recognise the amazing work of adult social care professionals as a way of celebrating this amazing sector along with recognising the importance of social care nurses.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/08/22/honour-stories-an-outstanding-achievement/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Zoe Fry, a director of The Outstanding Society, has recently been honoured with an OBE for her contributions to social care and nursing. She explains how humbled she felt to receive it and the journey which brought her to this point in her latest blog."
    },
    {
        "title": "Minister for the Armed Forces Concludes Visit to Gibraltar",
        "authors": [
            "blythevictor"
        ],
        "posted_on": "2023-08-22T14:30:15",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "The Minister for the Armed Forces, the Rt Hon James Heappey MP, concluded his visit to Gibraltar today, reviewing the MOD facilities, including the Armaments Depot and tunnels used for subterranean training. The MOD is investing £40-50m in improvements to infrastructure to ensure that British Forces Gibraltar can continue to play its crucial role as a Forward Mounting Base for UK Defence, routinely supporting ships, submarines and aircraft as they project further South and into the Eastern Mediterranean.",
                "tag": "p"
            },
            {
                "content": "The Minister met soldiers and officers of the Royal Gibraltar Regiment to celebrate recent successes, including celebrating their 84th Anniversary, and their recent upturn in recruitment. The Minister also heard perspectives from the Regiment on their increasing contribution to wider UK Defence Objectives, as demonstrated by recent deployments to Iceland, Turkey and The Gambia. The Minister also met with members of HMS FORTH’s crew and visited Gibdock, which has increasingly been used by the RN to conduct ship repairs and routine maintenance.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "  ",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2023/08/22/minister-for-the-armed-forces-concluded-his-visit-to-gibraltar-today/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "The Minister for the Armed Forces, the Rt Hon James Heappey MP, concluded his visit to Gibraltar today, reviewing the MOD facilities, including the Armaments Depot and tunnels used for subterranean training. The MOD is investing £40-50m in improvements to …"
    },
    {
        "title": "Jacob ‘The Pilot’ Completes Gibraltar’s Med Steps Challenge",
        "authors": [
            "blythevictor"
        ],
        "posted_on": "2023-08-22T12:45:16",
        "categories": [
            "Gibraltar",
            "Health and Wellbeing",
            "Mental Health",
            "Overseas Bases",
            "Training",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Young Jacob Newson, known as ‘Jacob the Pilot’ because of his love of aviation and ambition to become a RAF pilot, who raises thousands of pounds for the RAF Benevolent Fund (RAFBF), recently visited Gibraltar to complete the Mediterranean Steps (locally known as the Med Steps) that ascend the 426-metre Rock of Gibraltar. Also taking part were personnel from RAF Gibraltar and No. 2 Gibraltar Air Cadet Squadron. On August 21, 2023, the group started their hike at MOD Gibraltar’s headquarters at HM Dockyard.",
                "tag": "p"
            },
            {
                "content": "Even though this is one of the smaller peaks Jacob has conquered, the conditions were particularly poor, with low visibility and 100% humidity. So far, he has raised over £1,300 for the RAFBF on this challenge.",
                "tag": "p"
            },
            {
                "content": "The Med Steps were built by the British military to allow access to various defensive positions around the southern part of the Rock. The route finishes adjacent to the summit of the Rock of Gibraltar at O’Hara’s Battery.",
                "tag": "p"
            },
            {
                "content": "All personnel taking part from the RAF are stationed at RAF Gibraltar and have volunteered their time for this good cause. Flt Lt Nurse was one of the participants and said, \"Walking with Jacob and the Air Cadets on such a steep route was made easier due to their unwavering enthusiasm. When you consider some of the steps were as tall as Jacob, it would have been easy for him to be put off by the route, but he took it all in his stride.\"",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2023/08/22/jacob-the-pilot-completes-gibraltars-med-steps-challenge/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "Young Jacob Newson, known as ‘Jacob the Pilot’ because of his love of aviation and ambition to become a RAF pilot, who raises thousands of pounds for the RAF Benevolent Fund (RAFBF), recently visited Gibraltar to complete the Mediterranean Steps …"
    },
    {
        "title": "GOV.UK One Login: building a green digital service",
        "authors": [
            "Natalie Jones OBE - Director of Digital Identity, Government Digital Service"
        ],
        "posted_on": "2023-08-22T12:19:18",
        "categories": [
            "GOV.UK One Login",
            "Green IT"
        ],
        "content": [
            {
                "content": "I wanted to update you on an aspect of our work in GOV.UK One Login that we haven’t really talked about before, our drive to make it one of the most sustainable government digital services in operation. ",
                "tag": "p"
            },
            {
                "content": "As part of our work to design the solution, we started to take a real interest in how different technical and style choices have a direct impact on carbon emissions. And when we really started to look at it in detail we realised how much work has been done in this space and yet how hard it still was to get a definitive ‘how to’ guide from anywhere if you want to start to calculate the carbon footprint of your digital service. ",
                "tag": "p"
            },
            {
                "content": "My deepest thanks to colleagues in Defra and our partnering organisations who have invested time (and patience) with us, helping us to understand the issues, the tools and principles we need to put into practice to be able to both measure a footprint but also to evaluate the effect of any future changes we might implement as a result. ",
                "tag": "p"
            },
            {
                "content": "How we started our green journey",
                "tag": "h2"
            },
            {
                "content": "OK, some technical bits, for those of you that already know this, please bear with me. Calculating your emissions or your sustainability is as much art as science and in order to make any tangible progress you have to draw a ring around the things you’re trying to measure and influence. ",
                "tag": "p"
            },
            {
                "content": "For us this meant focussing on the greening of digital services not greening by digital services. Sounds similar right? They’re actually quite different. We've decided to focus on how we can make the digital tech we’re building as sustainable as possible, rather than trying to calculate the emissions saved by people being able to complete things online rather than perhaps taking a bus to complete a face to face interaction. ",
                "tag": "p"
            },
            {
                "content": "We’ve defined our ‘digital service’ as a combination of data centres and hosting, networks and end user devices, both those used by us to build and run the service but also those used by citizens when they access it. ",
                "tag": "p"
            },
            {
                "content": "Then we set about trying to measure our emissions and started to run experiments in areas to see whether changes to a design, or implementation can reduce our carbon emissions. ",
                "tag": "p"
            },
            {
                "content": "It’s taken us nearly four months to get a baseline! We built an app in less time than that! Which goes to show how hard it’s been to get data, and tooling and figure out how to come up with numbers that are robust. We think our numbers are probably under estimates and we’ll continue to refine them. ",
                "tag": "p"
            },
            {
                "content": "Understanding our digital emissions ",
                "tag": "h2"
            },
            {
                "content": "We think One Login’s annual digital emissions are currently roughly ~200 tonnes of CO2e but this will grow as the user base grows, likely from hundreds to thousands of tonnes of CO2e. It is not easy to compare One Login’s carbon emissions to other web services as they are driven by a number of factors. However there are a number of other data points that we can use to compare One Login to other services.",
                "tag": "p"
            },
            {
                "content": "Two of these data points are website page weight and mobile app size that indicate the amount of data transferred when using One Login (on the web or the app). The amount of data transfer impacts the amount of energy used to interact with the service, therefore impacting the overall carbon emissions attributed to citizens for using the service. Although it’s not as simple as saying lower data transfer leads to lower emissions, it is a useful data point to estimate the emissions of web services and to compare One Login to others.  ",
                "tag": "p"
            },
            {
                "content": "One Login has relatively low page weights and app sizes as the comparison to other services below shows. Of course One Login has a different use case to these sites, however this still illustrates that we think we aren’t doing too badly.",
                "tag": "p"
            },
            {
                "content": "So now we have a baseline, we are starting to build out a prioritised roadmap of activities to reduce our carbon emissions and put in place better tools to monitor emissions on an ongoing basis. Some examples of activities we are considering to reduce One Login’s emissions include: hosting assets (e.g. images and fonts) on shared domain so the user only has to download the assets to their device once, ensuring all our computing workloads scale dynamically, removing some unused cloud assets and implementing better data classification and use policies to minimise unnecessary data storage.  ",
                "tag": "p"
            },
            {
                "content": "Next we’re rolling onto our neighbours in GOV.UK to run a similar exercise on GOV.UK itself. So exciting! Let’s hope we can shave a couple of months off our previous measurement time. ",
                "tag": "p"
            },
            {
                "content": "Future proofing green IT",
                "tag": "h2"
            },
            {
                "content": "As the SRO for GOV.UK One Login I’m really passionate about understanding how we can make sustainability one of the factors all government digital teams consider when they’re making design or technical choices. In GOV.UK One Login we have the glimmer of an idea that in order to do this teams will need a set of simple tools and processes they can apply and as we collaborate with GOV.UK teams on calculating their footprint we’ll be adding to our lessons learned around how to measure things effectively and efficiently. ",
                "tag": "p"
            },
            {
                "content": "I’m hoping we’ll have much more to share on our journey into green digital over the coming months and years but for now… if you’re out there and you’re reading this and you’ve done work in this area and have tips, tools, how to guides or ideas about how to help please do get in touch with the Green IT Team so we can share ideas and move forwards together. ",
                "tag": "p"
            },
            {
                "content": "Natalie Jones ",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2023/08/22/gov-uk-one-login-building-a-green-digital-service/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "Find out how the GOV.UK One Login programme is using green IT to make our service as sustainable as possible."
    },
    {
        "title": "Early years resources, information and updates",
        "authors": [
            "Lee Owston, National Director Education"
        ],
        "posted_on": "2023-08-22T11:44:53",
        "categories": [
            "Early years"
        ],
        "content": [
            {
                "content": "We know it’s a difficult time for the early years (EY) sector. We want to make it as easy as possible for you to find all the information you need from us so that you can focus on the children you educate and care for. This blog explains some of the resources we have published and how they might be useful to you.",
                "tag": "p"
            },
            {
                "content": "We are always looking at ways to make our guidance clearer for you. We have recently produced a range of resources about inspection and the early years foundation stage (EYFS). We hope that these resources answer some of your questions, reassure you about our work and clarify any misconceptions about inspection.",
                "tag": "p"
            },
            {
                "content": "Ofsted inspections: what EY providers and practitioners need to know ",
                "tag": "p"
            },
            {
                "content": "We have published a webpage containing answers to a range of questions that we are commonly asked about delivering the EYFS and about our inspections.",
                "tag": "p"
            },
            {
                "content": "There are 3 separate collections of questions and answers: one collection each for registered early years providers, childminders and those delivering the EYFS in schools. Each collection is organised into 2 sections, covering the EYFS and inspection. Some of the questions are relevant for all settings, but some are only relevant for certain types of provision. For this reason, the questions and answers in each guide have been adapted for the setting type.",
                "tag": "p"
            },
            {
                "content": "Our answers are provided by a team of experienced inspectors and are designed to clarify parts of the inspection process that we know practitioners can find confusing. We hope this helps you find what you need quickly and easily.",
                "tag": "p"
            },
            {
                "content": "Find us on social media",
                "tag": "p"
            },
            {
                "content": "We have a range of social media channels where you can find information about our new publications, research about the early years, changes to the EYFS, and new initiatives such as our recent pilot into how we manage registration visits.",
                "tag": "p"
            },
            {
                "content": "You can view our videos and webinar recordings on www.youtube.com/Ofstednews. We often hold childminder webinars but if you’re unable to make them, you can watch them back. We also have a specific playlist for childminders on the channel.",
                "tag": "p"
            },
            {
                "content": "In July 2023, we launched a new YouTube series Early years FAQs for providers and practitioners. Each short video features an early years inspector answering a common question about inspection practice and the EYFS.",
                "tag": "p"
            },
            {
                "content": "The videos are freely available so please do share them with colleagues and with anyone else you think might find them useful. We will continue to release more videos throughout the rest of the year.",
                "tag": "p"
            },
            {
                "content": "We have a Facebook page dedicated to childminders – www.facebook.com/Childcareregistration. We post regularly on Ofsted news and updates about the early years.",
                "tag": "p"
            },
            {
                "content": "We tweet (or ‘X’) regularly about all our remits, news, publications, events and more on www.twitter.com/Ofstednews. We also share our early years videos, blogs and news stories here.",
                "tag": "p"
            },
            {
                "content": "Our recent blog posts",
                "tag": "p"
            },
            {
                "content": "We regularly share posts on this early years blog since launching it last year. We hope that these help you to understand what we do and keep you updated with our work. Our most recent blogs cover:",
                "tag": "p"
            },
            {
                "content": "You can also subscribe to receive an email notification when we post a new blog.",
                "tag": "p"
            }
        ],
        "link": "https://earlyyears.blog.gov.uk/2023/08/22/early-years-resources-information-and-updates/",
        "blog": "Ofsted: early years",
        "blog_link": "https://earlyyears.blog.gov.uk",
        "description": "We know it’s a difficult time for the early years (EY) sector. We want to make it as easy as possible for you to find all the information you need from us so that you can focus on the children …"
    },
    {
        "title": "Looking ahead to GCSE, Level 1 and Level 2 vocational and technical qualifications results",
        "authors": [
            "Rachel Taylor"
        ],
        "posted_on": "2023-08-22T09:30:29",
        "categories": [
            "A levels and GCSEs",
            "National Reference Test",
            "Vocational and technical qualifications"
        ],
        "content": [
            {
                "content": "On Thursday, more than half a million students will receive results for GCSEs and Level 1 and Level 2 vocational and technical qualifications (VTQs). Students across the country have told us that they wanted to sit exams and assessments to show what they know, understand and can do. Grades have been determined solely on the work that students have produced, and students should be proud of their achievements.",
                "tag": "p"
            },
            {
                "content": "Here are a few things to remember if you’re receiving results on Thursday.",
                "tag": "p"
            },
            {
                "content": "Support for students",
                "tag": "h2"
            },
            {
                "content": "To recognise the disruption from the pandemic, there was support in place for GCSE students this summer. In maths, physics, and combined science exams, students were given formulae and equation sheets, so there were fewer things to memorise for the exams. In GCSE modern foreign languages, the exams did not have to test unfamiliar vocabulary.",
                "tag": "p"
            },
            {
                "content": "For VTQs, Ofqual allowed awarding organisations to adapt their assessments in 2021/2022, so that students were supported as we emerged from the pandemic. These adaptations were designed to free up time to recover lost teaching and learning. For many students, results from those assessments will be used towards qualifications this year.",
                "tag": "p"
            },
            {
                "content": "Grading",
                "tag": "h2"
            },
            {
                "content": "For GCSEs, there has been a return to pre-pandemic grading this summer. There is protection in place and allowances have been made where the quality of student work is a little weaker than before the pandemic. This means that a typical student who would have achieved, for example, a grade 5 in GCSE maths before the pandemic, will be just as likely to get a grade 5 in GCSE maths in 2023, even if their performance in the assessments was a little weaker.",
                "tag": "p"
            },
            {
                "content": "VTQs have different assessment arrangements and, unlike GCSEs (where all the exams are taken at the end of the course), VTQs are designed to be flexible so students can take assessments at different times of the year. Accordingly, awarding organisations have considered what was appropriate for grading each of their qualifications. Where possible, senior examiners have been monitoring for evidence of disruption and have taken this into account when setting grade boundaries for externally examined assessments.",
                "tag": "p"
            },
            {
                "content": "GCSE French and German",
                "tag": "h2"
            },
            {
                "content": "In 2019, Ofqual announced that we would seek to align grade standards in GCSE French and German with Spanish, following the conclusion of our inter-subject comparability work. To seek this alignment, we required exam boards to award GCSE French and German more generously this summer, as in summer 2022.",
                "tag": "p"
            },
            {
                "content": "National Reference Test",
                "tag": "h2"
            },
            {
                "content": "The results from the National Reference Test (NRT) 2023 will be published on Thursday. The tests are designed to provide evidence on the performance of 16-year-old students in English language and maths. The first live NRT, taken in 2017, was benchmarked against the first awards of the reformed GCSEs in English language and maths, and subsequent tests compare the performance of students with those in previous years. Results are reported at 3 grade boundaries – grade 7, grade 5 and grade 4. Results are reported as expected percentages of students achieving those grades (and above) based on changes in performance on the NRT.",
                "tag": "p"
            },
            {
                "content": "And finally…",
                "tag": "h2"
            },
            {
                "content": "If you’re receiving results on Thursday, we wish you all the best for the next stage of your education or training. If you have any questions about your results, you should speak to your school or college in the first instance who will be able to advise you.",
                "tag": "p"
            },
            {
                "content": "Rachel Taylor\nAssociate Director, Standards & Technical Issues, Ofqual",
                "tag": "p"
            }
        ],
        "link": "https://ofqual.blog.gov.uk/2023/08/22/looking-ahead-to-gcse-level-1-and-level-2-vocational-and-technical-qualifications-results/",
        "blog": "The Ofqual blog",
        "blog_link": "https://ofqual.blog.gov.uk",
        "description": "On Thursday, more than half a million students will receive results for GCSEs and Level 1 and Level 2 vocational and technical qualifications (VTQs). Students across the country have told us that they wanted to sit exams and assessments to …"
    },
    {
        "title": "The Minister for the Armed Forces, the Rt Hon James Heappey MP,  arrived in Gibraltar this afternoon for a brief visit",
        "authors": [
            "blythevictor"
        ],
        "posted_on": "2023-08-22T07:07:01",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Today he had a very positive discussion with the Chief Minister of Gibraltar, the Hon Fabian Picardo KC MP. The MOD remains steadfastly committed to Gibraltar and looks forwarding to continuing to work with His Majesty’s Government of Gibraltar to deliver outcomes which benefit Gibraltar and the wider United Kingdom family.",
                "tag": "p"
            },
            {
                "content": "At the Convent, Min(AF), held very constructive discussions with the Acting Governor, Mr Marc Holland. The FCDO and MOD in Gibraltar work closely to undertake the UK’s constitutional obligations to the People of Gibraltar; we will continue to do so and highly value the strong working relationship at the local level.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "   ",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2023/08/22/the-minister-for-the-armed-forces-the-rt-hon-james-heappey-mp-arrived-in-gibraltar-this-afternoon-for-a-brief-visit/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "Today he had a very positive discussion with the Chief Minister of Gibraltar, the Hon Fabian Picardo KC MP. The MOD remains steadfastly committed to Gibraltar and looks forwarding to continuing to work with His Majesty’s Government of Gibraltar to …"
    },
    {
        "title": "Free schools – how we are creating 12,000 new school places in disadvantaged areas",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-08-22T00:05:30",
        "categories": [
            "Academies",
            "alternative providers",
            "Education Standards",
            "Faith Schools",
            "Free schools"
        ],
        "content": [
            {
                "content": "We want every child to have access to a great education on their doorstep. That is why we are creating 15 new free schools in the most disadvantaged areas of the country, creating 12,000 additional school places for young people.",
                "tag": "p"
            },
            {
                "content": "But what are free schools and how are they improving opportunities for  young people? Here is everything you need to know.",
                "tag": "p"
            },
            {
                "content": "What is a free school?",
                "tag": "h3"
            },
            {
                "content": "Free schools are funded by the government but are not run by the local authority. They are usually run by academy trusts, but they can also be run by universities, charities, businesses and faith groups. In fact anybody can apply to set up a free school if they have the necessary capacity and capability.",
                "tag": "p"
            },
            {
                "content": "Free schools are not-for-profit settings that are open to pupils of all abilities and have more freedom over things like the school curriculum and the length of the school day. They can also set teacher pay.",
                "tag": "p"
            },
            {
                "content": "How are free schools improving access to quality education?",
                "tag": "h3"
            },
            {
                "content": "There are over 650 free schools in England with more than 350,000 pupils. They provide parents with more choice  and offer high standards of education.",
                "tag": "p"
            },
            {
                "content": "Secondary free schools are among the highest performing state-funded schools in the country. Primary, secondary and 16-19 free schools all out-perform the national average in Good or Outstanding Ofsted ratings.",
                "tag": "p"
            },
            {
                "content": "In this year’s A level results, free schools outperformed other types of non-selective state schools. Around 35 per cent of A levels taken by pupils in free schools achieved a grade A or A* compared to 22 per cent studied by pupils in local authority schools.",
                "tag": "p"
            },
            {
                "content": "That is why we are opening 15 more free schools in areas with the lowest educational outcomes – creating more school places where there is the greatest need. This means more children will have access to a great education in their local area.",
                "tag": "p"
            },
            {
                "content": "Where will the new free schools be?",
                "tag": "h3"
            },
            {
                "content": "Free schools in this wave have been approved where there is the greatest need for good new places, prioritising parts of the country with lowest education outcomes.",
                "tag": "p"
            },
            {
                "content": "The full list of new free schools that have been approved and are expected to open in three or four years include:",
                "tag": "p"
            },
            {
                "content": "What is a BRIT School?",
                "tag": "h3"
            },
            {
                "content": "The BRIT School North will create opportunities for rising stars in the north of the country to break into the performing arts industry. It is based on the award-winning performing arts school in South London which helped to launch the careers of Adele, Amy Winehouse and Jessie J.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/08/22/free-schools-how-we-are-creating-12000-new-school-places-in-disadvantaged-areas/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "We want every child to have access to a great education on their doorstep. That is why we are creating 15 new free schools in the most disadvantaged areas of the country, creating 12,000 additional school places for young people. …"
    },
    {
        "title": "Inaccurate media coverage on water body data",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-08-21T18:19:29",
        "categories": [
            "Pollution",
            "water",
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There has been inaccurate media coverage about Water Framework Directive statistics, with claims there have been delays to its publication.",
                "tag": "p"
            },
            {
                "content": "Under the Water Environment (Water Framework Directive) (England and Wales) Regulations 2017, the Environment Agency is legally obliged to include data for every water body in England in the river basin management plans which are reviewed, updated and published every six years. The most recent full set of data was published in 2019, ahead of the 2021 river basin management plans, and the next full data set will be published in 2025.",
                "tag": "p"
            },
            {
                "content": "This month the Environment Agency published a limited dataset that was collected between 2019 and 2021 to inform their work as well as that of other partners. The Environment Agency has deliberately targeted most of the sampling at water bodies with suspected problems to get evidence for investment (for example, from water companies and partners) where it is most needed. Local data on water quality, chemicals and hydrology is also shared and published as soon as it is available.",
                "tag": "p"
            },
            {
                "content": "A Defra spokesperson said:",
                "tag": "p"
            },
            {
                "content": "Read the Environment Agency’s recent blog for further information on the water body data.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/08/21/inaccurate-media-coverage-on-water-body-data/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today’s blog outlines the government position on inaccurate media coverage about water body data"
    },
    {
        "title": "How the International Design in Government community is coming together again",
        "authors": [
            "Kara Kane - Head of Profession for Design, GDS",
            "Martin Jordan – Head of Design and User Research, German government’s Digital Service",
            "Paloma Jain – Senior user researcher, GDS"
        ],
        "posted_on": "2023-08-21T09:00:48",
        "categories": [
            "Community",
            "International"
        ],
        "content": [
            {
                "content": "The International Design in Government continues to grow and convene — and we’re bigger than ever before. We have over 3,500 members on Slack and regularly have 40 to 50 people joining our calls. The last time we blogged, we talked about wanting to have more regular calls and to return to face-to-face events. We’ve done both! We’re excited to share what we’ve been up to…",
                "tag": "p"
            },
            {
                "content": "Community calls on topics that matter to members",
                "tag": "h2"
            },
            {
                "content": "Since our last blog post, we ran 8 community calls on topics the community prioritised. We had calls on end-to-end services, maturing and scaling up design, and designing for life events.",
                "tag": "p"
            },
            {
                "content": "Contributions were from Finland, France, Germany, Italy, Israel, Korea, Netherlands, Sweden, Switzerland, the USA, and Wales. We record all of the calls and share them privately with the community. With a global membership, time zones and work priorities mean we cannot find a time that works for everyone. Our recordings help with this. The most recent 8 calls have had over 1,500 collective views – so the recordings have 4 times as many views as the live calls. People value the content, get in touch with presenters to follow up on specific topics, and return to recordings or share them with colleagues when relevant.",
                "tag": "p"
            },
            {
                "content": "Re-convening in person at the Creative Bureaucracy Festival ",
                "tag": "h2"
            },
            {
                "content": "In June 2023, we got together in Berlin for the first time since the beginning of the pandemic and since our last in-person community activities in late 2019. We were thrilled to return to the Creative Bureaucracy Festival, which we first hosted a session at in 2019. This time, we ran an open panel discussion around the topic of the long slog of public service transformation – with participation of Estonia’s Ülly Enn, Italy’s Marco Maria Pedrazzo, and former GDS colleague Laurence Berry.",
                "tag": "p"
            },
            {
                "content": "We had a fantastic session with input from the audience. The key takeaways were:\n",
                "tag": "p"
            },
            {
                "content": "We also participated in a satellite event of the festival: Berlin’s local public sector innovation meetup ‘Öffentliches Gestalten’. With many international visitors in the city, the topic was ‘Borderless challenges, exponential opportunity’. We talked about digital transformation, the role of communities of practice and global design patterns. All of the meetup talks are on YouTube.",
                "tag": "p"
            },
            {
                "content": "Upcoming community events this autumn",
                "tag": "h2"
            },
            {
                "content": "Next up, we will be speaking at the Service Design Network (SDN) Global Conference, which is the biggest service design conference in Europe. Our talk is on the long slog of public service design – and other international government speakers will be there, too.",
                "tag": "p"
            },
            {
                "content": "Then later this year, on 29 November, we plan to run a 24-hour remote conference to bring together colleagues from all parts of the globe – not just the Global North, and co-create the most complete overview of the state of government innovation. ",
                "tag": "p"
            },
            {
                "content": "The idea is we’ll have 24 sessions – so, at least 24 countries, but not more than 1 contribution per country. We’ll work with regional community leaders to put together the content so we can get the best spread of representation possible. ",
                "tag": "p"
            },
            {
                "content": "Register your interest for the 24-hour remote conference.",
                "tag": "p"
            },
            {
                "content": "Join the community",
                "tag": "h2"
            },
            {
                "content": "If you work in user-centred design in, for or with government anywhere in the world or are a design-minded public servant, we’d love for you to join the community. We have a Slack group, monthly community calls, and remote and face-to-face events to get involved in.",
                "tag": "p"
            },
            {
                "content": "Tell us what topics you want to discuss – and also if you want to share some work. ",
                "tag": "p"
            }
        ],
        "link": "https://designnotes.blog.gov.uk/2023/08/21/how-the-international-design-in-government-community-is-coming-together-again/",
        "blog": "Design in government",
        "blog_link": "https://designnotes.blog.gov.uk",
        "description": "The International Design in Government continues to grow and convene — and we’re bigger than ever before. We have over 3,500 members on Slack and regularly have 40 to 50 people joining our calls. The last time we blogged, we …"
    },
    {
        "title": "How we built a new water management eligibility checker",
        "authors": [
            "Daniel de Cruz"
        ],
        "posted_on": "2023-08-21T07:30:15",
        "categories": [
            "Defra digital",
            "Defra service design",
            "User research"
        ],
        "content": [
            {
                "content": "In World Water Week we hear from Daniel de Cruz about his work on a new ‘Farm Transformation Fund’ water management eligibility checker.",
                "tag": "p"
            },
            {
                "content": "Hi, I’m Daniel and I’m a DDTS Programme Manager working in the Farming and Countryside Programme.",
                "tag": "p"
            },
            {
                "content": "This checker is a new service under the ‘Farm Transformation Fund’ that allows people to check whether they potentially qualify for the grant before they have to go to the time and effort of formally applying. It’s just one of the ways in which the Farming and Countryside Programme is transforming and improving the support available for the agricultural sector – with one-off grants (like this service) or ongoing agreements to incentivise and improve productivity and sustainability in the farming industry.",
                "tag": "p"
            },
            {
                "content": "While this was a new initiative, it built on feedback received from customers of previous agricultural grant schemes. There are lots of rules around eligibility and government funding that we cannot easily simplify, so there is always going to be a lot of information needed. The feedback told us that people just wanted a quick way of knowing if they were likely to qualify for the grant – to help them decide on whether to put the effort in to apply.",
                "tag": "p"
            },
            {
                "content": "This service is therefore fundamentally about making things easier for customers. It also makes it easier for our internal Grants Admin team who process the applications – as it avoids them having to spend time dealing with lots of applications that don’t qualify.",
                "tag": "p"
            },
            {
                "content": "Being clear about the user need",
                "tag": "h2"
            },
            {
                "content": "The biggest challenge in the work was developing a good understanding of what users needed, and then marrying that up with how we wanted the grants to operate. We developed an approach and service that worked – both for external customers and internal administrators – and delivered to a tight timescale.",
                "tag": "p"
            },
            {
                "content": "We also delivered in a way that would allow key elements of the new service to be re-used for other grant schemes that were expected to be launched subsequently. And there have been several other schemes so far – including ‘Productivity’, ‘Slurry Storage’ and ‘Calf Housing’.",
                "tag": "p"
            },
            {
                "content": "Never ignore the internal perspective",
                "tag": "h2"
            },
            {
                "content": "In addition, we had the challenge of connecting the new service with an existing internal database and the working processes that have built up around it. The new service has saved time in the internal team by presenting the data that is provided by users through the checker in a format that is much easier for them to re-use.",
                "tag": "p"
            },
            {
                "content": "Responding positively to feedback",
                "tag": "h2"
            },
            {
                "content": "Things don’t always go smoothly, and this was no exception. We conducted an external assessment which identified key difficulties and where we could improve our approach. We took on the feedback received and made sure they we fully addressed.",
                "tag": "p"
            },
            {
                "content": "Knowing we’ve made a difference means a lot to everyone involved",
                "tag": "h2"
            },
            {
                "content": "Overall, the collaboration between the different partners: our digital delivery team, the Farming & Countryside Programme, and Rural Payments Agency (RPA) colleagues, as well as an external delivery partner, was genuine and very productive, and a real pleasure to be part of.",
                "tag": "p"
            },
            {
                "content": "We could all recognise the clear link from this work to the support and benefit for real people and businesses – who are producing food and delivering environmental improvements “on the ground”.",
                "tag": "p"
            },
            {
                "content": "For me, though, the best thing was getting the new service launched to timescale and delivering real improvements to real users (both external customers and the internal admin team). Reducing our processing time from hours per application to minutes and giving customers more certainty that their application was likely to be accepted, was hugely satisfying.",
                "tag": "p"
            },
            {
                "content": "I recently went to speak to a group of farmers on behalf of the Programme, and it was so nice to have a conversation with some people who had recently used our system to apply. The feedback was positive, thankfully, but also highlighted some challenges and areas for further improvement. So still plenty to do!",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2023/08/21/how-we-built-a-new-water-management-eligibility-checker/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "In World Water Week we hear from Daniel de Cruz about his work on a new ‘Farm Transformation Fund’ water management eligibility checker."
    }
]