[
    {
        "title": "Introducing public design",
        "authors": [
            "Andrew Knight"
        ],
        "posted_on": "2023-09-22T12:00:02",
        "categories": [
            "PublicPolicyDesign",
            "Research",
            "Thought leadership"
        ],
        "content": [
            {
                "content": "A common anecdote that public sector designers tell is that they spend the first 10-minutes of every meeting explaining what design is and the second 10-minutes explaining why they should be sat at the table. There’s a serious issue that belies this tongue-in-cheek slice of life: we lack a well-understood proposition for design.",
                "tag": "p"
            },
            {
                "content": "This is our fault – the fault of designers – there are so many explanations for design from each branch of the design family that it acts to confuse people. Our different explanations of design make sense to designers. But to others, this crazy paving approach to our value proposition looks – well, just crazy. The absence of a common proposition divides rather than unites the design family, and it is the number one barrier to bootstrapping design in governments. We need a universal definition and proposition for design in the language of governments and ministries of finance.",
                "tag": "p"
            },
            {
                "content": "I’m making the case for a new definition: public design.",
                "tag": "p"
            },
            {
                "content": "This can only succeed if designers collaborate on the definition. I am inviting you to participate in making that case as part of the new Public Design Review. So to get the conversation started, I offer you 3 waymarks…",
                "tag": "p"
            },
            {
                "content": "A bigger, more inclusive definition of design practice",
                "tag": "h2"
            },
            {
                "content": "I’m not the first to use the phrase ‘public design’ (design leader, Christian Bason, used the term in his PhD many years ago), but the scope of public design as a practice is as yet undefined.",
                "tag": "p"
            },
            {
                "content": "Within the design family, we define ourselves through our differences – it helps us work together and respect each other’s specialisms. This is often based on what we make and where we work in the policy-to-delivery pipeline (like transactional services, or strategic policy, or communication). While there are differences in how we work, what we have in common is far more powerful: the practice of design fundamentals about how to make things that deliver public value.",
                "tag": "p"
            },
            {
                "content": "Public ministries of finance are, of course, interested in the bottom line. Efficiency has and always will be important. But they are increasingly broadening their definition of value to be far more holistic in order to deliver meaningful outcomes to citizens. The UK’s Public Value Framework, Scotland’s National Performance Framework, Wales’ Future Generations Act, the United Nations’ Sustainable Development Goals: all seek to expand the definition of public value.",
                "tag": "p"
            },
            {
                "content": "So to all designers who work in the public sector: define yourselves by the common public value outcomes we all seek, not the small differences in how we work.",
                "tag": "p"
            },
            {
                "content": "User-centred design is not enough",
                "tag": "h2"
            },
            {
                "content": "Designers in government are passionate about user-centred design. We care deeply about the needs of people and help to ensure their voice is included in decision making. This can be truly transformational for public policies and services. But from the perspective of senior public leaders and ministries of finance it’s simply not enough. They are making trade-offs between:",
                "tag": "p"
            },
            {
                "content": "Civil services everywhere tend to be: brilliant at understanding intent (there is substantial bureaucratic machinery surrounding ministers to enact their ambitions); middling at understanding systems (systems are usually organised, especially social ones, so officials can get to grips with them and often do); and poor at understanding people (because they are unorganised, so very difficult for officials to engage with).",
                "tag": "p"
            },
            {
                "content": "Designers have been incredibly successful at plugging that gap with user-centred design. But if we are going to renew our contract with governments, we need to ensure our definition of design reflects the world as governments see it. That means designers continuing to be brilliant at user-centred design, but it also requires a deliberate focus on crystallising and responding to intent, and being systems thinkers to respond to complex environments.",
                "tag": "p"
            },
            {
                "content": "Our place in governments",
                "tag": "h2"
            },
            {
                "content": "A large part of what policymakers do is system stewardship – it’s keeping the lights on (literally and metaphorically). This is an incredibly important job in the increasingly complex and turbulent world that we live in. A smaller, but no less important, part of the work is making and re-making public policies and services – and this is where design experts can help.",
                "tag": "p"
            },
            {
                "content": "Design should have the same status as ‘Research’. You would expect everyone in your team to have basic research skills – to be able to go onto the internet to find information and make sense of it. But when the research task is too big or difficult to undertake alone, you bring in an expert researcher. Design should be no different. It is a technical practice and a core function of public institutions. It should have the same status as research.",
                "tag": "p"
            },
            {
                "content": "That of course means that when we consider design capabilities, we need to do so at three levels: design for everyone, design for experts, and design for leaders (who create the enabling conditions for design).",
                "tag": "p"
            },
            {
                "content": "The question of where and how a design function is embedded in governments is a question for another day. But what is clear is that because design is the practice of making things it should happen throughout the policymaking and service delivery pipeline - it joins-up policy and delivery.",
                "tag": "p"
            },
            {
                "content": "Design is about making things better, but it also serves a mechanism for governments to systematically reduce uncertainty about whether their investments will have the expected effect and deliver public value. A world with less design creates long-term design debt and at worst puts lives at risk.",
                "tag": "p"
            },
            {
                "content": "A public design review",
                "tag": "h2"
            },
            {
                "content": "There is so much at stake and so much for us to articulate. It is time for designers to join forces to define public design and show how it drives public value.",
                "tag": "p"
            },
            {
                "content": "The UK Policy Design Community have commissioned a Public Design Review and work is now underway. The review brings together the stewards of public design with the stewards of public value to make a landmark case.",
                "tag": "p"
            },
            {
                "content": "On the design side, all central government’s design practitioners are acting together alongside national design institutions like the Design Council, Design Museum, Chartered Society of Designers, Arts and Humanities Research Council. On the public value side we have HM Treasury’s public spending experts, with government’s independent National Audit Office acting as a critical friend. Experts in public design and value from civil society (Nesta, Royal Society of Arts, Joseph Rowntree Foundation) and universities (Central Saint Martins, UCL Institute for Innovation and Public Purpose, University of Manchester) have also joined the team. All supported by co-parent professions: Policy Profession, Operational Delivery Profession, and Digital, Data and Technology Profession.",
                "tag": "p"
            },
            {
                "content": "We can only get this right if we work together – and we want you to be involved too. We will be reaching out to all public designers in the UK whether you work in central or local government, or other public organisations. We’ll do this during the Autumn through professional communities and networks, and the Design Council, to understand how public design drives public value and your experience of doing this work. I hope to you can play your part in this extraordinary alliance.",
                "tag": "p"
            }
        ],
        "link": "https://publicpolicydesign.blog.gov.uk/2023/09/22/introducing-public-design/",
        "blog": "Public Policy Design",
        "blog_link": "https://publicpolicydesign.blog.gov.uk",
        "description": "Andrew Knight, Head of UK Policy Design Community, invites designers to participate in the Public Design Review."
    },
    {
        "title": "Applications open for Royal Society Pairing Scheme ",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2023-09-22T11:43:31",
        "categories": [
            "Blog Series",
            "GSE Opportunities",
            "Interchange"
        ],
        "content": [
            {
                "content": "What is the Royal Society Pairing Scheme? ",
                "tag": "h3"
            },
            {
                "content": "The Royal Society Pairing Scheme is a long-standing collaboration between the Government Science & Engineering (GSE) Profession and The Royal Society. Each year 30 research scientists and engineers are paired with UK parliamentarians and civil servants for one week. The scheme aims to upskill policy makers on how best to work with scientists outside of government, and how to engage with academia more broadly. Next year, the scheme will be taking place between 18 and 21 March 2024. ",
                "tag": "p"
            },
            {
                "content": "The scheme has the support of the Head of GSE, and the Government Chief Scientific Adviser, Dame Angela McLean: ",
                "tag": "p"
            },
            {
                "content": "“The Royal Society Pairing Scheme is a great opportunity for civil servants and talented UK scientists to experience each other’s worlds and ensure that Government is empowered by the best scientific evidence. Apply now” ",
                "tag": "p"
            },
            {
                "content": "What is involved? ",
                "tag": "h3"
            },
            {
                "content": "Royal Society scientists are matched with civil servants who work in a policy area that corresponds with their fields of study. During the week there is the opportunity to take part in workshops, visits organised by the Royal Society and GSE, and talks from guest speakers. Civil servants will also be shadowed by their Royal Society partners for up to two days, to provide scientists with insight into Civil Service roles and explore routes into government.  ",
                "tag": "p"
            },
            {
                "content": "To be eligible for the scheme you must: ",
                "tag": "p"
            },
            {
                "content": "Please note, you can contact the GSE Profession Team for support in arranging a suitable working location if you do not have access to a London office.  ",
                "tag": "p"
            },
            {
                "content": "Why get involved?  ",
                "tag": "h3"
            },
            {
                "content": "The event strengthens the relationships between policy makers, scientists and engineers. Civil servants from across government shared some of their reflections on taking part in the 2023 scheme:  ",
                "tag": "p"
            },
            {
                "content": "“The scheme was very beneficial. I particularly enjoyed gaining insights into what it is like to  work in academia, as well as the interests and challenges they have with working with  Government. The cross-government networking, including parliamentary aspects, was also  useful” - Civil servant scheme participant 2023.  ",
                "tag": "p"
            },
            {
                "content": "Key Dates ",
                "tag": "h3"
            },
            {
                "content": "If you’re interested in applying, please fill out the application form. If you would like more information on the scheme, please contact gse@go-science.gov.uk.  ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2023/09/22/applications-open-for-royal-society-pairing-scheme/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "What is the Royal Society Pairing Scheme?  The Royal Society Pairing Scheme is a long-standing collaboration between the Government Science & Engineering (GSE) Profession and The Royal Society. Each year 30 research scientists and engineers are paired with UK parliamentarians …"
    },
    {
        "title": "Citizen Science in East Anglia",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-09-22T09:47:30",
        "categories": [
            "Environment Agency"
        ],
        "content": [
            {
                "content": "Citizen science initiatives provide invaluable data about our water environment and complement our own monitoring and assessment work, enabling a greater understanding of the issues we face and how together we can take action going forward.",
                "tag": "p"
            },
            {
                "content": "In 2022, the EA committed to delivering its own citizen science project, Supporting Citizen Science. Running from the end of 2022 until March 2025, this project aims to support emerging and established citizen science initiatives across the country to understand how the data collected can be used within the Environment Agency to improve the environment.",
                "tag": "p"
            },
            {
                "content": "John Findlay, who works in the East Anglia analysis and reporting team at the EA, writes here about his role and the data his team is collecting.",
                "tag": "p"
            },
            {
                "content": "I belong to the East Anglia Analysis and Reporting team at the Environment Agency. My title and main role is Citizen Science Monitoring Coordinator in East Anglia, which involves helping citizen scientists collect good quality accessible data and exploring how the Environment Agency can then use this data. Citizen Science is scientific monitoring and research conducted by members of the public - at the Environment Agency we’re part of many initiatives that support this type of science.",
                "tag": "p"
            },
            {
                "content": "Our team collects, analyses and reports invertebrate, plant, algae, fish and water chemistry data to assess the health of freshwater ecosystems. I support the team with fieldwork, and invertebrate and algae sample collection and analysis to help us respond to pollution, drought, public health and fish mortality incidents.",
                "tag": "p"
            },
            {
                "content": "In East Anglia almost every major river has a citizen science scheme. I work with volunteers on these schemes, who tend to be members of the public with  an interest in the health of the river as well as Rivers Trust or other charity employees. The best way to get involved is generally through your local catchment partnership, a local rivers charity or the local part of a bigger charity such as a local Rivers Trust, Rivercare or a Wildlife Trust.",
                "tag": "p"
            },
            {
                "content": "Those who want to take part in citizen science get trained either by the group they volunteer with, me, or the group that developed the technique they’re using so they know how to log the findings and when to contact me and/or our incident reporting service if they find something abnormal.",
                "tag": "p"
            },
            {
                "content": "Citizen scientists use a range of methods including testing water quality directly with meters, test strips or by culturing bacteria, they can also send samples away for a laboratory to analyse. Some citizen scientists also record habitats and how these change over time or following environmental improvement works.",
                "tag": "p"
            },
            {
                "content": "I’m currently working with citizen scientists in the River Lark Catchment Partnership, Norfolk Rivers’ Trust and Wensum Catchment Partnership as part of the Rivers’ Trust’s CaSTCo project to test new ways of collaborative working, trial new monitoring methods and investigate the accuracy of citizen science data.",
                "tag": "p"
            },
            {
                "content": "Some citizen scientists also carry out riverfly samples; this again is done on almost all our main rivers. Volunteers collect a sample in the river and then analyse it on the riverbank looking for mayfly, stonefly, caddisfly, freshwater shrimp and more, before releasing their catch. The number of species we find is a helpful indicator on the health of the river and following further investigation enables us to detect pollution or drought impacts.",
                "tag": "p"
            },
            {
                "content": "The citizen science in East Anglia has so far been really successful. Riverfly samples have helped identify droughts and the effects of drought and help to warn us about possible pollution incidents. Citizen scientists monitoring water quality have also found signs of pollution, which we have investigated and verified and are working collaboratively to resolve.",
                "tag": "p"
            },
            {
                "content": "Citizen Science initiatives provide invaluable data, which complements our own monitoring and assessment work and enables a greater level of engagement with partners.",
                "tag": "p"
            },
            {
                "content": "We hugely value the contribution of our enthusiastic citizen scientists and share their passion for the environment. We welcome various emerging initiatives and look forward to working more closely together to help find solutions to the complex problems water is facing.",
                "tag": "p"
            },
            {
                "content": "Fancy doing some citizen science? This World River’s Day, we are supporting the Rivers’ Trusts Big River Watch! Join us by visiting your local river between 22 and 24 September and telling us what wildlife you can see. By taking part, you will contribute to a national data set that will help build a picture of river health across the country. For more information on how to get involved visit: The Big River Watch | The Rivers Trust",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/09/22/citizen-science-in-east-anglia/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Citizen science initiatives provide invaluable data about our water environment and complement our own monitoring and assessment work, enabling a greater understanding of the issues we face and how together we can take action going forward. John Findlay, who works in the East Anglia analysis and reporting team at the EA, writes here about his role and the data his team is collecting. "
    },
    {
        "title": "Science Sparks: igniting interest in the community",
        "authors": [
            "Sarah Stewart"
        ],
        "posted_on": "2023-09-22T09:00:29",
        "categories": [
            "Events",
            "Science Capability in Animal Health Programme"
        ],
        "content": [
            {
                "content": "Sarah Stewart, Science Stakeholder Engagement and Events Manager at APHA describes how she is building our APHA Science STEM Ambassador Group, recent events we have attended and how you can invite an ambassador to your event.",
                "tag": "p"
            },
            {
                "content": "Over the last year, I have been working with our APHA scientists to build a Science, Technology, Engineering and Mathematics (STEM) Ambassador Group of willing volunteers to do outreach work with local schools, colleges, and community groups.",
                "tag": "p"
            },
            {
                "content": "The APHA Science STEM Ambassador Group was initiated in February 2022 following a call out to develop public engagement material for younger audiences at events, supplementing the digital science communications on our science blog and social media accounts.",
                "tag": "p"
            },
            {
                "content": "The aims of the group are to relay our science to aspiring scientists (locally, nationally and even internationally) to encourage students to continue studying STEM subjects and ultimately to embark on a science career, and potentially to develop their careers at APHA.",
                "tag": "p"
            },
            {
                "content": "We offer great scientific career paths with opportunities for further professional development to ensure we maintain our world-class expertise at APHA. We also have many other sites in England, Wales and Scotland offering a range of career opportunities, enabling us to act locally to deliver nationally.",
                "tag": "p"
            },
            {
                "content": "The STEM group has been steadily growing and we now have 35 STEM ambassadors, representing animal and plant health nationally. Each member is helping to generate more science-related communications material for use on social media and at science and careers events at schools, colleges and universities and other community events. We are also planning to expand our STEM Ambassadors to include technology, engineering and maths through the SCAH programme, which is a 10-15 year major infrastructure construction programme.",
                "tag": "p"
            },
            {
                "content": "In June this year, we took part in a number of events:",
                "tag": "p"
            },
            {
                "content": "Midsummer Event",
                "tag": "h3"
            },
            {
                "content": "We attended this large community fair in a park in New Haw, Surrey, which is very close to our Weybridge science site, to talk to local residents about our wide-ranging scientific work to detect and control animal and plant diseases. We also highlighted the range of job and training opportunities available, for example ‘earn-while-you-learn’ apprenticeships, MSc and PhD training. Information on the site redevelopment and public consultation was available as well.",
                "tag": "p"
            },
            {
                "content": "Whilst the agency had previously supported this event, it had been over 11 years since we last attended, making it a significant moment for us to reconnect with the community and answer a range of questions.",
                "tag": "p"
            },
            {
                "content": "We were pleased to speak to over 300 people on the day and were impressed by how many children attempted the educational game to pin the notifiable disease on the animal. It was not easy, but with a little help from their parents and APHA staff they all had a go and guessed most of them correctly. The fluffy pig bugs and sweet prizes were a good incentive!",
                "tag": "p"
            },
            {
                "content": "Science demonstrations on vector-borne diseases and the pathology display proved to be popular attractions. Visitors of all ages enjoyed peering through microscopes to observe mosquitoes and stained tissue slides used to identify animal disease conditions.",
                "tag": "p"
            },
            {
                "content": "Despite it being a scalding hot day, we were all pleased to see the interest in our work to protect the country from animal and plant diseases.",
                "tag": "p"
            },
            {
                "content": "Woking College Careers Fair",
                "tag": "h3"
            },
            {
                "content": "Our Weybridge STEM ambassadors participated in the Woking College Careers Fair on 27 June to engage with students and teaching staff to inform them about the diverse range of roles across our science disciplines and other areas, as well as the learning opportunities within the agency. STEM ambassadors from the Tuberculosis (TB) and Virology team talked about their scientific work and encouraged students to consider apprenticeships as an alternative to pursuing degree courses. The fair featured a strong representation from universities and some other local employers.",
                "tag": "p"
            },
            {
                "content": "Countryside Days",
                "tag": "h3"
            },
            {
                "content": "Our Plant Health STEM ambassadors attended Countryside Days in June, with over 5,000 Key Stage 2 children from local Yorkshire schools visiting over the two days. We ran interactive workshops throughout the event, starting with an activity where the students inspected imported fruit for pests and disease, then a session checking soil for eggs and nematodes, and finally talking about how young people can help us do our jobs.",
                "tag": "p"
            },
            {
                "content": "The visitors to our stand were especially interested in plant pests and their impact on the environment. We also answered a lot of questions about careers from the teachers that attended.",
                "tag": "p"
            },
            {
                "content": "STEM Ambassador Volunteers",
                "tag": "h3"
            },
            {
                "content": "Our STEM ambassadors meet regularly to discuss events and volunteering activities in their region and we are able to offer APHA speakers to attend some school, college or community science or career events. Whilst our headquarters are in Surrey we have sites and STEM ambassadors in other regions, so please get in touch to find out more and to let us know about events in 2024 that we can consider attending. Details on how to contact us can be found below.",
                "tag": "p"
            },
            {
                "content": "Looking ahead",
                "tag": "h3"
            },
            {
                "content": "New Scientist Live",
                "tag": "h4"
            },
            {
                "content": "APHA will be exhibiting at New Scientist Live in London (7 - 9 October) for the first time this year. This is one of the biggest science public engagement events in the country and we are looking forward to interacting with visitors to our stand to talk about animal and plant diseases, how they spread and how everyone can play a part in protecting the UK. If you’re interested in science, there is a great line up of speakers and exhibitions, so book your tickets here and come along and talk to us on stand G12.",
                "tag": "p"
            },
            {
                "content": "Science open days at APHA Weybridge",
                "tag": "h4"
            },
            {
                "content": "We are also planning some morning or afternoon open days at our Weybridge science headquarters on 1 to 3 November 2023. There will be a two-hour programme of science displays and tours, for a group of up to 40 sixth form college or technical college students, with an interest in learning more about working on animal health research and diagnosis or in supporting roles, such as scientific project management. There will also be chance to speak to our scientists about their career pathway and our HR team about job and further study/training opportunities, including apprenticeships.",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2023/09/22/outreach-in-the-community/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "Sarah Stewart, Science Stakeholder Engagement and Events Manager at APHA describes how she is building our APHA Science STEM Ambassador Group, recent events we have attended and how you can invite an ambassador to your event."
    },
    {
        "title": "Get ready for Self Care Week",
        "authors": [
            "Helen Donovan"
        ],
        "posted_on": "2023-09-22T08:41:39",
        "categories": [
            "Care and support",
            "Carers",
            "Communities",
            "Events",
            "Guidance",
            "Information sharing"
        ],
        "content": [
            {
                "content": "New resources to help people get ready for winter",
                "tag": "h2"
            },
            {
                "content": "Self Care Week returns 13-19 November this year. It's the annual, UK-wide awareness week run by the Self Care Forum, a charity aiming to further the reach of self-care in the population, making it everyone’s everyday habit and culture, to think and practice self-care.",
                "tag": "p"
            },
            {
                "content": "There's no need to wait though. Two new “Get Ready” winter fact sheets are already available for health organisations to support people’s self-care practice during the winter.",
                "tag": "p"
            },
            {
                "content": "Self Care Week is a well-established public health initiative, its purpose is to embed support for self-care across communities, families, and generations.",
                "tag": "p"
            },
            {
                "content": "We know messages are amplified when spoken by many. Self Care Week provides an excellent opportunity to inform, educate and remind people about the many benefits of self-care to short and long-term health, giving them confidence and understanding to look after their physical health and mental wellbeing.",
                "tag": "p"
            },
            {
                "content": "Winter health is just one of a myriad of self-care messages promoted during Self Care Week and, because November is early winter, the Self Care Forum is inviting organisations to use its new fact sheets.",
                "tag": "p"
            },
            {
                "content": "The fact sheets focus on ‘winter wellness’ and ‘winter illness’ and are designed to help people:",
                "tag": "p"
            },
            {
                "content": "The fact sheets contain simple but useful advice for people to keep at hand as a resource to refer to and share with family and friends.  They are also excellent take-away resources for patients, following shared consultations with their health professional, including nurses, pharmacists, GPs, social prescribers, link workers and others.",
                "tag": "p"
            },
            {
                "content": "What more can we all do to improve our self care?",
                "tag": "h2"
            },
            {
                "content": "Here are some other self-care messages we encourage you to adopt and promote during Self Care Week:",
                "tag": "p"
            },
            {
                "content": "The Self Care Forum site has several other fact sheets designed to help support these messages, including the POWER of Self Care.",
                "tag": "p"
            },
            {
                "content": "Self Care Week also highlights better use of health services by signposting people to the services most relevant to their health needs – in particular, encouraging more of us to access our local pharmacies for health care treatments and advice.",
                "tag": "p"
            },
            {
                "content": "Free resources",
                "tag": "h2"
            },
            {
                "content": "We have an array of free resources on our website, not just for use during Self Care Week. You can also view our ‘Become Self Care Aware webinar’ recording, which can be used on TV screens in receptions if this is helpful. A series of Urdu fact sheets will also be available soon.",
                "tag": "p"
            },
            {
                "content": "The power of many voices",
                "tag": "h2"
            },
            {
                "content": "Self Care Week is the power of many voices and is the one time of year when so many different organisations can own the same message.  Indeed, last year more than 800 organisations across the UK participated in Self Care Week, helping to reach around 28 million people.  As well as those involved in providing health and public health services, schools, universities, colleges, libraries, gyms, businesses, community and faith groups as well as charities are just some of those who got involved.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/09/22/get-ready-for-self-care-week/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Self Care Week returns 13-19 November this year. It's the annual, UK-wide awareness week run by the Self Care Forum, a charity aiming to further the reach of self-care in the population, making it everyone’s everyday habit and culture, to think and practice self-care."
    },
    {
        "title": "Learning from Canada -  Q & A with Jamie Matear",
        "authors": [
            "Nuclear Waste Services"
        ],
        "posted_on": "2023-09-21T16:18:41",
        "categories": [
            "Innovation/savings",
            "International activities",
            "Research and development",
            "Skills",
            "Waste management"
        ],
        "content": [
            {
                "content": "Q & A with Jamie Matear, Director of Siting Coordination at Canada’s Nuclear Waste Management Organization (NWMO)",
                "tag": "p"
            },
            {
                "content": "Jamie visited Nuclear Waste Services earlier this year as part of a collaboration and learning visit. We sat down with Jamie to find out more about the progress Canada is making with their own deep geological repository programme & what we can learn from each other ...",
                "tag": "p"
            },
            {
                "content": "What is your role at Nuclear Waste Management Organization and what are you responsible for?",
                "tag": "p"
            },
            {
                "content": "My title is Director of Siting Coordination. It's a multiple pronged role that has touch points with engaging community leaders, working with the communities on funding programs, sponsorships and donations, annual engagement and reporting. We have a requirement to manage stakeholder engagement records, and ultimately will be having to provide that to the regulator to show that we've engaged with our communities.  I'm also responsible for preparing what's called our final decision document, which is summarising everything that we've done up to making the decision which is expected in 2024.",
                "tag": "p"
            },
            {
                "content": "What made you want to get involved with this programme?",
                "tag": "p"
            },
            {
                "content": "I've got a close family member who works in the nuclear industry, and we talked quite regularly about nuclear. He's a proponent of what nuclear brings to society as a safe and non-carbon generating energy source. I recognised this project would be a great opportunity and project to be involved with, and to do something responsible with Canada’s used nuclear fuel.",
                "tag": "p"
            },
            {
                "content": "What stage is NWMO currently at with its deep geological repository plans?",
                "tag": "p"
            },
            {
                "content": "We are getting towards the end of what we call our site selection process. We had 22 communities express an interest in potentially hosting a deep geological repository and we've narrowed down through technical and social research,  to the final two siting areas. We expect to be making a decision on which of the two sites would continue by the end of 2024.",
                "tag": "p"
            },
            {
                "content": "What have you done so far and how long has it taken to get to this stage in the process?",
                "tag": "p"
            },
            {
                "content": "We started in 2002, so we're 21 years into our process. It's 170 year process for us, give or take. We formed in 2002 as a result of the Nuclear Fuel Waste Act. Federal legislation that said the nuclear industry had to establish an organisation to create a plan to manage Canada's used nuclear fuel.",
                "tag": "p"
            },
            {
                "content": "What were the first stages of the process?",
                "tag": "p"
            },
            {
                "content": "In the early days there was a study period. And through the study period, we asked Canadians what's important, and they told us. Safety first and foremost, and that our generation should deal with the issue. We created a plan which recommended a deep geological repository and took that to the federal government. In 2007, they said they liked our plan and we implemented it.  We developed something called the ‘site selection process’, which is a volunteer process by which Canadian municipalities and Indigenous communities could come forward and express an interest in learning about the process to potentially be a repository host.",
                "tag": "p"
            },
            {
                "content": "This process started in 2010, and between 2010 and 2012, not knowing how many communities were going to put up their hands, we had 23 communities express initial interest. From this group, 22 of the communities advanced into preliminary site investigations.",
                "tag": "p"
            },
            {
                "content": "What happened in the next stage of the programme after discussions started?\nOver the next decade we conducted technical and social research activities. These included looking at the community’s current and long-term vision and their potential willingness and how neighbouring communities viewed the project. We also reviewed a lot of technical information including geology, the safety case and the ability to build a facility on site. We've now narrowed down to the two final areas.",
                "tag": "p"
            },
            {
                "content": "What site evaluations are you conducting at the moment and how long will they take?",
                "tag": "p"
            },
            {
                "content": "On the technical side, confidence in safety reports were published last year. They're quite substantial documents describing the confidence the model has in the potential for building a repository at either site.",
                "tag": "p"
            },
            {
                "content": "That information is then communicated back to the communities, to delegations of council and to the public in general. These reports will change over time as we get more information from our technical research programs.",
                "tag": "p"
            },
            {
                "content": "We are also working with our communities to understand how they will define a process to establish their willingness to be a host community for the deep geological repository. For example, a community referendum or vote. A lot of effort is required to develop and communicate this process within our remaining communities.",
                "tag": "p"
            },
            {
                "content": "How much borehole drilling have you done?",
                "tag": "p"
            },
            {
                "content": "Our initial borehole drilling programs have been completed.  We drilled six boreholes in our northern Ontario site and we drilled two boreholes in the south. For context, we only drilled two in the south because of the homogeneity of the sedimentary rock there. We were able to use results from other boreholes that had been drilled throughout the area to help with the evaluation at the site.",
                "tag": "p"
            },
            {
                "content": "What’s next after site selection in your plan?",
                "tag": "p"
            },
            {
                "content": "Once we’ve chosen a site, we're going to move into the regulatory decision-making phase. But, there's a lot of studies that will continue as we must do detailed site characterisation. There will be more boreholes drilled, there'll be more studies done. We're currently doing environmental baseline studies.",
                "tag": "p"
            },
            {
                "content": "On our engineering side, we conducted a full scale demonstration of what we call our engineered barrier system. This includes the used fuel container “a UFC” , a steel and copper container for used fuel placed within a bentonite clay box emplaced in the host rock - that's our multi barrier system. It was quite a milestone for us.",
                "tag": "p"
            },
            {
                "content": "What is your long-term programme timeline?",
                "tag": "p"
            },
            {
                "content": "After 2024, we move into something called the regulatory decision-making phase. This is when we take our project to the impact assessment Agency of Canada, where they'll do an environmental impact assessment. We then go to the Canadian Nuclear Safety Commission who will provide us with the approval for our licenses to prepare the site and then a license to construct a site. The initial impact assessment process should take five years or so years to complete with licensing to follow.",
                "tag": "p"
            },
            {
                "content": "With our permissions we hope to begin construction in the early 2030s. It will take about ten years to construct the facility to such a point where we could actually start to bring in the used fuel from where it's currently located. It then takes about 40 years after that to fill the repository. After the facility is filled, we will move to long-term monitoring and eventually decommission the site. In total, the conception of the project is approximately 170 years in length.",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/learning-from-canada-q-a-with-jamie-matear/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "Q & A with Jamie Matear, Director of Siting Coordination at Canada’s Nuclear Waste Management Organization (NWMO) Jamie visited Nuclear Waste Services earlier this year as part of a collaboration and learning visit. We sat down with Jamie to find …"
    },
    {
        "title": "Take the adult social care workforce wellbeing survey",
        "authors": [
            "Lyn Romeo",
            "Deborah Sturdy"
        ],
        "posted_on": "2023-09-21T13:55:40",
        "categories": [
            "Care and support",
            "Social care reform",
            "Workforce"
        ],
        "content": [
            {
                "content": "Shaping support for adult social care workforce of the future",
                "tag": "h2"
            },
            {
                "content": "In collaboration with Skills for Care, Ipsos, and The University of Kent, a national survey was recently launched to learn more about how we can improve support for the adult social care workforce.",
                "tag": "p"
            },
            {
                "content": "We want to measure your experience at work and understand what support is needed to make sure the adult social care sector is a great place to work, where people can excel and be happy in their careers and provide the highest quality care to the people we support. We’re encouraging everyone working across all care roles and care settings to complete the survey.",
                "tag": "p"
            },
            {
                "content": "If you’re responsible for the employment, management, supervision, or commissioning of staff, we’re also encouraging you to share the survey with your colleagues. By contributing, you and your colleagues will be helping policy makers and funders to understand what working in the social care sector is like right now, what's positive about it, the challenges you face, and what support you need to make it better.",
                "tag": "p"
            },
            {
                "content": "Why this matters",
                "tag": "h2"
            },
            {
                "content": "The insights gained will contribute to our understanding of how working conditions, working hours, pay, learning and development, working relationships and more affect your quality of life and wellbeing. This will help inform decisions around how we support the adult social care sector and how we measure the effectiveness of the support provided.",
                "tag": "p"
            },
            {
                "content": "This is an important opportunity which will allow thousands of colleagues to share their experiences and views and for people working at all levels in social care to have their voices heard.",
                "tag": "p"
            },
            {
                "content": "Get involved",
                "tag": "h2"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/09/21/take-the-adult-social-care-workforce-wellbeing-survey/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "In collaboration with Skills for Care, Ipsos, and The University of Kent, a national survey was recently launched to learn more about how we can improve support for the adult social care workforce. Have you had your say yet?"
    },
    {
        "title": "Changes announced to better protect England’s chalk streams",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-09-21T12:25:59",
        "categories": [
            "water"
        ],
        "content": [
            {
                "content": "The Government has brought forward changes to the Levelling Up and Regeneration Bill (LURB) to help better protect England's chalk streams. The proposed amendments would add chalk streams into the definitions of ‘environmental protection’ and ‘natural environment’ in the Bill, meaning that the Government must consider chalk streams when setting the outcomes which will form the framework of environmental assessments in the future.",
                "tag": "p"
            },
            {
                "content": "The amendment will enable us to ensure that Environmental Outcome Reports suitably reflect our chalk stream interest when they are developed with the Department for Levelling Up, Housing and Communities. It will ensure that chalk streams are specifically named in the bill, recognising the value of these distinctive habitats.",
                "tag": "p"
            },
            {
                "content": "England is home to 85% of all chalk streams and restoring these internationally important habitats is a government priority. We reaffirmed this commitment in our Plan for Water, which recognises chalk streams as having special natural heritage. Furthermore, we are defining chalk streams as priority sites in our Storm Overflows Discharge Reduction Plan with a target of 75% reduction in harmful spills into these rivers by 2035.",
                "tag": "p"
            },
            {
                "content": "Today’s amendment feeds into the government’s commitment to better protect England’s waterways through stronger regulation, as set out in our Plan for Water, and builds on the work already done to support chalk streams. This includes supporting the Chalk Streams Restoration Group; beginning a national programme of flagship chalk catchment restorations launched by water companies and driven by local communities; and investment of more than £5 million by the Environment Agency to support 53 chalk stream restoration partnership projects nationwide.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/09/21/changes-announced-to-better-protect-englands-chalk-streams/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "New changes have been brought to the Levelling Up and Regeneration Bill (LURB) to help better protect England's chalk streams"
    },
    {
        "title": "Working to improve Yorkshire’s globally rare habitats",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-09-21T11:28:35",
        "categories": [
            "Environment Agency"
        ],
        "content": [
            {
                "content": "By Amanda Foster, Environment Agency Catchment Co-Ordinator. ",
                "tag": "p"
            },
            {
                "content": "Chalk is a defining feature of the landscape here in Yorkshire. We boast the most northerly chalk streams in Britain and some of the most northerly in the whole of Europe.",
                "tag": "p"
            },
            {
                "content": "Our chalk aquifers underlie a huge area of East Yorkshire, and the clear springs and chalk river systems they support are globally rare, internationally significant habitats which enable a rich biodiversity to flourish.",
                "tag": "p"
            },
            {
                "content": "So it’s vital we do all we can to enhance and protect them for future generations.",
                "tag": "p"
            },
            {
                "content": "In the lead up to World Rivers Day on 24 September – which highlights the value of our rivers and what is being done to improve them – I’m reflecting on the work that has taken place in Yorkshire, and our plans for the future.",
                "tag": "p"
            },
            {
                "content": "As catchment co-ordinator for the Environment Agency in East Yorkshire, my role involves working with partners to develop projects to improve our rivers, as well as organising some of the funding. I also support catchment partnerships, which are Defra funded partnerships of organisations that come together to improve the water environment.",
                "tag": "p"
            },
            {
                "content": "A big part of my job is looking at how we can work with others to improve chalk streams.",
                "tag": "p"
            },
            {
                "content": "In June, the Implementation Plan for the recommendations in the Chalk Streams Restoration Strategy was formally launched. You can read more about the official launch here:",
                "tag": "p"
            },
            {
                "content": "Launch of the Chalk Stream Strategy’s Implementation Plan by Charles Rangeley-Wilson, Chair of the Chalk Stream Restoration Group - Creating a better place (blog.gov.uk)",
                "tag": "p"
            },
            {
                "content": "Collaboration is at the heart of the strategy. By working together with partners across the region the Environment Agency is supporting the delivery of a range of projects to enhance and protect Yorkshire’s chalk streams.",
                "tag": "p"
            },
            {
                "content": "One of these is a £110,000 project on the Gypsey Race, which is the UK’s most northerly chalk stream and winds its way from Duggleby to Bridlington. New ponds have been created that collect the run off of water from the land, reducing pollution by preventing silt and nutrients going into the water.",
                "tag": "p"
            },
            {
                "content": "The project also improved the in-channel and riverbank habitat along a 600m length of Gypsey Race, creating meanders and installing woody debris to create a change in flow patterns, which alters the bed morphology and moves silt and uncovers gravels.",
                "tag": "p"
            },
            {
                "content": "This is just one of many projects I’ve been involved in. Over on the River Hull Headwaters, which is also a Site of Special Scientific Interest (SSSI), a further £130,000 of partnership funding has created and restored habitat on one of its chalk streams.",
                "tag": "p"
            },
            {
                "content": "The stream had suffered from being straightened and modified in the past, but several of the old meanders still remained in the fields. We facilitated the restoration and reconnection of two of the meanders to the original watercourse, creating a section of re-naturalised chalk stream.",
                "tag": "p"
            },
            {
                "content": "Earlier this year, working with East Yorkshire Rivers Trust, we enabled the restoration of a livestock trampled section of a spring-fed tributary of Foston Beck, known as Rattling Water, also part of the River Hull Headwaters.",
                "tag": "p"
            },
            {
                "content": "This £15,000 project saw the stream fenced off, preventing livestock from going into the water and allowing the natural habitat to thrive. Dense shrubs and brambles that were blocking natural light were also removed.",
                "tag": "p"
            },
            {
                "content": "It also included woody debris installations in the river that help vary the flow of water, creating a more natural watercourse which will benefit fish and invertebrates, and in turn improve water quality.",
                "tag": "p"
            },
            {
                "content": "In the future, the partnership ‘Chalkshire’ project will bring more restoration projects to fruition. Restoration feasibility projects on four of Yorkshire’s chalk streams were carried out and importantly, it’s bringing together the community, landowners and businesses to foster a greater understanding and commitment to work together to protect and enhance the chalk landscape and streams for future generations.",
                "tag": "p"
            },
            {
                "content": "Yorkshire also has a flagship project, the Hull Headwaters, part of the Chalk Stream Restoration Strategy and one of 12 projects in the country which will act as exemplars to assist in the restoration of other chalk streams.",
                "tag": "p"
            },
            {
                "content": "Facilitated by Yorkshire Water in collaboration with Yorkshire Wildlife Trust, Natural England and ourselves we are currently at the stage of engaging with communities and stakeholders to produce a strategy that will identify, prioritise and implement river restoration activities to mitigate against chalk stream pressures, enhance the chalk streams and increase the long-term ecological resilience of the catchment.",
                "tag": "p"
            },
            {
                "content": "Yorkshire’s precious chalk habitats are vital for the landscape, wildlife and people, and we’re committed to working in collaboration with partners, landowners and the community and protect and enhance them into the future.",
                "tag": "p"
            },
            {
                "content": "Follow the Environment Agency Yorkshire and North East on X.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/09/21/working-to-improve-yorkshires-globally-rare-habitats/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "The Environment Agency’s Amanda Foster looks at work to improve chalk streams in Yorkshire.   "
    },
    {
        "title": "Farming podcast: Learning more about SFI in 2023 with the NFU",
        "authors": [
            "Jonathan Marsden",
            "Graham Higgins"
        ],
        "posted_on": "2023-09-21T10:52:55",
        "categories": [
            "Future Farming Podcast",
            "Sustainable Farming Incentive"
        ],
        "content": [
            {
                "content": "In this episode of Defra's Farming podcast, Jonathan Marsden, Head of Sustainable Farming Incentive (SFI) talks to Claire Robinson, Senior Countryside Adviser for the National Farmers Union (NFU).",
                "tag": "p"
            },
            {
                "content": "The pair discuss what you need to know as a farmer to get ready for SFI this year.",
                "tag": "p"
            },
            {
                "content": "Read the transcript.",
                "tag": "p"
            },
            {
                "content": "Applying for an SFI agreement in 2023",
                "tag": "h2"
            },
            {
                "content": "Learn more",
                "tag": "h2"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/09/21/farming-podcast-learning-more-about-sfi-in-2023-with-the-nfu/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "In this episode of the Farming podcast, Jonathan Marsden, Head of Sustainable Farming Incentive (SFI) talks to Claire Robinson, Senior Countryside Adviser for the National Farmers Union (NFU). The pair discuss what you need to know as a farmer to get ready for SFI this year."
    },
    {
        "title": "The Engineering Profession at the Home Office",
        "authors": [
            "Imran Mirza, Head of Role, Engineering",
            "Naomi Yemitan, Engineering Community Lead"
        ],
        "posted_on": "2023-09-21T10:22:58",
        "categories": [
            "Engineering",
            "Recruitment"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Engineering at Home Office Digital, Data and Technology (DDaT) is a recognised DDaT Profession under the DDaT Profession Capability Framework. Our DDaT Profession teams are dedicated to providing clear career paths and continuous learning programmes to our digital, data and technology colleagues.  ",
                "tag": "p"
            },
            {
                "content": "The Engineering Profession consists of over 2,000 engineers (civil servants and supplier partners) within 4 main job roles:",
                "tag": "p"
            },
            {
                "content": "Our engineers are responsible for building and maintaining Home Office applications and platforms, ensuring they remain accessible to users.",
                "tag": "p"
            },
            {
                "content": "We manage over 600 services spanning Borders, Immigration, Citizenship and Policing. Every year our systems support over 3 million visa applications, checks on 100 million border crossings, up to 8 million passport applications and 140 million police checks on people, vehicles, and property.",
                "tag": "p"
            },
            {
                "content": "The benefits of belonging to the Engineering Profession at the Home Office",
                "tag": "h2"
            },
            {
                "content": "The Engineering Profession team supports our engineers by offering ‘communities of practice’.",
                "tag": "p"
            },
            {
                "content": "As part of our communities of practice offering we hold monthly community meet-ups, where our engineers hear from speakers on a range of topics such as artificial intelligence, FinOps and IT sustainability. These talks provide insight for our teams, challenge ways of thinking and provide an opportunity to share knowledge and experience.",
                "tag": "p"
            },
            {
                "content": "Our Profession team also focus on ensuring clear career pathways for our engineers. We have a skills and competency model based on the Skills Framework for the Information Age (SFIA), mapped to all role levels in Infrastructure, Network, DevOps and Software Engineering. It helps colleagues easily map which skills they need to develop for promotion or sideways career moves. The framework includes a distinction between managerial and technical pathways.",
                "tag": "p"
            },
            {
                "content": "Our Engineering Profession team champion continuous professional development (CPD). We’ve launched an engineering training catalogue with an extensive list of courses aimed specifically for our engineers’ continuous learning. This includes training in both technical and soft skills.",
                "tag": "p"
            },
            {
                "content": "The courses include Cloud, Application Security, Frameworks, Source Code Management and presentation skills. We encourage our engineers to undertake Amazon Web Services (AWS) and Azure training and certification.",
                "tag": "p"
            },
            {
                "content": "We recently enjoyed collaborating with AWS to deliver AWS GameDay. Our engineers joined hands-on labs, diving into services such as Elastic Compute Cloud (EC2), virtual machines, Virtual Private Cloud (VPC) networking and storage on AWS. These events help educate our teams about AWS products and services, developing the skills needed to build, deploy, and operate our infrastructure and applications in the cloud.",
                "tag": "p"
            },
            {
                "content": "So that we can continue to grow our in-house engineering capability, we encourage our engineers to support our recruitment efforts. By getting involved in interviewing, tech testing and recruitment events our engineers improve their own career prospects by better understanding how to apply for promotion and excel at interviews.",
                "tag": "p"
            },
            {
                "content": "The Engineering Profession create learning opportunities across the Home Office. National Coding Week has been running since 2014 and encourages people of all ages and abilities to give coding a try. During National Coding Week we introduce colleagues to coding by offering them hands-on taster sessions and interactive events.",
                "tag": "p"
            },
            {
                "content": "'Valuable experiences, fostering my growth as a software engineer': Meet Katie Beckett",
                "tag": "h2"
            },
            {
                "content": "Hi, I’m Katie, a Software Developer in Shared Applications Services.",
                "tag": "p"
            },
            {
                "content": "I help develop and maintain various features of the Modern Slavery Statement Registry (MSSR). The MSSR is an online platform for organisations to voluntarily publish their modern slavery statements.",
                "tag": "p"
            },
            {
                "content": "Working with the Modern Slavery Team has been rewarding and exciting. Although the transition from a Junior Software Developer to this position was initially challenging, it afforded me the opportunity to contribute to an important cause, while being a valued member of a supportive team.",
                "tag": "p"
            },
            {
                "content": "What does a Software Developer at the Home Office do?",
                "tag": "h3"
            },
            {
                "content": "I work on a wide range of projects in Home Office DDaT, such as:",
                "tag": "p"
            },
            {
                "content": "One of my favourite projects so far has been the ‘Dashboard Project’.",
                "tag": "p"
            },
            {
                "content": "I helped develop a custom dashboard to provide visibility into the health of the MSSR and its services. I gained competence in using previously unfamiliar tools and technologies, such as Terraform and Azure Functions. I also developed an understanding of system monitoring and observability practices and have shared these experiences with the engineering Observability guild.",
                "tag": "p"
            },
            {
                "content": "We’re guided by the Software Engineering Profession Guidance and Standards (SEGAS), which is a community (or set of 'guilds') that strive to provide a baseline of cohesive standards for software development at the Home Office. As the guilds are community-based everyone gets to be a part of the discussions around these standards. Being a member of the guilds will give you opportunities to develop your confidence by presenting your work to peers and gaining feedback from the community on how to move forward with, or improve, projects.",
                "tag": "p"
            },
            {
                "content": "'A day in the life of a Lead Network Engineer at the Home Office': Meet Imu Karim",
                "tag": "h2"
            },
            {
                "content": "Hello, I’m Imu. I lead the Programme Delivery team in Networks and Infrastructure.",
                "tag": "p"
            },
            {
                "content": "I provide leadership to senior network engineers and architects who work on the network demands and changes needed by our national police to keep our citizens and country safe.",
                "tag": "p"
            },
            {
                "content": "I work across multiple projects and programmes that require technical support to deliver project milestones in accordance with the DDaT strategic roadmap.",
                "tag": "p"
            },
            {
                "content": "I guide engineers through the full life-cycle of a project, starting from discovery and design through to implementation, testing and documentation.",
                "tag": "p"
            },
            {
                "content": "My role includes prompt response to high-impact incidents. If these occur, I lead on incident resolution management. I minimise disruption and investigate service outage and recurrence.",
                "tag": "p"
            },
            {
                "content": "Making a positive impact as an engineer at the Home Office",
                "tag": "h3"
            },
            {
                "content": "In the policing network, not a single day is the same. Our police forces need round-the-clock access to our systems and services without disruption.",
                "tag": "p"
            },
            {
                "content": "Managing the policing network is exciting. I can make a positive impact and give back to the community. This is a great place for personal development, work - life balance and career progression.",
                "tag": "p"
            },
            {
                "content": "Statistics updated 30 October 2023.",
                "tag": "p"
            }
        ],
        "link": "https://hodigital.blog.gov.uk/2023/09/21/the-engineering-profession-at-the-home-office/",
        "blog": "Home Office Digital, Data and Technology",
        "blog_link": "https://hodigital.blog.gov.uk",
        "description": "Being a part of our Engineering Profession means you’ll enjoy access to new and exciting technology, clear career pathways and support to keep learning and growing."
    },
    {
        "title": "Creating a Wildlife Corridor in the River Lugg",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-09-20T15:43:13",
        "categories": [
            "Environment Agency",
            "Flood Maintenance"
        ],
        "content": [
            {
                "content": "Jude Ward, Biodiversity Technical Specialist, West Midlands",
                "tag": "p"
            },
            {
                "content": "The Environment Agency maintains a number of flood and coastal defence assets across 7000km of river. It’s my job as a biodiversity technical specialist to ensure these assets are maintained, repaired, and created in a way that helps maintain - and ideally improve - the river’s ability to function as a wildlife corridor.",
                "tag": "p"
            },
            {
                "content": "Unfortunately, as an organisation we’ve inherited assets which were designed in the 1970s, when a river’s primary function was seen as drainage, and often at the expense of riverine habitat.",
                "tag": "p"
            },
            {
                "content": "The River Lugg bypass channel in Herefordshire, with its straight profile and steep and treeless banks, is an example of this. “It’s not just birds that live in trees!”, I exclaim after looking into a section of the river - a watercourse designated as both a Site of Special Scientific Interest (SSSI), Special Area of Conservation (SAC) as well as an important salmonid (brown trout and Atlantic salmon) river.",
                "tag": "p"
            },
            {
                "content": "Fish in rivers rely on trees to shade the river, keeping it cool and well oxygenated. Additionally, trees can stimulate habitat formation as their roots and branches interact with flow to scour pools in some areas and sheltered backwaters in others.",
                "tag": "p"
            },
            {
                "content": "Leaf litter, fallen limbs and roots of trees also support a range of aquatic invertebrates which form the base of a complex food pyramid for fish, birds, and mammals. Although they obviously don’t build a nest high up in the boughs of a tree, like birds do, many freshwater fish are nevertheless reliant on riparian trees for shelter, food and habitat.",
                "tag": "p"
            },
            {
                "content": "I was recently approached by the flood and coastal risk management team to provide ecological advice on a flood wall repair on the Lugg. Together we developed several natural solutions which could be used to both repair the asset and improve the local habitat value of the site.",
                "tag": "p"
            },
            {
                "content": "To stimulate the effect of riparian trees in the channel, we used alder trunks coppiced from local tree works and wedged them into the bank before securing them to the bed, to make sure they wouldn’t wash away in high flows.",
                "tag": "p"
            },
            {
                "content": "These in-channel deflectors created a series of deeper cooler pools for fish to occupy in high flows, and gravel riffles which provide excellent spawning habitat for salmonids as well as substrate for water crowfoot. The wood also provides a food source for aquatic invertebrates which in turn feed local fish.",
                "tag": "p"
            },
            {
                "content": "Although the flood wall repair required elements of hard engineering, the project team were eager to incorporate options which maximised the asset’s habitat value. Using a Geogrow® rootlock system, a vegetated wall seeded with riverine plants was established on the banks of the river.",
                "tag": "p"
            },
            {
                "content": "Where a concrete walkway was needed for outfall inspections, the face of this was laid with nature bricks. The random cracks and fissures displayed on each nature brick may seem haphazard however they act to disperse flow and provide shelter for invertebrates such as white-clawed crayfish. Plants can also establish in these crevices, increasing habitat niches which would be absent if smooth concrete was used.",
                "tag": "p"
            },
            {
                "content": "This project is a great example of how the Environment Agency, in partnership with landowners, can use natural solutions in maintaining flood defence assets to improve the environment for both people and wildlife.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/09/20/creating-a-wildlife-corridor-in-the-river-lugg/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Jude Ward, Biodiversity Technical Specialist, West Midlands The Environment Agency maintains a number of flood and coastal defence assets across 7000km of river. It’s my job as a biodiversity technical specialist to ensure these assets are maintained, repaired, and created …"
    },
    {
        "title": "Get Winter Strong: why having a flu vaccination matters",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2023-09-20T15:05:51",
        "categories": [
            "flu"
        ],
        "content": [
            {
                "content": "Despite the recent hot and sunny weather, winter is coming, and with it comes an increased risk of catching flu.  Flu can leave many of us feeling dreadful and laid up in bed for days, but for certain groups, the effects can be more severe or even life-threatening.",
                "tag": "p"
            },
            {
                "content": "Who is most at risk?",
                "tag": "h2"
            },
            {
                "content": "People in older age groups, children 2 to 3 years old, pregnant women and those with certain health conditions are most at risk of getting seriously ill with flu. But the good news is they can help protect themselves by getting the flu vaccine.",
                "tag": "p"
            },
            {
                "content": "Who is eligible?",
                "tag": "h2"
            },
            {
                "content": "If you’re vulnerable to flu you should take advantage of the vaccine to keep yourself well and winter strong.",
                "tag": "p"
            },
            {
                "content": "The following groups are eligible for a free flu vaccine:",
                "tag": "p"
            },
            {
                "content": "Find eligibility details on the NHS website.",
                "tag": "p"
            },
            {
                "content": "Does the vaccine actually help?",
                "tag": "h2"
            },
            {
                "content": "Last winter, getting vaccinated against flu cut the risk of being hospitalised by around:",
                "tag": "p"
            },
            {
                "content": "Can flu harm children?",
                "tag": "h2"
            },
            {
                "content": "Flu can be a very unpleasant illness in children, and  for some, flu can lead to hospitalisation, and even death in rare cases.",
                "tag": "p"
            },
            {
                "content": "Last winter, over 10,000 children were hospitalised due to flu, and many of these could have been prevented by getting the vaccine.",
                "tag": "p"
            },
            {
                "content": "Children are offered the vaccine in the form of a quick and painless nasal spray vaccine, so it couldn’t be easier.",
                "tag": "p"
            },
            {
                "content": "Most children get it through their school, so parents should make sure to sign and return the consent form. For pre-schoolers, parents will be invited to bring their child forward in the coming weeks, or alternatively you can contact your GP practice to make an appointment.",
                "tag": "p"
            },
            {
                "content": "Does the vaccine protect children against flu?",
                "tag": "h2"
            },
            {
                "content": "As well as helping to give children protection against flu, the vaccine also helps stop them passing it to elderly relatives such as grandparents, who will be more vulnerable.",
                "tag": "p"
            },
            {
                "content": "Because so many infections can be passed on in school, high vaccination uptake among children can also help prevent the spread of infection in the wider community.",
                "tag": "p"
            },
            {
                "content": "After vaccination, some kids may get mild side effects like a runny nose, but the vaccine cannot actually give them flu.",
                "tag": "p"
            },
            {
                "content": "Should pregnant women have a flu vaccination?",
                "tag": "h2"
            },
            {
                "content": "All pregnant women are encouraged to get vaccinated to protect themselves and their unborn babies. Being pregnant changes how your body fights infections like the flu and catching it while pregnant increases your risk and your baby's risk of complications which may result in a stay in intensive care, or even death.",
                "tag": "p"
            },
            {
                "content": "The flu vaccine can be given safely to expectant mothers at any stage of pregnancy, even right from the start. You can speak to your GP practice, pharmacist or midwife now about booking a flu jab appointment.",
                "tag": "p"
            },
            {
                "content": "What about those with underlying health conditions?",
                "tag": "h2"
            },
            {
                "content": "Individuals with certain underlying health conditions are eligible for a free flu vaccine. Conditions that would make someone eligible include those with:",
                "tag": "p"
            },
            {
                "content": "A full list of who is eligible is available on the NHS website.",
                "tag": "p"
            },
            {
                "content": "When can I book?",
                "tag": "h2"
            },
            {
                "content": "The National Booking system for flu vaccine will go live in a couple of weeks but some GP practices are already inviting people to attend. The vaccines are delivered in the autumn to provide protection before infection rates rise. Most eligible adults can get their flu vaccine at their GP practice or a local pharmacy now.",
                "tag": "p"
            },
            {
                "content": "Even if you were vaccinated last year, it is important to get your jab again this flu season because the viruses can change year to year and protection decreases over time.",
                "tag": "p"
            },
            {
                "content": "The best defence is to get your vaccine before the virus starts circulating. If you’re eligible, please take advantage of this preventative measure to keep yourself well and winter strong.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2023/09/20/get-winter-strong-why-having-a-flu-vaccination-matters/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "Despite the recent hot and sunny weather, winter is coming, and with it comes an increased risk of catching flu.  Flu can leave many of us feeling dreadful and laid up in bed for days, but for certain groups, the …"
    },
    {
        "title": "Why there’s lots of design in content design",
        "authors": [
            "Andrea Leary, Head of Content Design"
        ],
        "posted_on": "2023-09-20T10:53:34",
        "categories": [
            "People"
        ],
        "content": [
            {
                "content": "If an object is easy to handle and helps you do things, it’s often thought of as well-designed. You barely notice you’re using it.",
                "tag": "p"
            },
            {
                "content": "Similarly, information that’s easy to understand and helps you complete a task is also considered well-designed. You barely notice the information: you just know what to do.",
                "tag": "p"
            },
            {
                "content": "Well-designed information is formed by good content design principles and processes - a digital discipline we’re committed to at the Department for Business and Trade (DBT).",
                "tag": "p"
            },
            {
                "content": "Design thinking",
                "tag": "h2"
            },
            {
                "content": "Content design isn’t just about copy-writing or editorial techniques applied to information, it’s a way of thinking: design thinking.",
                "tag": "p"
            },
            {
                "content": "And that thinking always starts with the question: ‘what problem is the user is trying to solve?’",
                "tag": "p"
            },
            {
                "content": "DBT’s users are mostly businesses in the UK and abroad. They could be a small family-run business, or a multi-million-pound company. They could also be someone working for DBT in one of the UK’s embassies.",
                "tag": "p"
            },
            {
                "content": "As you might imagine, the problems they are trying to solve are varied. They could include:",
                "tag": "p"
            },
            {
                "content": "Design decisions",
                "tag": "h2"
            },
            {
                "content": "By understanding the problems users are trying to solve, DBT’s content designers can make informed decisions about:",
                "tag": "p"
            },
            {
                "content": "Working with the other User-Centred-Design professions (User Research and Design) helps us work out the answer to these questions.",
                "tag": "p"
            },
            {
                "content": "Design standards and structures",
                "tag": "h2"
            },
            {
                "content": "Content designers apply standards to the process of creating content as well as the output itself. As DBT begins to move into content operations, or ContentOps as it’s known, codifying standards will be even more important. Think of this as a design system for content.",
                "tag": "p"
            },
            {
                "content": "Standardisation of classifications, tagging and the structuring of content will help direct how content components can be fit for purpose across multiple contexts. It also helps when integrating content with data before it’s delivered dynamically to users.",
                "tag": "p"
            },
            {
                "content": "Other content standards and conventions that create efficiencies in production and ensure users’ needs are met include:",
                "tag": "p"
            },
            {
                "content": "Design capability",
                "tag": "h2"
            },
            {
                "content": "DBT is a new department which means we have a \"clean slate” to improve content design capabilities, processes, and standards, so that users can benefit from the knowledge the department holds.",
                "tag": "p"
            },
            {
                "content": "In addition to creating and maintaining content, our content design team is also committed to training others and advocating for the discipline. In fact, you couldn’t find a more enthusiastic bunch - and we’re in a department with one of the most progressive content presences in government.",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2023/09/20/why-theres-lots-of-design-in-content-design/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "Well-designed information is likely to have been through a content design process - a digital discipline we’re committed to at the Department for Business and Trade (DBT)"
    },
    {
        "title": "How our school is managing teacher workload",
        "authors": [
            "Aaishah Khan",
            "Elizabeth Whetham",
            "Megan Humphreys"
        ],
        "posted_on": "2023-09-20T10:46:43",
        "categories": [
            "Reducing teacher workload",
            "Teacher wellbeing"
        ],
        "content": [
            {
                "content": "In this blog post teachers at Westminster Primary School in Bradford share how they’ve reduced workload and improved teacher wellbeing through using the workload reduction toolkit.",
                "tag": "p"
            },
            {
                "content": "Culture eats strategy for breakfast. ",
                "tag": "p"
            },
            {
                "content": "It's really important that managing workload in school isn’t seen as a tick box exercise. We use the expression at Westminster of ‘doing less better’.",
                "tag": "p"
            },
            {
                "content": "We find quick fixes - stop doing tasks that have little benefit to the children and focus staff’s energy on doing things that have the biggest impact. We challenge the status quo - just because something has always been done that way doesn't mean it should be. We look at data and evaluate our policy and practices.",
                "tag": "p"
            },
            {
                "content": "Culture eats strategy for breakfast, and all of our practices to reduce workload for staff – managing expectations, communication and most importantly, having good relationships - are embedded in the heart of our school.",
                "tag": "p"
            },
            {
                "content": "As an employer, I have a duty of care to my staff. As well as improving outcomes for children, we always consider teachers workload and wellbeing.",
                "tag": "p"
            },
            {
                "content": "Elizabeth Whetham, former executive principal at Westminster Primary School",
                "tag": "p"
            },
            {
                "content": "What does ‘doing less better’ look like? ",
                "tag": "p"
            },
            {
                "content": "We have a whole school approach to monitoring and evaluating the curriculum. Each week we have a subject leadership afternoon in which we undertake all of our subject monitoring. This takes place within the school day, and we’re able to look at books, progression and undertake pupil voice.",
                "tag": "p"
            },
            {
                "content": "We’ve reduced the number of duplicated forms, making sure that when collecting data, there’s always a clear purpose.",
                "tag": "p"
            },
            {
                "content": "At the end of each academic topic, the children are given a learning review. Not only does this allow the children to become more reflective, it helps teachers with their workload as they can review the learning of the children in one place.",
                "tag": "p"
            },
            {
                "content": "We no longer undertake non-value-added time-consuming activities, like admin tasks that can be undertaken by the admin team.",
                "tag": "p"
            },
            {
                "content": "We’ve also reduced the number of emails sent through the day as well as out of school hours.",
                "tag": "p"
            },
            {
                "content": "Aaishah Khan, year 5 teacher at Westminster Primary School",
                "tag": "p"
            },
            {
                "content": "What are the benefits of managing teacher workload?",
                "tag": "p"
            },
            {
                "content": "Managing workload helps to improve wellbeing, work-life balance and reduces the anxiety of staff.",
                "tag": "p"
            },
            {
                "content": "Our senior leadership team always have an open door, and being able to raise any concerns makes us feel heard. In our workload staff meetings, we also have open conversations about what we feel needs to change. We have a ‘Room 101’ where we write something we want to get rid of in school on a post-It note and add it to a wall.",
                "tag": "p"
            },
            {
                "content": "We also have the time to focus on our personal development and career goals, I was given the opportunity to work on my leadership skills and shadow a member of the senior leadership team.",
                "tag": "p"
            },
            {
                "content": "When teachers are happy, they're more likely to stay in the profession. Having teachers in different stages in their career, from experienced teachers to new teachers, allows us to all learn from each other and create the best learning environment for the children.",
                "tag": "p"
            },
            {
                "content": "The ultimate benefit of reducing workload is to the pupils, teachers can spend more time in the classroom doing what they enjoy best - teaching and making an impact on the children's lives.",
                "tag": "p"
            },
            {
                "content": "Megan Humphreys, year 1 teacher at Westminster Primary School",
                "tag": "p"
            },
            {
                "content": "Find out more about the school workload reduction toolkit",
                "tag": "p"
            },
            {
                "content": "The school workload reduction toolkit is a practical resource for school leaders and teachers to help reduce workload, produced by school leaders, teachers and other sector experts together with DfE.",
                "tag": "p"
            },
            {
                "content": "Take a look at the school workload reduction toolkit",
                "tag": "p"
            },
            {
                "content": "Want to receive blog posts in your inbox?\nSign up to receive blog updates",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2023/09/20/how-our-school-is-managing-teacher-workload/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "In this blog post teachers at Westminster Primary School in Bradford share how they’ve reduced workload and improved teacher wellbeing through using the workload reduction toolkit. Culture eats strategy for breakfast. It's really important that managing workload in school isn’t …"
    },
    {
        "title": "Undertaking GOV.UK's largest software infrastructure project",
        "authors": [
            "Nila Patel, Senior Delivery Manager, GOV.UK",
            "Chris Banks, Senior Site Reliability Engineer, GOV.UK"
        ],
        "posted_on": "2023-09-20T10:12:35",
        "categories": [
            "Product changes"
        ],
        "content": [
            {
                "content": "GOV.UK is an essential part of living, studying and working in the UK. For its millions of users, GOV.UK appears as a single website, where people can move seamlessly from one page or service to another.",
                "tag": "p"
            },
            {
                "content": "However, behind the scenes, GOV.UK is made up of many applications that work together to produce the public-facing website. Between these applications and the computer hardware that runs them, there is system software that acts as a go-between. We sometimes call this system software the \"platform\" on which GOV.UK runs.",
                "tag": "p"
            },
            {
                "content": "With a system software end-of-life deadline approaching, we took the opportunity to evaluate what platform was best for GOV.UK and its needs.",
                "tag": "p"
            },
            {
                "content": "This was GOV.UK's largest software infrastructure project since its launch. This blog post describes how we decided what to do, how we did it and ultimately how we made GOV.UK more secure, cheaper to run and easier to scale. By doing this, we directly contributed to GDS’s mission “to make digital government simpler, clearer and faster for everyone”.",
                "tag": "p"
            },
            {
                "content": "Why we decided to modernise",
                "tag": "h2"
            },
            {
                "content": "The software that runs the GOV.UK website makes use of other software \"underneath\" it, such as an operating system (OS) and some configuration management software to manage and keep track of changes. From 2014 to 2023, our OS was Ubuntu, and we managed our configuration with Puppet.",
                "tag": "p"
            },
            {
                "content": "By 2021, this infrastructure software was approaching the end of its supportable lifespan. Though we still have commercial support in place, running an old operating system meant we were spending ever more engineering effort working around compatibility issues whenever we needed to update other software that GOV.UK depends on, such as Ruby-on-Rails.",
                "tag": "p"
            },
            {
                "content": "We considered whether to upgrade to recent versions of Ubuntu and Puppet (running on virtual machines), or to take the opportunity to modernise by running GOV.UK in containers.",
                "tag": "p"
            },
            {
                "content": "For GOV.UK, the main advantages of containers are scalability and lower maintenance. We were using complex automation to deploy many different applications onto the same set of virtual machines, which made it difficult to add more machines (\"scaling up\") in response to increased website traffic. We were also spending a lot of engineering time updating the software on these virtual machines.",
                "tag": "p"
            },
            {
                "content": "Moving to containers means that when we need to respond to surges of traffic, we can add capacity easily. During our work on COVID-19, we saw how important it was to be able to withstand these traffic spikes.",
                "tag": "p"
            },
            {
                "content": "Upgrading the existing infrastructure would have solved our short-term problem, but would have represented a much smaller return on investment and taken at least as much effort as containerisation.",
                "tag": "p"
            },
            {
                "content": "How the team worked",
                "tag": "h2"
            },
            {
                "content": "The team of engineers had varying degrees of experience working on projects like this, and had to get up to speed with a new technology to progress with the project. To establish healthy ways of working we, as team leads;",
                "tag": "p"
            },
            {
                "content": "Testing ahead of go-live",
                "tag": "h2"
            },
            {
                "content": "By giving engineers responsibility for managing and prioritising their own stream of work and protecting them from other distractions, it allowed them the time and space to try things out. It also helped build their confidence to work autonomously.",
                "tag": "p"
            },
            {
                "content": "One of our engineers suggested a bold idea which would prove a catalyst for the project's success: what if we were to perform a trial-run on the real, live website? At first this sounds like an unnecessary risk: why not wait until the whole system is fully working in a test environment?",
                "tag": "p"
            },
            {
                "content": "By limiting the scope of our trial-run to just those components of GOV.UK that serve web pages to the public (as distinct from the other parts that help people update the content of the site), we were able to:",
                "tag": "p"
            },
            {
                "content": "During our trial runs, we solved problems as a team by mobbing on them. Mob programming as a team further helped build trust and confidence for individuals. By working through minor issues together as a team in a safe environment, it increased people’s ability to experiment with different solutions to solve problems.",
                "tag": "p"
            },
            {
                "content": "Going live",
                "tag": "h2"
            },
            {
                "content": "Once the team was fully confident everything was in place, we selected a week to switch over when there weren't any big planned government announcements. We reviewed our run book and roll back plans to ensure they were accurate and up to date. We made a list of useful contacts such as technical support and escalation contacts. We informed publishers and other stakeholders, allowing them time to ask questions.",
                "tag": "p"
            },
            {
                "content": "On the day, we mobbed on the go live activities and kept a log of status updates. We kept our stakeholders updated regularly.",
                "tag": "p"
            },
            {
                "content": "The launch went smoothly and the public-facing website continued working without any visible change, as we were hoping.",
                "tag": "p"
            },
            {
                "content": "Impact",
                "tag": "h2"
            },
            {
                "content": "We’ve seen a positive impact to the organisation and our users, for example:",
                "tag": "p"
            },
            {
                "content": "What’s next",
                "tag": "h2"
            },
            {
                "content": "In the GOV.UK Platform Engineering team, we're working hard to get rid of a few behind-the-scenes odds and ends that are still running on the old Ubuntu/Puppet infrastructure so that we can finally switch it off. These are things like:",
                "tag": "p"
            },
            {
                "content": "Once we've done that, we'll realise the rest of the value and savings by switching off the old infrastructure and no longer having to maintain it.",
                "tag": "p"
            },
            {
                "content": "Now that GOV.UK is hosted on a modern, container-based infrastructure, there are a lot of exciting improvements that we can make to further increase developer productivity, reduce running costs and add even more resilience. Many of these things would have been difficult or expensive to achieve with the previous system. For example, we could:",
                "tag": "p"
            }
        ],
        "link": "https://insidegovuk.blog.gov.uk/2023/09/20/undertaking-gov-uks-largest-software-infrastructure-project/",
        "blog": "Inside GOV.UK",
        "blog_link": "https://insidegovuk.blog.gov.uk",
        "description": "The team moved GOV.UK to a container based platform, which makes GOV.UK more secure, easier to scale and eliminates repetitive tasks for developers. "
    },
    {
        "title": "Launch of reformed Better Regulation Framework",
        "authors": [
            "Stephen Gibson"
        ],
        "posted_on": "2023-09-19T19:34:52",
        "categories": [
            "Better regulation",
            "Evaluation",
            "Independent scrutiny"
        ],
        "content": [
            {
                "content": "The Government has today launched the reformed Better Regulation Framework (BRF). This was announced in May 2023, as part of the Government’s plans to reform its approach to managing regulation.",
                "tag": "p"
            },
            {
                "content": "The RPC welcomes the new Framework which includes many changes that we have advocated:",
                "tag": "p"
            },
            {
                "content": "We hope that the new BRF will focus government on only regulating where necessary and keeping regulatory burdens to a minimum, as well as evaluating regulations after implementation to ensure that they are delivering on their objectives.",
                "tag": "p"
            },
            {
                "content": "As the independent Better Regulation Watchdog, the RPC has been preparing for its updated role ahead of the new Framework coming into force. We have begun to develop our approach to reviewing Options Assessments in order to assist Departments in developing their regulatory proposals. We have also considered how we will monitor and report on the Government’s delivery of Post Implementation Reviews.",
                "tag": "p"
            },
            {
                "content": "There will be a period of transition until September 2024, as Departments transfer to the new Framework. The RPC looks forward to working with colleagues across government to ensure that the new framework is introduced and operates as smoothly as possible. The RPC aims to hold an event for all its stakeholders to help embed the new Framework; more details will follow.",
                "tag": "p"
            },
            {
                "content": "In the meantime, we will continue our engagement with external stakeholders to understand how regulation impacts them and to feedback their comments on the revised BRF.",
                "tag": "p"
            },
            {
                "content": "If you have feedback or reflections on the new Framework, please feel free to contact us on regulatoryenquiries@rpc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://rpc.blog.gov.uk/2023/09/19/launch-of-reformed-better-regulation-framework/",
        "blog": "Regulatory Policy Committee",
        "blog_link": "https://rpc.blog.gov.uk",
        "description": "The Regulatory Policy Committee welcomes the launch of the reformed Better Regulation Framework, in which the RPC will continue to offer independent scrutiny of the evidence supporting regulatory proposals."
    },
    {
        "title": "Get Winter Strong: revisiting respiratory infection guidance for a safer season",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2023-09-19T18:35:01",
        "categories": [
            "Coronavirus (COVID-19)"
        ],
        "content": [
            {
                "content": "As we brace ourselves for chillier days, more indoor gatherings and seasonal social events with friends and family, now is the ideal time to revisit the current guidance on face coverings, isolation, vaccination and other behaviours that can reduce the spread of COVID-19 and other respiratory infections known to peak during the autumn and winter period.",
                "tag": "p"
            },
            {
                "content": "The recent emergence of COVID-19 variant BA 2.86 has led some people to ask if they should change their behaviour in response to this or any other new variant. However, there are currently no changes to the advice on what to do if you have, or think you may have COVID-19, influenza (flu) or any other respiratory infection.",
                "tag": "p"
            },
            {
                "content": "The current guidance on living safely with respiratory infections",
                "tag": "h2"
            },
            {
                "content": "The guidance on Living Safely with respiratory infections including coronavirus (COVID-19) issued in April 2022, still applies.",
                "tag": "p"
            },
            {
                "content": "It sets out a range of simple actions you can continue to take to reduce the spread of COVID-19 and other respiratory infections, and protect those at highest risk:",
                "tag": "p"
            },
            {
                "content": "What to do if you have symptoms",
                "tag": "h2"
            },
            {
                "content": "If you have symptoms of a respiratory infection, such as COVID-19 or flu, and you have a high temperature or do not feel well enough to go to work or carry out normal activities, try to stay at home and avoid contact with other people, until you no longer have a high temperature (if you had one) or until you no longer feel unwell.",
                "tag": "p"
            },
            {
                "content": "If you need to go out, then avoid close contact with anyone who you know is at  higher risk of becoming seriously unwell. The full guidance on what to do if you have symptoms is available at: Guidance for Living Safely with respiratory infections including coronavirus (COVID-19).",
                "tag": "p"
            },
            {
                "content": "Who can get free COVID-19 tests",
                "tag": "h2"
            },
            {
                "content": "You may be able to get free COVID-19 rapid lateral flow tests if you have a health condition which means you're eligible for COVID-19 treatments, or work in healthcare or in a hospice.",
                "tag": "p"
            },
            {
                "content": "If you’re not eligible, you can buy rapid lateral flow tests from some pharmacies and retailers, in person or online.",
                "tag": "p"
            },
            {
                "content": "What to do if you test positive for COVID-19",
                "tag": "h2"
            },
            {
                "content": "If you have a positive COVID-19 test result you should try to stay at home and avoid contact with other people for 5 days after the day you took your positive test, even if you have no symptoms.",
                "tag": "p"
            },
            {
                "content": "You should avoid meeting people at higher risk of becoming seriously ill with COVID-19 for 10 days after the day you took your test. See the full guidance on what to do if you test positive for COVID-19.",
                "tag": "p"
            },
            {
                "content": "Who is eligible for COVID-19 vaccination",
                "tag": "h2"
            },
            {
                "content": "Thanks to the success of our vaccine programme, we have built a strong, broad immune defences against COVID-19 throughout the population. However, some people remain more vulnerable to severe illness from COVID-19, and vaccination will provide the best protection against severe infection this winter.",
                "tag": "p"
            },
            {
                "content": "Those eligible for an autumn COVID-19 vaccine are:",
                "tag": "p"
            },
            {
                "content": "All the vaccines advised for the 2023 autumn booster campaign are expected to be effective at preventing serious illness and hospitalisation from COVID-19. If you are offered a booster vaccination, or any other COVID-19 or Flu vaccinations, please accept the offer as soon as you are able to. It is important to have your vaccine to build up your protection against severe illness before the winter.",
                "tag": "p"
            },
            {
                "content": "COVID-19 vaccine and pregnancy",
                "tag": "h2"
            },
            {
                "content": "All pregnant women are defined as part of a clinical risk group and are encouraged to get vaccinated to protect themselves and their unborn babies. Being pregnant changes how your body fights infections like COVID-19 and catching it while pregnant increases your risk and your baby's risk of complications which may result in hospitalisation.",
                "tag": "p"
            },
            {
                "content": "The COVID-19 vaccine can be given safely to expectant mothers at any stage of pregnancy, even right from the start.",
                "tag": "p"
            },
            {
                "content": "When to consider wearing a face covering",
                "tag": "h2"
            },
            {
                "content": "Along with the other measures set out in the Living with COVID-19 guidance, face coverings continue to be a useful tool in limiting the spread of COVID-19 and other respiratory viruses in some situations.",
                "tag": "p"
            },
            {
                "content": "As existing guidance states, wearing a well-fitting face covering when unwell can reduce the number of particles containing viruses that are released from the mouth and nose of someone who is infected with COVID-19 and other respiratory infections. This is standard respiratory health advice and guidance on face coverings has not changed since it was published in April 2022.",
                "tag": "p"
            },
            {
                "content": "Face coverings can also protect the person wearing them from becoming infected with other respiratory viruses.",
                "tag": "p"
            },
            {
                "content": "There is further information on when people with symptoms of a respiratory infection or a positive COVID-19 test result should consider wearing a face covering available in the guidance for people with symptoms of a respiratory infection or a positive test result.",
                "tag": "p"
            },
            {
                "content": "What to do if your child is unwell",
                "tag": "h2"
            },
            {
                "content": "Current guidelines for parents state that it's fine to send your child to school with a minor cough or common cold. However, children should not be sent to school if they have a temperature of 38°C or above, or if they feel unable to go to school or do their normal activities. See the NHS ‘Is my child too ill for school?’ guidance for further information.",
                "tag": "p"
            },
            {
                "content": "There is wide agreement among health and educational professionals that school attendance is vital to the life chances of children and young people. Being in school regularly improves mental and physical health, wellbeing and socialisation throughout children’s lives.",
                "tag": "p"
            },
            {
                "content": "This year, children and young people up to year 11 are being offered the flu vaccination nasal spray at their school or college: parents should look out for the electronic or paper consent form and be sure to return it when asked to do so.",
                "tag": "p"
            },
            {
                "content": "If you have a child aged 2 or 3 years on 31 August 2023 (born between 1 September 2019 and 31 August 2021), you can book a flu vaccine at your GP Practice. Find out more at the NHS website.",
                "tag": "p"
            },
            {
                "content": "See our ‘back to school’ post for more information and advice on keeping children healthy when they return to the classroom.",
                "tag": "p"
            },
            {
                "content": "By all doing our bit to prevent transmission, we can help our families and communities get winter strong.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2023/09/19/get-winter-strong-revisiting-respiratory-infection-guidance-for-a-safer-season/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "What is the latest guidance on COVID-19? Ahead of winter 2023, we take a look at the current advice on what we can all do to help stop the spread of COVID-19, influenza (flu) and other respiratory infections that peak during the colder months. "
    },
    {
        "title": "Government response to House of Lords report on the water industry",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-09-19T16:38:46",
        "categories": [
            "water"
        ],
        "content": [
            {
                "content": "There has been coverage today about a letter from the House of Lords Industry and Regulators Committee to the Environment Secretary about the regulation of the water industry.",
                "tag": "p"
            },
            {
                "content": "It covers a number of criticisms around the role of government, with a focus on investment, water supply, regulatory powers and enforcement.",
                "tag": "p"
            },
            {
                "content": "The letter follows the Committee’s recent report on this topic, published in March, and follow-up evidence sessions held in the summer following the government’s Plan for Water.",
                "tag": "p"
            },
            {
                "content": "In response, a Defra spokesperson said:",
                "tag": "p"
            },
            {
                "content": "Additionally, the report questioned delays in bringing forward a proposed ban of wet wipes containing plastic.",
                "tag": "p"
            },
            {
                "content": "A Defra spokesperson said: ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/09/19/government-response-to-house-of-lords-report-on-the-water-industry/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today, we are responding to a letter from the House of Lords Industry and Regulators Committee on regulation of the water industry. "
    },
    {
        "title": "Sustainable navigation for the African Great Lakes and Rivers",
        "authors": [
            "Tim Lewis"
        ],
        "posted_on": "2023-09-19T16:07:22",
        "categories": [
            "UKHO"
        ],
        "content": [
            {
                "content": "The Southern African and Islands Hydrographic Commission (SAIHC) established a sub working group in February 2021 for the African Great Lakes and Rivers, after recognising the in-land waterways’ importance to the region’s transport and trade.",
                "tag": "p"
            },
            {
                "content": "Traditionally, hydrographic offices or hydrographic commissions are associated with charting the world’s oceans for safe navigation. However, due to the vast size and depth of the region’s inland waters, a unique opportunity arose to work more collaboratively with those nations adjacent to the African Great Lakes to deliver sustainable and modern navigational products for mariners and marine users operating in the region.",
                "tag": "p"
            },
            {
                "content": "To achieve this, the African Great Lakes and Rivers sub Working Group (AGLRsWG) was established, comprising industry stakeholders and government representatives from Kenya, Malawi, Mozambique, South Africa, Uganda, and Zambia. These representatives were assembled to help engage, share and develop awareness of marine activities in the region. The UK Hydrographic Office (UKHO) was appointed as chair to the AGLRsWG and has since funded and facilitated in-person meetings that aim to generate greater awareness of the shared challenges faced by the group and to find collaborative solutions to maximise resources.",
                "tag": "p"
            },
            {
                "content": "Discussions between the key stakeholders during these meetings uncovered several common challenges, including limited funding, experience and expertise, as well as numerous opportunities to overcome these, such as greater communication, collaboration, and shared resource and capability. For example, reducing duplication of effort when collecting marine data and making it accessible would enable navigational products and services to be updated more easily, supporting safer navigation and informed marine use of the African Great Lakes and Rivers.",
                "tag": "p"
            },
            {
                "content": "Why are the African Great Lakes important?",
                "tag": "h2"
            },
            {
                "content": " The African Great Lakes are a series of seven lakes that connect 11 countries in and around the East African Rift. They include Lake Victoria, the second largest freshwater lake in the world by area, and Lake Tanganyika, the world's second largest freshwater lake by volume and depth. These lakes constitute about 25% of the world’s unfrozen fresh water and 10% of the world's fish species. They are, therefore, an important source of food and fresh water for the region and along with the connected rivers and in-land waterways, provide a network of corridors for industry, trade and transportation.",
                "tag": "p"
            },
            {
                "content": "Recently there has been an increase in the use of the lakes and associated waterways for transporting cargo. However, availability of official navigational products and safety information has to date been limited for most of the lakes in the East Africa region, with little capacity or resource to maintain any of the existing navigational products and marine information.",
                "tag": "p"
            },
            {
                "content": "Working together for safer navigation and better use of the marine environment",
                "tag": "h2"
            },
            {
                "content": "Last year, the AGLRsWG delegates met on board the research and hydrographic survey vessel Timba in Lake Malawi. This initiative was generously supported by Kongsberg Discovery and delivered by GeoSystems, demonstrating collaborative support between government and industry. The group was involved in collecting hydrographic data, learning about the equipment used, and the methods in which the data could be correctly stored and made available.",
                "tag": "p"
            },
            {
                "content": "Working collaboratively to collect and share data means the information can be used for multiple purposes and is therefore a more sustainable way of working. Shared resources can also lead to funding opportunities for capacity building and training; if the regions work together to collect the marine data, the provision of up-to-date navigation and safety information (including digital solutions) can be developed. Additionally, the potential to share environmental data in common formats will assist evidence-based decision-making, helping to reduce negative environmental impacts.",
                "tag": "p"
            },
            {
                "content": "The group will now build on this initial work to broaden efforts across the region to provide up-to-date navigational products and services for the communities and marine users of the African Great Lakes and Rivers.",
                "tag": "p"
            },
            {
                "content": "Benefits of collaboration for the region",
                "tag": "h2"
            },
            {
                "content": "Through improved collaboration, it is hoped this initiative will bring many benefits to the region:",
                "tag": "p"
            }
        ],
        "link": "https://ukhodigital.blog.gov.uk/2023/09/19/sustainable-navigation-for-the-african-great-lakes-and-rivers/",
        "blog": "UK Hydrographic Office",
        "blog_link": "https://ukhodigital.blog.gov.uk",
        "description": "The Southern African and Islands Hydrographic Commission (SAIHC) established a sub working group in February 2021 for the African Great Lakes and Rivers, after recognising the in-land waterways’ importance to the region’s transport and trade."
    },
    {
        "title": "How we are transforming student finance with the Lifelong Learning Entitlement",
        "authors": [
            "media officer"
        ],
        "posted_on": "2023-09-19T14:40:57",
        "categories": [
            "Careers",
            "Funding",
            "Students"
        ],
        "content": [
            {
                "content": "Getting an education doesn’t stop when you leave school. We want to make sure people have the opportunity to learn, upskill and retrain over the course of their lifetime with our Lifelong Learning Entitlement (LLE) plan. ",
                "tag": "p"
            },
            {
                "content": "Under the plans, people looking to retrain will be able to apply for a flexible student loan throughout their working lifetime to help upskill and progress in their careers. ",
                "tag": "p"
            },
            {
                "content": "The Lifelong Learning (Higher Education Fee Limits) Bill became law on 18 September. But what does this mean for you?  ",
                "tag": "p"
            },
            {
                "content": "Here we explain everything you need to know about LLE.  ",
                "tag": "p"
            },
            {
                "content": "What is the Lifelong Learning Entitlement? ",
                "tag": "h3"
            },
            {
                "content": "People will be able to apply for a loan under the LLE, worth the equivalent of four years of post-18 education – that’s £37,000 in today’s tuition fees. ",
                "tag": "p"
            },
            {
                "content": "The loan can be used flexibly over people’s working lives to pay for full or part-time study for a variety of courses, such as higher technical and degree levels. It can be used to pay for both short modules and full years of study, regardless of whether they're provided in colleges, universities or independent training providers.   ",
                "tag": "p"
            },
            {
                "content": "The plans will come into effect from 2025. ",
                "tag": "p"
            },
            {
                "content": "How will the LLE help students? ",
                "tag": "h3"
            },
            {
                "content": "As well as funding traditional three- or four-year degree courses, the LLE will offer alternative routes through Higher Education to support people throughout their careers. ",
                "tag": "p"
            },
            {
                "content": "It will create more flexibility for people to decide when and how they want to study, helping them to upskill and progress in the way and at the time that works for them.  ",
                "tag": "p"
            },
            {
                "content": "This could help them balance training or studies alongside other commitments such as childcare or financial commitments. ",
                "tag": "p"
            },
            {
                "content": "How will the LLE work?  ",
                "tag": "h3"
            },
            {
                "content": "Students will be able to manage their loans in a personal account where they will be able to keep track of their studies and stay on top of how much funding they have left. ",
                "tag": "p"
            },
            {
                "content": "For the first time, all in-person learners – whether they are studying full-time, part-time or on modules – will be able to access maintenance funding on the same basis.  ",
                "tag": "p"
            },
            {
                "content": "This will set flexible study and technical courses on a par with traditional full-time academic study, and open new training opportunities for people from all backgrounds. ",
                "tag": "p"
            },
            {
                "content": "How does the Act support the LLE? ",
                "tag": "h3"
            },
            {
                "content": "Under the Act, universities and colleges will need to use a new credit-based method for calculating the maximum level of tuition fees they can charge for different courses.  ",
                "tag": "p"
            },
            {
                "content": "It will mean the amount a student can be charged is proportionate, whether they take up a short course, a module or a traditional full course.  ",
                "tag": "p"
            },
            {
                "content": "Will students who have already finished university be able to access LLE funds? ",
                "tag": "h3"
            },
            {
                "content": "People up to the age of 60 will be entitled to the LLE, including returning students, giving them access to any remaining funding once previous government-funded study has been considered. ",
                "tag": "p"
            },
            {
                "content": "For instance, this means that people who previously received government funding for a three-year degree at the maximum fee limit will still be entitled to one year’s worth of funding. This could be used to fund another short course or module. ",
                "tag": "p"
            },
            {
                "content": "Under the new system, returning students will be able to study for a qualification at the same or a lower level than any qualification they previously studied – something that the current system doesn’t allow. ",
                "tag": "p"
            },
            {
                "content": "For example, from 2025, someone who previously had taken out a student loan to study a three-year geography degree will then be entitled to one year’s worth of finance to study a Data Analyst Higher Technical Qualification.   ",
                "tag": "p"
            },
            {
                "content": "What happens next? ",
                "tag": "h3"
            },
            {
                "content": "Now that the Bill has been made into law, we will continue with the detailed planning needed to launch in 2025, and later this year we will announce more details about who will be eligible for the loan and how it will work.  ",
                "tag": "p"
            },
            {
                "content": "We are also continuing to work with the Student Loans Company to design the lifelong learning accounts platform, where students will be able to sign up and keep track of their LLE and receive clear signposting to available courses. ",
                "tag": "p"
            },
            {
                "content": "You can find the latest by signing up for updates on the LLE gov.uk page.  ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/09/19/transforming-student-finance-lifelong-loan-entitlement/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Getting an education doesn’t stop when you leave school. We want to make sure people have the opportunity to learn, upskill and retrain over the course of their lifetime with our Lifelong Learning Entitlement (LLE) plan.  Under the plans, people looking to …"
    },
    {
        "title": "Brook House Inquiry: Home Office Statement",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2023-09-19T12:25:01",
        "categories": [
            "Reactive statements"
        ],
        "content": [
            {
                "content": "Home Office statement following the publication of the Brook House Inquiry report.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "A Home Office spokesperson said:  ",
                "tag": "p"
            },
            {
                "content": "\"The abuse that took place at Brook House in 2017 was unacceptable.",
                "tag": "p"
            },
            {
                "content": "“The government has made significant improvements since then to uphold the welfare and dignity of those detained including strengthening safeguards, promoting a culture of transparency and improving the oversight of contractors’ performance.",
                "tag": "p"
            },
            {
                "content": "“We remain committed to ensuring safety and security in all Immigration Removal Centres and to learn lessons from Brook House to ensure these events never happen again.",
                "tag": "p"
            },
            {
                "content": "“We thank the Chair and Inquiry team for their report and are carefully considering every recommendation.”",
                "tag": "p"
            },
            {
                "content": "Background:  ",
                "tag": "p"
            },
            {
                "content": "Reforms since Brook House abuse:  ",
                "tag": "p"
            },
            {
                "content": "The role of detention:  ",
                "tag": "p"
            },
            {
                "content": "Safeguarding and oversight:  ",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2023/09/19/brook-house-inquiry-home-office-statement/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "Home Office statement following the publication of the Brook House Inquiry report.  "
    },
    {
        "title": "Join our Scientific Advisory Committees",
        "authors": [
            "Professor Robin May, Chief Scientific Adviser"
        ],
        "posted_on": "2023-09-19T12:16:47",
        "categories": [
            "Science"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "This autumn we are looking for new members to join our Science Council and Scientific Advisory Committees (SACs).",
                "tag": "p"
            },
            {
                "content": "In this blog, we talk to current members of our SACs to find out about their roles, and to hear about their experience of being a SAC member.",
                "tag": "p"
            },
            {
                "content": "As a science and evidence-led organisation, our SACs are key to the work we do. The committees gather and evaluate scientific information which helps us to prioritise our work and ensures our advice to consumers is based on the best and most recent scientific evidence. Independent advice and information from these committees is crucial for us to ensure food is safe and is what it says it is.",
                "tag": "p"
            },
            {
                "content": "SAC members are appointed from a wide range of disciplines. We are currently recruiting for a variety of roles including chair of our Science Council, an expert in cellular toxicology to join our Committee on Toxicity of Chemicals in Food, Consumer Products and the Environment (COT) and an expert in clinical allergy to join our Advisory Committee on Novel Foods and Processes (ACNFP). You can find out more about the kind of people we are looking for on each SACs dedicated website.",
                "tag": "p"
            },
            {
                "content": "In this blog you will hear from:",
                "tag": "p"
            },
            {
                "content": "What are your roles and responsibilities in the committee you are a member of?",
                "tag": "h2"
            },
            {
                "content": "Dr Helen Warren: As part of the Advisory Committee on Animal Feedingstuffs (ACAF), I help evaluate dossiers against regulation guidance for a wide array of additives for use in different species. As part of the committee, I review the three sections (identity, safety and efficacy) of the dossier and highlight any areas of concern or sections that need more evidence or information for us to make a decision.",
                "tag": "p"
            },
            {
                "content": "I predominantly focus on the efficacy section as this is my area of expertise. I then discuss my evaluation with the rest of the committee and the committee as a whole makes conclusions on the dossier, which are then sent to the Secretariat.",
                "tag": "p"
            },
            {
                "content": "Effectively, we are risk assessors.",
                "tag": "p"
            },
            {
                "content": "Dr Jane Gibbens: I am a veterinary epidemiologist bringing expertise and understanding of foodborne zoonoses, risk analysis and study design to the Advisory Committee on the Microbiological Safety of Food (ACMSF).",
                "tag": "p"
            },
            {
                "content": "Martin Briggs: As a member of ACMSF, I provide views and information related to farm animal feed and its potential impact on the safety of human food via the animals that eat the feed. For ACAF my main role is to assess the additives that are going to be used in animal feed from the points of view of:",
                "tag": "p"
            },
            {
                "content": "The committee also considers the effects of the additives on the environment and if the additives do what they say.",
                "tag": "p"
            },
            {
                "content": "Peter Gregory: I have been a member of the Science Council since mid-2020 and before that I was the Chair of the Advisory Committee for Novel Foods and Processes for a decade. I’ve just finished being part of a working group looking at various activities to achieve net zero carbon and their potential consequences for food safety.",
                "tag": "p"
            },
            {
                "content": "What is the best thing about your role?",
                "tag": "h2"
            },
            {
                "content": "Dr Helen Warren: I really enjoy scrutinising data and experimental design, and I enjoy being part of something that contributes to enhancing livestock health and welfare.",
                "tag": "p"
            },
            {
                "content": "Dr Jane Gibbens: Being able to provide my expertise to improve the committee’s understanding of the food safety threats we consider, and learning from the diverse expertise among other members of the committee. These contribute to interesting and useful discussions of the challenges considered, leading to productive advice to the FSA on the management of the issues considered.",
                "tag": "p"
            },
            {
                "content": "Martin Briggs: The best thing is that I’m genuinely making a positive difference by using my knowledge and experience for the benefit of us all. I’ve also met some great new colleagues and they are always keen to hear the views of others on the committee.",
                "tag": "p"
            },
            {
                "content": "Peter Gregory: The best thing about being on the FSA Science Advisory Committees is the excellent people that I come into contact with, and their depth of knowledge. I also like being stretched by topics that I wouldn’t otherwise have thought about and using my skills in those challenging areas. I feel that we are making a real contribution to ensuring that the British public has safe food to eat.",
                "tag": "p"
            },
            {
                "content": "How has being on the Science Council or one of the Scientific Advisory Committees helped you in your career?",
                "tag": "h2"
            },
            {
                "content": "Dr Helen Warren: I have learnt a great deal about other sections of dossiers I was not familiar with, particularly the safety section. I can now better help our own Regulatory department as I have a much greater understanding of the whole dossier preparation process than I did prior to joining the committee. It also made me appreciate the time it takes to fully evaluate and assess a dossier (and the ACAF is only one cog in a bigger wheel).",
                "tag": "p"
            },
            {
                "content": "Dr Jane Gibbens: I am recently partly retired, and membership of the committee helps me to maintain and develop my expertise despite working fewer hours.",
                "tag": "p"
            },
            {
                "content": "Martin Briggs: I’m always learning, which helps me in my day job!",
                "tag": "p"
            },
            {
                "content": "Peter Gregory: I am ‘retired’ but being part of the council keeps me engaged with current scientific advances and changes in thinking.",
                "tag": "p"
            },
            {
                "content": "Who would you encourage to apply?",
                "tag": "h2"
            },
            {
                "content": "Dr Helen Warren: The safety section of the dossier is the one that often takes the longest time to go through and requires specific expertise, such as microbiology and toxicology. People with expertise in manufacturing feeds and feed additives are also in short supply and are vital for the identity section of the dossier. Pig, poultry, and ruminant nutritionists are often the go-to people for the efficacy section, so people with these areas of expertise are always needed.",
                "tag": "p"
            },
            {
                "content": "Dr Jane Gibbens: I would encourage anyone with relevant skills to apply both for their own interest, and to support the FSA’s useful work. The diversity of members and issues considered can really broaden every participant’s perspective, and the structure and functioning of the Committee ensures good use is made of the discussions and recommendations to inform the FSA on how best to protect public health.",
                "tag": "p"
            },
            {
                "content": "Martin Briggs: If you’re only thinking about applying, then do it! When I applied, I honestly thought I wasn’t up to the calibre of other committee members, some of whom seemed far senior, but all of us have got more valid knowledge and experience than we realise. For me it’s been great that I have been able to contribute far more than I expected.",
                "tag": "p"
            },
            {
                "content": "Peter Gregory: Please do apply even if you think that your knowledge will be tangential to the FSA’s interests. You will find that your generic and particular scientific and other skills will be used in the Science Council.",
                "tag": "p"
            },
            {
                "content": "Find out more about the roles and apply to join the FSA's Scientific Advisory Committees and Science Council.",
                "tag": "h3"
            },
            {
                "content": "Yr hydref hwn, rydym yn chwilio am aelodau newydd i ymuno â’n Cyngor Gwyddoniaeth a’n Pwyllgorau Cynghori Gwyddonol.",
                "tag": "p"
            },
            {
                "content": "Yn y blog hwn, rydym yn siarad ag aelodau presennol o’n Pwyllgorau Cynghori Gwyddonol i gael gwybod am eu rolau, ac i glywed am eu profiad o fod yn aelod o un o’n pwyllgorau.",
                "tag": "p"
            },
            {
                "content": "Fel sefydliad sy’n cael ei arwain gan wyddoniaeth a thystiolaeth, mae ein pwyllgorau’n allweddol i’r gwaith a wnawn. Mae’r pwyllgorau’n casglu ac yn gwerthuso gwybodaeth wyddonol sy’n ein helpu i flaenoriaethu ein gwaith ac yn sicrhau bod ein cyngor i ddefnyddwyr yn seiliedig ar y dystiolaeth wyddonol orau a diweddaraf. Mae cyngor a gwybodaeth annibynnol gan y pwyllgorau hyn yn hanfodol i ni er mwyn sicrhau bod bwyd yn ddiogel ac yn cyd-fynd â’r hyn sydd ar y label.",
                "tag": "p"
            },
            {
                "content": "Caiff aelodau ein pwyllgorau eu penodi o ystod eang o ddisgyblaethau, ac rydym yn recriwtio ar hyn o bryd ar gyfer amrywiaeth o rolau gan gynnwys: cadeirydd ein Cyngor Gwyddoniaeth; arbenigwr mewn tocsicoleg gellog i ymuno â’n Pwyllgor ar Wenwyndra Cemegion mewn Bwyd, Cynhyrchion Defnyddwyr a’r Amgylchedd (COT); ac arbenigwr mewn alergedd clinigol i ymuno â’n Pwyllgor Cynghori ar Fwydydd a Phrosesau Newydd (ACNFP). Gallwch ddysgu mwy am y math o bobl rydym yn chwilio amdanynt ar wefan benodol pob Pwyllgor Cynghori Gwyddonol.",
                "tag": "p"
            },
            {
                "content": "Yn y blog hwn byddwch yn clywed gan:",
                "tag": "p"
            },
            {
                "content": "Beth yw eich rolau a’ch cyfrifoldebau yn y pwyllgor rydych yn aelod ohono?",
                "tag": "h2"
            },
            {
                "content": "Dr Helen Warren: Fel rhan o’r Pwyllgor Cynghori ar Fwyd Anifeiliaid (ACAF), rwy’n helpu i werthuso coflenni yn erbyn canllawiau rheoleiddio ar gyfer amrywiaeth eang o ychwanegion i’w defnyddio mewn gwahanol rywogaethau. Fel rhan o’r pwyllgor, rwy’n adolygu’r tair adran (hunaniaeth, diogelwch ac effeithiolrwydd) o’r goflen ac yn tynnu sylw at unrhyw feysydd sy’n peri pryder neu adrannau sydd angen mwy o dystiolaeth neu wybodaeth er mwyn i ni wneud penderfyniad.",
                "tag": "p"
            },
            {
                "content": "Rwy’n canolbwyntio’n bennaf ar yr adran effeithiolrwydd gan mai dyma fy maes arbenigedd. Yna, byddaf yn trafod fy ngwerthusiad â gweddill y pwyllgor a bydd y pwyllgor cyfan yn dod i gasgliadau ar y goflen, sydd yna’n cael ei hanfon at yr Ysgrifenyddiaeth.",
                "tag": "p"
            },
            {
                "content": "I bob pwrpas, aseswyr risg ydym ni.",
                "tag": "p"
            },
            {
                "content": "Dr Jane Gibbens: Rwy’n epidemiolegydd milfeddygol, ac mae fy nghyfraniad i at y Pwyllgor Cynghori ar Ddiogelwch Microbiolegol Bwyd (ACMSF) yn cynnwys arbenigedd a dealltwriaeth o filheintiau a gludir gan fwyd, dadansoddi risg a dylunio astudiaethau.",
                "tag": "p"
            },
            {
                "content": "Martin Briggs: Fel aelod o ACMSF, rwy’n darparu safbwyntiau a gwybodaeth yn ymwneud â bwyd anifeiliaid fferm a’i effaith bosib ar ddiogelwch bwyd pobl trwy’r anifeiliaid sy’n bwyta’r bwyd anifeiliaid. Ar gyfer ACAF, fy mhrif rôl yw asesu’r ychwanegion sy’n mynd i gael eu defnyddio mewn bwyd anifeiliaid o safbwynt:",
                "tag": "p"
            },
            {
                "content": "Mae’r pwyllgor hefyd yn ystyried effeithiau’r ychwanegion ar yr amgylchedd ac a yw’r ychwanegion yn gwneud yr hyn y maent yn honni ei wneud.",
                "tag": "p"
            },
            {
                "content": "Peter Gregory: Rwy wedi bod yn aelod o’r Cyngor Gwyddoniaeth ers canol 2020 a, chyn hynny, fi oedd Cadeirydd y Pwyllgor Cynghori ar Fwydydd a Phrosesau Newydd, a hynny am ddegawd. Rwy newydd orffen bod yn rhan o weithgor sy’n edrych ar weithgareddau amrywiol i gyflawni carbon sero net a’u canlyniadau posib ar gyfer diogelwch bwyd.",
                "tag": "p"
            },
            {
                "content": "Beth yw’r peth gorau am eich rôl?",
                "tag": "h2"
            },
            {
                "content": "Dr Helen Warren: Rwy wir yn mwynhau craffu ar ddata a dylunio arbrofol, ac rwy’n mwynhau bod yn rhan o rywbeth sy’n cyfrannu at wella iechyd a lles da byw.",
                "tag": "p"
            },
            {
                "content": "Dr Jane Gibbens: I mi, y peth gorau am fy rôl yw gallu darparu fy arbenigedd i wella dealltwriaeth y pwyllgor o’r bygythiadau diogelwch bwyd rydym yn eu hystyried, a dysgu o’r arbenigedd amrywiol ymhlith aelodau eraill o’r pwyllgor. Mae’r rhain yn cyfrannu at drafodaethau diddorol a defnyddiol am yr heriau dan sylw, gan arwain at gyngor cynhyrchiol i’r ASB ar reoli’r materion dan sylw.",
                "tag": "p"
            },
            {
                "content": "Martin Briggs: Y peth gorau yw fy mod i wirioneddol yn gwneud gwahaniaeth cadarnhaol trwy ddefnyddio fy ngwybodaeth a’m profiad er budd pawb ohonom. Rwy hefyd wedi cyfarfod â chydweithwyr newydd gwych ac maen nhw bob amser yn awyddus i glywed barn eraill ar y pwyllgor.",
                "tag": "p"
            },
            {
                "content": "Peter Gregory: Y peth gorau am fod ar Bwyllgorau Cynghori Gwyddonol yr ASB yw’r bobl ragorol rwy’n dod i gysylltiad â nhw, a dyfnder eu gwybodaeth. Rwy hefyd yn hoffi cael fy ymestyn gan bynciau na fyddwn i wedi meddwl amdanyn nhw fel arall a defnyddio fy sgiliau yn y meysydd heriol hynny. Rwy’n teimlo ein bod ni’n gwneud cyfraniad gwirioneddol at sicrhau bod gan y cyhoedd ym Mhrydain fwyd diogel i’w fwyta.",
                "tag": "p"
            },
            {
                "content": "Sut mae bod ar y pwyllgor/cyngor wedi eich helpu yn eich gyrfa?",
                "tag": "h2"
            },
            {
                "content": "Dr Helen Warren: Rwy wedi dysgu llawer iawn am adrannau eraill o goflenni nad oeddwn i’n gyfarwydd â nhw, yn enwedig yr adran ddiogelwch. Rwy nawr yn gallu helpu ein hadran Rheoleiddio ein hunain yn well gan fy mod i’n deall yr holl broses o baratoi coflenni’n well o lawer nag oeddwn i cyn ymuno â’r pwyllgor. Mae hefyd wedi gwneud i mi werthfawrogi’r amser mae’n ei gymryd i werthuso ac asesu coflen yn llawn (a dim ond un rhan o’r darlun yw’r ACAF).",
                "tag": "p"
            },
            {
                "content": "Dr Jane Gibbens: Rwy wedi ymddeol yn rhannol yn ddiweddar, ac mae bod yn aelod o’r pwyllgor yn fy helpu i gynnal a datblygu fy arbenigedd er mod i’n gweithio llai o oriau.",
                "tag": "p"
            },
            {
                "content": "Mr Martin Briggs: Rwy bob amser yn dysgu, sy’n fy helpu i yn fy swydd bob dydd!",
                "tag": "p"
            },
            {
                "content": "Peter Gregory: Rwy wedi ‘ymddeol’, ond mae bod yn rhan o’r cyngor yn fy nghadw i’n gyfoes â datblygiadau gwyddonol cyfredol a ffyrdd newydd o feddwl.",
                "tag": "p"
            },
            {
                "content": "Pwy fyddech chi’n ei annog i wneud cais?",
                "tag": "h2"
            },
            {
                "content": "Dr Helen Warren: Yr adran ddiogelwch o’r goflen yw’r un sy’n aml yn cymryd y mwyaf o amser i fynd drwyddi ac sy’n galw am arbenigedd penodol, fel microbioleg a thocsicoleg. Mae pobl ag arbenigedd mewn gweithgynhyrchu bwyd anifeiliaid ac ychwanegion bwyd anifeiliaid hefyd yn brin ac maent yn hanfodol ar gyfer yr adran hunaniaeth o’r goflen. Yn aml, maethegwyr moch, dofednod ac anifeiliaid cnoi cil yw’r bobl i alw arnynt ar gyfer yr adran effeithiolrwydd, felly mae wastad angen pobl ag arbenigedd yn y meysydd hyn.",
                "tag": "p"
            },
            {
                "content": "Dr Jane Gibbens: Byddwn i’n annog unrhyw un sydd â sgiliau perthnasol i wneud cais er eu diddordeb eu hunain, ac i gefnogi gwaith defnyddiol yr ASB. Gall amrywiaeth yr aelodau a’r materion a ystyrir ehangu persbectif pob cyfranogwr, ac mae strwythur a gweithrediad y pwyllgor yn sicrhau y gwneir defnydd da o’r trafodaethau a’r argymhellion i hysbysu’r ASB ar y ffordd orau o ddiogelu iechyd y cyhoedd.",
                "tag": "p"
            },
            {
                "content": "Mr Martin Briggs: Ydych chi’n ystyried ymgeisio? Yna, ewch amdani! Pan wnes i gais, ro’n i wir yn meddwl nad oeddwn’n i’n ddigon da o gymharu ag aelodau eraill y pwyllgor – roedd rhai ohonyn nhw i’w gweld yn fwy profiadol o lawer. Ond y gwir yw bod gwybodaeth a phrofiad pob un ohonom ni’n fwy gwerthfawr nag ydyn ni’n sylweddoli. I mi, mae wedi bod yn wych gallu cyfrannu llawer mwy nag oeddwn i wedi’i ddisgwyl.",
                "tag": "p"
            },
            {
                "content": "Peter Gregory: Gwnewch gais da chi, hyd yn oed os ydych chi’n credu y bydd eich gwybodaeth yn ymylol i fuddiannau’r ASB. Fe welwch y bydd y Cyngor Gwyddoniaeth yn manteisio ar eich sgiliau gwyddonol cyffredinol a phenodol, ynghyd â’ch holl sgiliau eraill.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2023/09/19/join-our-scientific-advisory-committees-2/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "We hear from current members of our Scientific Advisory Committees (SACs) to find out about their roles, and to hear about their experience of being a SAC member."
    },
    {
        "title": "UK Space Agency to bring its 'Space for Everyone' STEAM tour to Glasgow",
        "authors": [
            "UK Space Agency"
        ],
        "posted_on": "2023-09-19T12:04:34",
        "categories": [
            "Championing Space",
            "Events"
        ],
        "content": [
            {
                "content": "The UK Space Agency is delighted to announce that it will be docking its 72 ft model rocket in George’s Square, Glasgow, from 21 to 25 September, bringing the awe-inspiring 'Space for Everyone’ tour to the region.",
                "tag": "p"
            },
            {
                "content": "This exciting initiative aims to captivate and educate the next generation, showcasing the UK's flourishing space industry. Scottish based businesses, including Orbex, Skyrora and Spelfie will be attending to showcase the diverse array of career opportunities available.",
                "tag": "p"
            },
            {
                "content": "The ‘Space for Everyone’ tour will serve as a beacon of inspiration, shedding light on the pivotal role that space plays in enhancing life on Earth. Visitors, including children, families and teachers will have the unique opportunity to witness first-hand how space technologies benefit our daily lives and gain insights into the continuous efforts to explore the great unknown.",
                "tag": "p"
            },
            {
                "content": "Matt Archer, Director of Launch at the UK Space Agency, said: ",
                "tag": "p"
            },
            {
                "content": "Space for Everyone promises an immersive experience, incorporating state-of-the-art virtual reality headsets to provide unparalleled insights into what a launch from the UK looks like, and the job roles involved in making it happen. Visitors will also have the opportunity to explore various interactive areas, learning about the crucial role of satellites and discovering the diverse career paths available within the UK space industry.",
                "tag": "p"
            },
            {
                "content": "Admission to the tour is free, no booking required, and while the event is primarily targeted towards children aged 9 to 18, it is guaranteed to ignite a passion for science, technology, engineering, arts and mathematics (STEAM) in individuals of all ages. Mums, dads, grandparents and next-door neighbours are all invited to participate and experience the excitement of the Space for Everyone tour. ",
                "tag": "p"
            },
            {
                "content": "The tour has been travelling the UK since it kicked off in Southampton in June and will visit Plymouth later this month. For further information about the Space for Everyone tour, please visit spaceperson.co.uk/rocket-tour or follow @spacegovuk on social media.",
                "tag": "p"
            },
            {
                "content": "The Space for Everyone tour will visit:",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2023/09/19/uk-space-agency-to-bring-its-space-for-everyone-steam-tour-to-glasgow/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "The UK Space Agency's Space for Everyone tour is coming to Glasgow!"
    },
    {
        "title": "How nurses can support patient safety through reporting adverse incidents",
        "authors": [
            "Holly Coole"
        ],
        "posted_on": "2023-09-18T15:55:37",
        "categories": [
            "Patient involvement",
            "WHO",
            "World Patient Safety Day"
        ],
        "content": [
            {
                "content": "On World Patient Safety Day, Holly Coole, registered mental health nurse and senior manager for digital mental health at the MHRA, discusses how the safety of medical products is monitored and how all nurses can help ensure potential issues are picked up fast through the UK’s Yellow Card scheme.",
                "tag": "p"
            },
            {
                "content": "As a nurse, I always endeavoured to keep myself informed about the medicines and devices I used with patients but understood very little about the process that put them in front of me or monitored their safety once they were on the market.  I trusted they were safe and effective but never thought about how this was ensured or how I could help.",
                "tag": "p"
            },
            {
                "content": "I’ve spent the last few years working as a benefit risk assessor at the Medicines and Healthcare products Regulatory Agency, the body that regulates medicines, medical devices and healthcare products in the UK, initially reviewing the post-market surveillance for medical devices and more recently leading a project on digital mental health regulation.  This turn in my career has allowed me to learn exactly how patient safety is supported in the UK.",
                "tag": "p"
            },
            {
                "content": "All medicines and medical devices have to go through a robust safety assessment before they are approved for use in the UK, with manufacturers having to provide not just clinical trial and safety studies to support their claims for safety and efficacy but also open for inspections of their manufacturing facilities and distribution networks, to ensure that every single step of the supply chain is protected for patients.",
                "tag": "p"
            },
            {
                "content": "Once products are on the market, though, this work doesn’t stop as ongoing monitoring is crucial in ensuring they remain safe.  There are many factors that can impact this. Manufacturing processes can change, long-term effects on both patient health and product resilience can become evident, and effects on under-represented demographic populations in safety studies can be seen once the product reaches a wider population, amongst others.",
                "tag": "p"
            },
            {
                "content": "At the MHRA, we conduct extensive post-market surveillance which brings information in from a wide range of sources so that we can identify potential safety signals with medicines and devices, evaluate the benefit risk impact and then develop risk minimisation measures, preferably in collaboration with manufacturers and market authorisation holders, to maintain the safe use of healthcare products.",
                "tag": "p"
            },
            {
                "content": "Manufacturers are required to maintain a continuous feedback loop on safety and efficacy evidence once their product is licensed in the UK, and they have to report this data to the MHRA if safety concerns become evident.  We can also use information from other sources such as new post-market safety studies, other regulatory bodies, anonymised data from electronic healthcare records, whistle-blowers and, most importantly, reports from our Yellow Card scheme.",
                "tag": "p"
            },
            {
                "content": "The Yellow Card scheme is the MHRA’s flagship system for collecting information on safety concerns, including suspected side effects or adverse incidents involving medicines, vaccines and medical devices.  Set up in 1964, it forms a critical part of the well-established systems and procedures in place for vigilance in the UK.",
                "tag": "p"
            },
            {
                "content": "The scheme relies on voluntary reporting from patients and healthcare professionals like you, receiving and processing almost 100k reports relating to medicines and devices a year.  This is crucial in helping to provide an early warning that the safety of a healthcare product may require further investigation.  In turn, this helps us to identify potential signals that were previously unknown before being reported.",
                "tag": "p"
            },
            {
                "content": "Every single Yellow Card report submitted to us is analysed by experts, including doctors, pharmacists, scientists, medical device specialists and nurses, like myself.  When we combine them with all the other sources of data, like those above, it helps us to determine what events may be a potential signal and what may have occurred anyway, in the absence of the medical intervention.",
                "tag": "p"
            },
            {
                "content": "This is significant because to report a Yellow Card, you only need to suspect a potential link between the product and the event, but sometimes further investigation shows that the issue being reported is not due to the medicine or medical device in question.",
                "tag": "p"
            },
            {
                "content": "This is why it is so important to report.  I know from experience that nurses are in a fantastic position to advocate for the safety and efficacy of medicines and medical devices as you are most likely to be administering medications, using medical devices and monitoring for side effects.",
                "tag": "p"
            },
            {
                "content": "While I know that nursing comes with a heavy load of mandatory reports, should an adverse event or reaction occur, it’s really important that the information is shared with us, so we can build a picture of emerging trends that can then be pro-actively managed.   By doing so, you are directly helping to keep your patients safe.",
                "tag": "p"
            },
            {
                "content": "To make things smoother, you could add the Yellow Card app or website into your incident reporting tools on the wards, so it becomes part of the process you use each time.",
                "tag": "p"
            },
            {
                "content": "Patient and healthcare professional insight really does make a huge difference to our assessments and they can influence our regulatory decisions.",
                "tag": "p"
            },
            {
                "content": "Whether you work on a ward or in the community, by promoting the Yellow Card scheme to your colleagues and patients, you’ll also help us to raise awareness of how to report safety concerns and strengthen our vigilance systems that support safety for all patients.",
                "tag": "p"
            },
            {
                "content": "Your reports have a direct impact on public health",
                "tag": "h2"
            },
            {
                "content": "Reports from healthcare professionals help us to monitor the safety of healthcare products once they are on the market and have already helped us to identify numerous safety issues.",
                "tag": "p"
            },
            {
                "content": "A potential link between ranitidine and breast conditions such as gynaecomastia and galactorrhoea was uncovered following Yellow Card reports from two clinicians.  Following an extensive investigation and analysis of the evidence, this ultimately led to strengthened warnings and new side effects listed in the Patient Information Leaflet.",
                "tag": "p"
            },
            {
                "content": "It’s therefore vitally important to flag any potential side-effects that patients report to you.",
                "tag": "p"
            },
            {
                "content": "You can do this quickly and easily through any EMIS, SystmOne or Vision system or use the Yellow Card app or website.",
                "tag": "p"
            },
            {
                "content": "Without accurate, timely data, our monitoring is always going to be less effective.  Every time you make a report or support your patient to make one, you are directly helping to improve the safety of these products for everyone.",
                "tag": "p"
            },
            {
                "content": "We are here to support you in this.  There is more information and many resources such as accredited e-learning modules (developed in partnership with Nursing Times and worth 2 hours CPD!) as well as materials like posters and patient information cards available on the Yellow Card website and through the regional Yellow Card centres.",
                "tag": "p"
            },
            {
                "content": "We’d encourage you to sign up to receive our Drug Safety Updates, or download the Yellow Card app from the Google Play Store or Apple App Store to get them directly to your phone so you can stay up to date with the latest in medicines and devices safety information, as well as quickly and easily make a report, see if there are any other reports about that drug or device and track your report through the assessment system.",
                "tag": "p"
            },
            {
                "content": "If you want to know more about the Yellow Card scheme and how to get involved, we’ll be exhibiting at the HSJ Patient Safety Congress in Manchester (18-19 September 2023).  If you’re attending, come and see us to find out more about our plans for the future of the system and feedback your experience with it.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://medregs.blog.gov.uk/2023/09/18/how-nurses-can-support-patient-safety-through-reporting-adverse-incidents/",
        "blog": "MedRegs",
        "blog_link": "https://medregs.blog.gov.uk",
        "description": "On World Patient Safety Day, Holly Coole, registered mental health nurse and senior manager for digital mental health at the MHRA, discusses how the safety of medical products is monitored and how all nurses can help ensure potential issues are …"
    },
    {
        "title": "Why Professional Care Workers' Week matters",
        "authors": [
            "Karolina Gerlich"
        ],
        "posted_on": "2023-09-18T14:04:54",
        "categories": [
            "Care and support",
            "Carers",
            "Workforce"
        ],
        "content": [
            {
                "content": "Celebrating the best of the care sector",
                "tag": "h2"
            },
            {
                "content": "As the much-anticipated Professional Care Workers’ Week in 2023 gets underway, I am thrilled to share why The Care Workers Charity promotes this vital week of awareness and appreciation.",
                "tag": "p"
            },
            {
                "content": "Professional Care Workers’ Week is an annual celebration of care workers and their essential work, created to promote awareness and raise the profile of care workers in the UK. This year, the event takes place from September 18th to September 22nd, offering an exciting virtual program filled with engaging panels and informative sessions.",
                "tag": "p"
            },
            {
                "content": "The best part? Participation is entirely free, and you can join from anywhere worldwide. We warmly invite those working within the care sector and anyone wanting to get involved.",
                "tag": "p"
            },
            {
                "content": "Why “Professional” Care Workers’ Week?",
                "tag": "h2"
            },
            {
                "content": "The name \"Professional\" Care Workers’ Week represents a vision for the future of care in the UK. Professionalisation means recognising the diverse skills people bring to the role and the responsibility they take on. It is about more than a qualification or certificate – it should also come with at least a Real Living Wage as per the living Wage Foundation, opportunities to develop, and recognition of their immense value to society and the economy.",
                "tag": "p"
            },
            {
                "content": "For people who draw on care and support, professionalisation means higher levels of trust and knowing what to do if the relationship is not working. It means safety, accountability, and transparency.",
                "tag": "p"
            },
            {
                "content": "For us, Professional Care Workers’ Week is an opportunity to raise the profile of care workers in the UK and highlight their fantastic work while providing opportunities for learning and sharing best practices.",
                "tag": "p"
            },
            {
                "content": "Navigating the week's activities",
                "tag": "h2"
            },
            {
                "content": "Collaboration lies at the heart of Professional Care Workers’ Week, providing a platform for sharing best practices, personal experiences, and open discussions on critical topics such as well-being, workforce skills, the cost-of-living crisis, and strategies to support care workers.",
                "tag": "p"
            },
            {
                "content": "Monday we kick off with a series of talks delving into everything from transforming society's perception of social care to examining how we show appreciation when things go right and address burnout sensitively when they do not.",
                "tag": "p"
            },
            {
                "content": "Tuesday features a roundtable discussion with sector leaders focusing on the social care workforce and its future. Following that a round table of care workers to share their views about their own future.",
                "tag": "p"
            },
            {
                "content": "Wednesday offers a well-being webinar to nurture the mental and emotional health of care workers, and Thursday invites you to join us in fundraising efforts with an afternoon tea dedicated to The Care Workers Charity.",
                "tag": "p"
            },
            {
                "content": "Becoming part of the movement",
                "tag": "h2"
            },
            {
                "content": "Beyond discussions, panels, and best practice exchanges, Professional Care Workers Week is a celebration—a heartfelt tribute to the unwavering dedication of care workers across the UK who tirelessly support those in need, irrespective of their own challenges.",
                "tag": "p"
            },
            {
                "content": "Participation in PCWW is not just for care providers. It extends a welcome to everyone who believes in the ethos of professionalisation within the social care sector. It symbolises a call for change, a recognition of the professionalism inherently embedded in care work.",
                "tag": "p"
            },
            {
                "content": "As we embark upon Professional Care Workers’ Week 2023, let us unite in celebration, recognition, and appreciation for the remarkable individuals who form the backbone of our care system. Together, we can drive positive change and build a future where care workers are rightfully acknowledged as the skilled professionals they are.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/09/18/why-professional-care-workers-week-matters/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "As the much-anticipated Professional Care Workers’ Week in 2023 gets underway, Chief Executive, Karolina Gerlich, is thrilled to share why The Care Workers Charity promotes this vital week of awareness and appreciation."
    },
    {
        "title": "Feasibility Studies competition now open",
        "authors": [
            "Joss Wallace"
        ],
        "posted_on": "2023-09-18T13:32:44",
        "categories": [
            "Payments for research and innovation"
        ],
        "content": [
            {
                "content": "Last month, I shared details about the Feasibility Studies competition.  ",
                "tag": "p"
            },
            {
                "content": "Through this competition, grant funding is available to support projects investigating new solutions that address major on-farm or immediate post farmgate challenges or opportunities. A share of up to £4.5 million is available to businesses registered in the UK. ",
                "tag": "p"
            },
            {
                "content": "I said I’d blog again when the competition opened. I’m pleased to say it’s now open! ",
                "tag": "p"
            },
            {
                "content": "The guidance for the Feasibility Studies competition includes everything you need to know about the grant, including who can apply and how the application process works.  ",
                "tag": "p"
            },
            {
                "content": "Please read the guidance before starting your application. You’ll be able to do this on the same page. ",
                "tag": "p"
            },
            {
                "content": "On 20 September, we’ll host a webinar on the competition. We’ll cover the scope of the competition, eligibility and the application process. You’ll be able to put questions to the team and meet potential partners to collaborate with. Please register to attend. ",
                "tag": "p"
            },
            {
                "content": "Dates to note ",
                "tag": "h2"
            },
            {
                "content": "This funding is offered through the Industry-led R&D Partnerships Fund. This is, in turn, part of the Farming Innovation Programme, a partnership with the Transforming Food Production Challenge, delivered by Innovate UK. ",
                "tag": "p"
            },
            {
                "content": "Good luck to applicants.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/09/18/feasibility-studies-competition-now-open/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Through the Feasibility Studies competition, grants are available to support new solutions that address major on-farm or immediate post farmgate challenges or opportunities. I said I’d blog again when the competition opened. I’m pleased to say it’s now open! "
    },
    {
        "title": "Encouraging population growth for hen harriers as 141 chicks recorded in 2023",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-09-18T11:58:00",
        "categories": [
            "Nature"
        ],
        "content": [
            {
                "content": "There has been coverage across national and regional outlets, including on the BBC Radio 4 Today Programme, the Independent and the Eastern Daily Press reporting on hen harrier breeding figures for the 2023 season as announced by Natural England (Saturday 16 September).",
                "tag": "p"
            },
            {
                "content": "141 chicks fledged successfully in 2023 which is the seventh successive year of population growth recorded. 54 nests were observed across the upland areas of England including County Durham, Cumbria, Lancashire and Northumberland. Northumberland had the highest number of nesting attempts with 17 recorded in total.",
                "tag": "p"
            },
            {
                "content": "Hen harriers were driven to extinction across mainland Britain during the 19th century as the result of illegal persecution and disturbance, only beginning to recolonise during the 1960’s. Just a decade ago there were no hen harriers nesting successfully in England.",
                "tag": "p"
            },
            {
                "content": "Despite this progress, illegal killing of birds of prey remains a serious and ongoing issue which Natural England is working alongside the police and National Wildlife Crime Unit to tackle.",
                "tag": "p"
            },
            {
                "content": "Natural England Chair Tony Juniper said:\n",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/09/18/encouraging-population-growth-for-hen-harriers-as-141-chicks-recorded-in-2023/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at media coverage of Natural England’s announcement on hen harrier breeding figures for 2023."
    },
    {
        "title": "A 360 overview of our Pupil Premium Strategy",
        "authors": [
            "Jane Elsworth"
        ],
        "posted_on": "2023-09-18T11:43:17",
        "categories": [
            "Alternative provision",
            "Inspiring teachers",
            "School funding",
            "Teachers' reflections",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Jane Elsworth, the director and deputy headteacher of Huntington Research School, along with her colleague Julie Kettlewell, the assistant director and assistant headteacher, give us a full breakdown of their Pupil Premium strategy from start to finish.",
                "tag": "p"
            },
            {
                "content": "Our ways of working ",
                "tag": "p"
            },
            {
                "content": "Our intention is that every student at Huntington School, irrespective of their background or challenges, will achieve great outcomes in progress and attainment. As a school leadership team, we spend a significant amount of time considering the school’s application of Pupil Premium funding to ensure we are utilising the offer and improving the attainment of our disadvantaged pupils in the most effective way.",
                "tag": "p"
            },
            {
                "content": "The introduction of both the new template and EEF resources have helped our leaders to focus on the best available evidence for this work and support both our school and other schools work out how they can implement their Pupil Strategy. Writing the Pupil Premium strategy is just the first step in the process.",
                "tag": "p"
            },
            {
                "content": "We are informed by the EEF’s ‘Putting evidence to work: A schools guide to implementation’ guidance report and think carefully about how to put our Pupil Premium strategy in place and include as many stakeholders as possible in this process.",
                "tag": "p"
            },
            {
                "content": "There is a significant crossover between the Pupil Premium strategy and the school development plan and we take time as a senior leadership team (SLT) to consider how the changes will be managed and what steps are needed to maximise the chances of success.",
                "tag": "p"
            },
            {
                "content": "Our implementation plan",
                "tag": "p"
            },
            {
                "content": "We complete an implementation plan for each of the key elements. Alongside these plans we complete timelines showing who, why, where, when, and how the aspect of the strategy will be implemented. This avoids it being seen as an ‘add on’ task expected to be tackled on top of the day-to-day work.",
                "tag": "p"
            },
            {
                "content": "We take time to consider factors such as potential barriers and other work streams that are already underway. We undertake this work in smaller groups before coming together to share our approach. We think this is essential to create a shared understanding of what we plan to implement and to ensure that all aspects of the strategy complement each other rather than competing for time and resources.",
                "tag": "p"
            },
            {
                "content": "Our carefully planned timeline enables the relevant senior leader to monitor and review the strategy. The implementation activities that will take place are identified above the timeline, monitoring activities are shown below. This includes:",
                "tag": "p"
            },
            {
                "content": "An update is scheduled every half term at SLT meetings for this to be reviewed. The relevant senior leader outlines what has taken place, any amendments and adaptations that have taken place and what further support is needed. There is then an opportunity for wider questioning and critique.",
                "tag": "p"
            },
            {
                "content": "A further opportunity to review the strategy is provided by our governing body. We provide a termly update, which is another chance for questions to be asked and for us to reflect on whether our strategy is being implemented as planned. The overall impact of the three year Pupil Premium Strategy is reviewed annually by the governing body with a final evaluation at the end.",
                "tag": "p"
            },
            {
                "content": "Personal development ",
                "tag": "p"
            },
            {
                "content": "Our Pupil Premium strategy is also aligned with the school’s professional development system, so it is fully integrated and a coordinated part of school improvement. Everyone has a target related to disadvantaged students for their professional development, so they recognise their responsibility in supporting these students and the role they play in achieving the strategy. The quality assurance that we have in place also has a focus on the impact this has on our disadvantaged students.",
                "tag": "p"
            },
            {
                "content": "Find out more about Pupil Premium.",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2023/09/18/a-360-overview-of-our-pupil-premium-strategy/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Jane Elsworth, the director and deputy headteacher of Huntington Research School, along with her colleague Julie Kettlewell, the assistant director and assistant headteacher, give us a full breakdown of their Pupil Premium strategy from start to finish. Our ways of …"
    },
    {
        "title": "The Forestry Commission’s new approach to consultation on forestry applications",
        "authors": [
            "Katy Moseley"
        ],
        "posted_on": "2023-09-18T11:00:29",
        "categories": [
            "Woodland creation",
            "Woodland management"
        ],
        "content": [
            {
                "content": "In a move to modernise and deliver efficient and effective decision making and accelerate tree planting rates, the Forestry Commission asked the Secretary of State for the Department for Environment Food and Rural Affairs (Defra) to withdraw the 1984 Ministerial Direction on consultation of forestry applications and associated Ministerial Statements. The Secretary of State has agreed to our request to make these changes.",
                "tag": "p"
            },
            {
                "content": "These changes are designed to simplify evidence gathering for forestry proposals and to remove duplication in consultation requirements, while still adhering to other environmental legislation and the requirements and good practice guidelines set out in the UK Forestry Standard. This will help reduce the complexity and length of time it takes to apply for and get approval to plant and fell trees.",
                "tag": "p"
            },
            {
                "content": "In detail, on 21 July 2023 the Secretary of State for Defra withdrew the 1984 Ministerial Direction on consultation of forestry applications and the associated 1996, 1988, and 2021 Ministerial Statements. These outlined requirements for the Forestry Commission to undertake consultation on applications for woodland creation grants and felling licences, including via the Consultation Public Register.",
                "tag": "p"
            },
            {
                "content": "The Ministerial Direction and associated statements have been superseded by other areas of environmental legislation including the Environmental Impact Assessment Forestry Regulations and by the requirements of UK Forestry Standard so were no longer necessary.",
                "tag": "p"
            },
            {
                "content": "Consultation remains an important part of assessing some forestry proposals, and in making decisions about land use or land use change.",
                "tag": "p"
            },
            {
                "content": "The future approach to consultation has been outlined in a statement from the Forestry Commissioners on 18 September 2023. These changes will be implemented using a phased approach.",
                "tag": "p"
            },
            {
                "content": "What does this mean for woodland creation and felling applications?",
                "tag": "h2"
            },
            {
                "content": "There is no change to the underlying protections, constraints, and interests across England, or to any of the organisations responsible for them. Known features and the advice and information available to protect them will still be taken into account.",
                "tag": "p"
            },
            {
                "content": "When developing applications, proposers should make use of the mapping tools available to highlight any constraints and should then seek any relevant available information or advice to protect identified features of interest. This will help to ensure a faster decision on applications by the Forestry Commission in their role as regulator and grant giver.",
                "tag": "p"
            },
            {
                "content": "For those sites or features where there is a statutory requirement to consult, the Forestry Commission will still do so, in line with relevant legislation.",
                "tag": "p"
            },
            {
                "content": "For other interests or protections, the Forestry Commission will use a more flexible approach to seeking advice or information.",
                "tag": "p"
            },
            {
                "content": "The future approach to consultation will follow a simple set of principles. The Forestry Commission will:",
                "tag": "p"
            },
            {
                "content": "What does this mean for organisations the Forestry Commission currently undertake consultation with?",
                "tag": "h2"
            },
            {
                "content": "For most organisations the Forestry Commission engage with, initially they will see limited change. However, as the Forestry Commission introduce these changes over the coming months, some organisations will start to see a reduction in the number of times the Forestry Commission seek advice or information from them.",
                "tag": "p"
            },
            {
                "content": "The application and supporting evidence, alongside other available information and data and the Forestry Commission’s own in-house expertise will be used to decide if the Forestry Commission need to seek further information or advice from organisations.",
                "tag": "p"
            },
            {
                "content": "This revised approach will reduce the resource burden on organisations that the Forestry Commission seeks advice and information from and will allow them to focus on applications which require greater scrutiny and collaboration.",
                "tag": "p"
            },
            {
                "content": "Where the Forestry Commission do seek advice or information, they will expect a response within 28 calendar days.",
                "tag": "p"
            },
            {
                "content": "Where an organisation who the Forestry Commission seek advice or information from raises an objection to an application, the Forestry Commission may trigger the dispute resolution process to manage this.",
                "tag": "p"
            },
            {
                "content": "What does this mean for applicants?",
                "tag": "h2"
            },
            {
                "content": "The applicant plays a key role in establishing what their objectives are and how they intend to deliver them, and the Forestry Commission will increasingly expect them to evidence more clearly that their proposal will benefit the environment and how they intend to mitigate any harmful effects.",
                "tag": "p"
            },
            {
                "content": "As part of submitting a UK Forestry Standard compliant application, the Forestry Commission already expect applicants to undertake appropriate land use searches to identify protections and constraints, to walk their sites and identify other unrecorded features, and to engage relevant stakeholders as part of the pre-application process. The Forestry Commission will continue to require this and may return applications and request evidence if this is not clearly demonstrated.",
                "tag": "p"
            },
            {
                "content": "When will these changes be introduced?",
                "tag": "h2"
            },
            {
                "content": "The changes outlined in the Commissioner’s statement affect a number of activities and will require upskilling and training for Forestry Commission staff, applicants, and for the organisations the Forestry Commission seek advice and information from.",
                "tag": "p"
            },
            {
                "content": "The Forestry Commission will roll out these changes in a gradual and structured way, at a pace that ensures that Forestry Commission staff, proposers, and the organisations the Forestry Commission seek advice from, are confident in the new processes.",
                "tag": "p"
            },
            {
                "content": "Further announcements will be made over the coming months as these changes are introduced.",
                "tag": "p"
            },
            {
                "content": "The ambitions for implementing these changes over the coming months are as follows:",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2023/09/18/the-forestry-commissions-new-approach-to-consultation-on-forestry-applications/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "We asked the Secretary of State for Defra to withdraw the 1984 Ministerial Direction on consultation of forestry applications and associated Ministerial Statements. Here we explain what that means."
    },
    {
        "title": "Redesigning the DDaT Capability Framework",
        "authors": [
            "Maïté de La Guéronnière"
        ],
        "posted_on": "2023-09-18T10:27:53",
        "categories": [
            "Capabilities",
            "Community",
            "Digital data and technology"
        ],
        "content": [
            {
                "content": "Introduction",
                "tag": "h3"
            },
            {
                "content": "Government is such an exciting place for digital, data and technology professionals, with services that impact people’s lives and a very ambitious digital transformation roadmap. To deliver on these ambitions we need all civil servants to build their digital skills at scale as outlined in the mission five of the Transforming for a Digital Future strategy.",
                "tag": "p"
            },
            {
                "content": "Sharing a common understanding of what digital, data & technology skills are and what digital, data & technology people do is critical to build a digital culture. The Capability Framework, initially developed in 2017, is in need of updating and that is what I want to talk about.",
                "tag": "p"
            },
            {
                "content": "Our product is now in Beta",
                "tag": "h3"
            },
            {
                "content": "The Capability Framework articulates standards of capability in digital, data & technology roles. We want it to be so easy to use and understand that it becomes indispensable for skills and career development.",
                "tag": "p"
            },
            {
                "content": "We assembled a small multidisciplinary team at the Central Digital and Data Office (CDDO). Our user research showed that information was difficult to understand and that the whole framework was not easy to navigate. ",
                "tag": "p"
            },
            {
                "content": "Our Senior Content Designer undertook a framework-wide review to improve on readability and remove inconsistencies. In parallel, the team worked on a prototype built from the GOV.UK Prototype Kit and GOV.UK Design System components with accessibility requirements at heart. We tested it with digital, data & technology professionals, which is our main user group, but also with people designing capability interventions for digital, data & technology professionals. Six rounds of research enabled us to thoroughly understand our users, their journeys and the tasks they were trying to achieve with the framework while designing a Minimal Viable Product that would work on both laptops and mobile devices. We know from our user research that almost a quarter of our users access the framework while using a mobile device. ",
                "tag": "p"
            },
            {
                "content": "We also added new functionalities and information based on user needs, such as:",
                "tag": "p"
            },
            {
                "content": "As we tested and iterated our prototype we also had to review the framework’s foundations for its governance, data, and content strategy.",
                "tag": "p"
            },
            {
                "content": "Revisiting Foundations",
                "tag": "h3"
            },
            {
                "content": "The framework’s content has to be constantly updated to stay relevant and we welcome proposed changes to the framework from anyone. It's also why we believe a robust cross-government consultation process is essential to source the latest roles and skills evolutions in the civil service. We enabled this by creating the Capability Framework Design Council and adopting clear governance principles for managing changes.",
                "tag": "p"
            },
            {
                "content": "To adopt a common language and allow consistency in the way we describe roles and skills, our Senior Content Designer created a style guidance and step by step drafting templates that we use when engaging with subject matter experts to make changes to the framework. We now follow a quarterly cadence to publish changes, all of them are tracked in the update section of our product.",
                "tag": "p"
            },
            {
                "content": "We also made a decision to underpin digital, data & technology roles by a catalogue of skills. This is something we are still working on but it helps us to better understand how skills can be shared between roles. We are undertaking a major rewrite to harmonise skills descriptions where we can while removing inconsistencies. This is really exciting as it opens up career pathways in a much clearer way!",
                "tag": "p"
            },
            {
                "content": "Going forward",
                "tag": "h3"
            },
            {
                "content": "The capability framework is now in beta. Going forward we want to use our website analytics better to further understand what skills and role connections our users make when navigating the framework. ",
                "tag": "p"
            },
            {
                "content": "We also want to be even more open and transparent about what changes are being made and why they are being made. This is something that we are working hard on with the Capability Framework Design Council but that we would like to reflect in the development of our product.",
                "tag": "p"
            },
            {
                "content": "Beta is only one phase of our journey to build a product that becomes indispensable for skills and career development. Please share your feedback and continue to engage with my team, we only made it this far thanks to our digital, data and technology professionals and people who support the development of our phenomenal profession.",
                "tag": "p"
            }
        ],
        "link": "https://digitalpeople.blog.gov.uk/2023/09/18/redesigning-the-ddat-capability-framework/",
        "blog": "Digital people",
        "blog_link": "https://digitalpeople.blog.gov.uk",
        "description": "The Capability Framework articulates standards of capability in digital, data and technology roles. It was originally developed in 2017 and now updated beta version has been launched. Read about what's been changed, the user research behind the changes and other planned developments."
    },
    {
        "title": "IID3 - why research into infectious intestinal disease matters",
        "authors": [
            "Dr. Erica Kintz, Senior Microbiological Risk Assessor"
        ],
        "posted_on": "2023-09-18T09:50:29",
        "categories": [
            "Foodborne disease",
            "Science"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "One of the Food Standards Agency's ongoing commitments to food safety is surveillance. As part of this, we actively monitor the levels of infectious intestinal disease (IID) in the UK.",
                "tag": "p"
            },
            {
                "content": "While we regularly review the number of confirmed IID cases, not all cases that occur in the UK population will be recorded by public health systems. This affects the data that goes into our research estimating the total burden of foodborne disease and the cost of illness to society.",
                "tag": "p"
            },
            {
                "content": "Work by the FSA in 2018 estimated the total burden of foodborne disease in the UK per year was 2.4 million cases, costing the economy £9.1 billion pounds from days off work or school and associated medical costs.",
                "tag": "p"
            },
            {
                "content": "What is IID?",
                "tag": "h2"
            },
            {
                "content": "IID usually presents as diarrhoea and vomiting. In the UK, IID usually goes away on its own and has no long-term effects. Despite this, it has a high cost associated with it in terms of the number of people made ill and the consequences of them being off work or receiving treatment. In some cases, IID can lead to death for high-risk individuals.",
                "tag": "p"
            },
            {
                "content": "IID is caused by a range of microorganisms, including:",
                "tag": "p"
            },
            {
                "content": "Transmission of IID can occur through a variety of pathways, for example via foods and person-to-person transmission. That's why good personal hygiene is important to avoid getting ill.",
                "tag": "p"
            },
            {
                "content": "Understanding IID",
                "tag": "h3"
            },
            {
                "content": "To understand the true number of cases of foodborne disease in the UK we need to understand the proportion of cases of IID that are recorded by public health agencies in national surveillance. This is known as the underreporting rate.",
                "tag": "p"
            },
            {
                "content": "There are many reasons for this underreporting, including:",
                "tag": "p"
            },
            {
                "content": "There have already been two Intestinal Infectious Disease studies, IID1 (1993-1996), and IID2 (2007-2009).",
                "tag": "p"
            },
            {
                "content": "Since the IID2 study collected data in 2009, it may no longer reflect the current situation with foodborne illness in the UK. There are many things that might have changed and have an effect on these ‘underreporting rates’ which we outline below.",
                "tag": "p"
            },
            {
                "content": "Changes in health services",
                "tag": "h3"
            },
            {
                "content": "Since IID2, the health system has become more digital and this may have affected the ability of GPs to report. The research team for IID3 has created an electronic system for recruitment and data sharing that closely mimics those currently used by GP practices; they hope that by making participation easy and similar to current practice, they can increase the number of GP practices and participants that are willing to be involved.",
                "tag": "p"
            },
            {
                "content": "Another impact of this digital move is that patients are being seen in-person less often and are relying on replacement services like NHS 111, the NHS app, and online platforms like Patient Access and AskMyGP. We do not know how this change affects whether or not patients will seek advice or treatment for their IID symptoms. Continued pressures on health services mean some people may have stopped trying to get appointments with their GP when in the past they would have sought medical help.",
                "tag": "p"
            },
            {
                "content": "Increase in the use of molecular methods for microbiological testing",
                "tag": "h3"
            },
            {
                "content": "One advantage that IID3 has over the methods used in IID2 is the improvement in molecular diagnostic methods, like polymerase chain reaction (PCR) tests, compared to traditional culture methods for pathogens. This means that samples can be screened more quickly. This time saving is allowing researchers to include 21 different pathogens in the IID3 study, whereas only 13 were included in IID2.",
                "tag": "p"
            },
            {
                "content": "These new methods are also more sensitive, so we’re hoping to attribute pathogens to a greater number of samples in IID3. In IID2, a pathogen could not be identified in nearly 60% of the samples submitted! These new molecular methods will also increase the ability to detect co-infections, where two different pathogens are present.",
                "tag": "p"
            },
            {
                "content": "IID3 will also include whole genome sequencing, allowing us to find out more information about these pathogens, including how easily they can spread and how ill they could make people. Comparing these sequences to those maintained by UKHSA may also identify potential sources for the bacteria or link cases to outbreaks.",
                "tag": "p"
            },
            {
                "content": "IID3 – Why now?",
                "tag": "h2"
            },
            {
                "content": "We use the underreporting rates produced from our IID studies in our models to generate our foodborne disease statistics. As the underreporting rate we are using is almost 15 years old and the underreporting rate is likely to have changed, our estimates might not be quite right!",
                "tag": "p"
            },
            {
                "content": "To combat this, the FSA is now funding a third iteration of the IID projects, IID3, so future foodborne disease work in the FSA can be based on the most current and robust evidence available. There have been several changes in the UK health services and in diagnostic testing, discussed above, which may mean the data from IID2 is no longer fit for purpose.",
                "tag": "p"
            },
            {
                "content": "In addition, by using the previous studies as a baseline, we can monitor changes in the likely risks of IID, examine whether our interventions are working, and identify new areas of concern.",
                "tag": "p"
            },
            {
                "content": "The IID3 project has recently completed a successful three-month pilot study to test the electronic systems developed by the research team. The main study data collection period began on 1 September 2023 and will run for two years, followed by a data analysis and publication stage. The data set and final report for the project are expected by 2027. During the study, you can stay updated on GP recruitment and sample analysis by visiting the IID3 Dashboard.",
                "tag": "p"
            },
            {
                "content": "To learn more about the IID3 study, please see the IID3 research project page on our website. ",
                "tag": "p"
            },
            {
                "content": "Un o ymrwymiadau parhaus yr Asiantaeth Safonau Bwyd (ASB) wrth sicrhau diogelwch bwyd yw gwyliadwriaeth. Fel rhan o hyn rydym yn monitro lefelau clefydau perfeddol heintus (IID) yn y DU.",
                "tag": "p"
            },
            {
                "content": "Er ein bod yn adolygu nifer yr achosion o IID a gadarnhawyd yn rheolaidd, ni fydd pob achos ymhlith poblogaeth y DU yn cael ei gofnodi gan systemau iechyd cyhoeddus. Mae hyn yn effeithio ar y data sy’n sail i’n hymchwil sy’n amcangyfrif cyfanswm baich clefydau a gludir gan fwyd a chost salwch i gymdeithas.",
                "tag": "p"
            },
            {
                "content": "Roedd gwaith a wnaed gan yr ASB yn 2018 wedi amcangyfrif baich clefydau a gludir gan fwyd yn y DU bob blwyddyn. Y cyfanswm oedd 2.4 miliwn o achosion, sy’n costio £9.1 biliwn i’r economi, drwy ddiwrnodau i ffwrdd o’r gwaith neu’r ysgol a chostau meddygol cysylltiedig.",
                "tag": "p"
            },
            {
                "content": "Beth yw IID?",
                "tag": "h2"
            },
            {
                "content": "Mae IID fel arfer yn amlygu’i hun drwy ddolur rhydd a chwydu. Yn y DU, mae IID fel arfer yn diflannu ar ei ben ei hun ac nid yw’n cael unrhyw effeithiau hirdymor. Ac eto, mae’r costau cysylltiedig yn fawr, o ran nifer y bobl sy’n sâl a chanlyniadau bod i ffwrdd o’r gwaith neu gael triniaeth. Mewn rhai achosion, gall IID arwain at farwolaeth i unigolion risg uchel.",
                "tag": "p"
            },
            {
                "content": "Caiff IID ei achosi gan amrywiaeth o ficro-organebau, gan gynnwys:",
                "tag": "p"
            },
            {
                "content": "Gall IID gael ei drosglwyddo mewn sawl ffordd, er enghraifft trwy fwydydd a throsglwyddo o berson i berson. Dyna pam mae hylendid personol da yn bwysig er mwyn osgoi mynd yn sâl.",
                "tag": "p"
            },
            {
                "content": "Deall IID",
                "tag": "h3"
            },
            {
                "content": "Er mwyn deall gwir nifer yr achosion o glefydau a gludir gan fwyd yn y DU, mae angen i ni ddeall cyfran yr achosion o IID a gofnodir gan asiantaethau iechyd cyhoeddus fel rhan o brosesau gwyliadwriaeth cenedlaethol. Yr enw ar hyn yw’r gyfradd tangofnodi.",
                "tag": "p"
            },
            {
                "content": "Mae llawer o resymau dros dangofnodi, gan gynnwys:",
                "tag": "p"
            },
            {
                "content": "Mae dwy astudiaeth eisoes wedi’u cynnal ar glefydau perfeddol heintus, IID1 (1993-1996), ac IID2 (2007-2009).",
                "tag": "p"
            },
            {
                "content": "Gan fod astudiaeth IID2 wedi casglu data yn 2009, mae’n bosib nad yw bellach yn adlewyrchu’r sefyllfa bresennol o ran salwch a gludir gan fwyd yn y DU. Mae llawer o bethau a allai fod wedi newid ac wedi effeithio ar y ’cyfraddau tangofnodi’ rydym yn eu hamlinellu isod.",
                "tag": "p"
            },
            {
                "content": "Newidiadau yn y gwasanaethau iechyd",
                "tag": "h3"
            },
            {
                "content": "Ers IID2, mae’r system iechyd wedi dod yn fwy digidol a gallai hyn fod wedi effeithio ar allu meddygon teulu i gofnodi achosion. Mae’r tîm ymchwil ar gyfer IID3 wedi creu system electronig ar gyfer recriwtio a rhannu data sy’n debyg iawn i’r systemau a ddefnyddir ar hyn o bryd gan bractisau meddygon teulu. Y gobaith yw, os bydd yn hawdd a bod y broses yn debyg i’w harferion cofnodi presennol, y bydd mwy o bractisau meddygon teulu a chyfranogwyr yn fodlon cymryd rhan.",
                "tag": "p"
            },
            {
                "content": "Effaith arall y digideiddio hwn yw bod cleifion yn cael eu gweld wyneb yn wyneb yn llai aml, ac yn dibynnu mwy ar wasanaethau amgen fel GIG 111, ap y GIG, a llwyfannau ar-lein fel Patient Access ac AskMyGP. Dydyn ni ddim yn gwybod sut mae’r newid hwn yn effeithio ar bederfyniadau cleifion i geisio cyngor neu driniaeth ar gyfer symptomau IID. Mae pwysau parhaus ar wasanaethau iechyd yn golygu efallai nad yw rhai pobl yn trafferthu ceisio cael apwyntiadau gyda’u meddyg teulu rhagor, a hynny dan amgylchiadau pan fyddent wedi ceisio cymorth meddygol yn y gorffennol.",
                "tag": "p"
            },
            {
                "content": "Cynnydd yn y defnydd o ddulliau moleciwlaidd ar gyfer profion microbiolegol",
                "tag": "h3"
            },
            {
                "content": "Un fantais sydd gan IID3 dros y dulliau a ddefnyddiwyd yn IID2 yw’r gwelliant mewn dulliau diagnostig moleciwlaidd, fel profion adwaith cadwynol polymeras (PCR), o gymharu â dulliau meithrin traddodiadol ar gyfer pathogenau. Mae hyn yn golygu y gellir sgrinio samplau yn gyflymach. Mae’r arbedion amser hyn yn ei gwneud yn bosib i ymchwilwyr gynnwys 21 o bathogenau gwahanol yn yr astudiaeth IID3, o gymharu â dim ond 13 yn IID2.",
                "tag": "p"
            },
            {
                "content": "Mae’r dulliau newydd hyn hefyd yn fwy sensitif, felly rydym yn gobeithio nodi pathogenau mewn mwy o samplau yn IID3. Yn IID2, ni lwyddwyd i nodi pathogenau mewn bron i 60% o’r samplau a gyflwynwyd! Bydd y dulliau moleciwlaidd newydd hyn hefyd yn gwella’r gallu i ddod o hyd i heintiau lle bydd dau bathogen gwahanol yn bresennol.",
                "tag": "p"
            },
            {
                "content": "Bydd IID3 hefyd yn manteisio ar ddilyniannu genom cyfan, a fydd yn ein galluogi i ddarganfod mwy o wybodaeth am y pathogenau hyn, gan gynnwys pa mor hawdd y gallant ledaenu a graddau’r salwch y gallent eu hachosi. Gallai cymharu’r dilyniannau hyn â’r rhai a gynhelir gan UKHSA hefyd nodi ffynonellau posib ar gyfer y bacteria neu gysylltu achosion â brigiadau o achosion eraill.",
                "tag": "p"
            },
            {
                "content": "IID3 – Pam nawr?",
                "tag": "h2"
            },
            {
                "content": "Rydym yn defnyddio’r cyfraddau tangofnodi a nodwyd yn ein hastudiaethau IID yn ein modelau i gynhyrchu ein hystadegau ar glefydau a gludir gan fwyd. Gan fod y gyfradd tangofnodi yr ydym yn ei defnyddio bron yn 15 oed a bod y gyfradd tangofnodi yn debygol o fod wedi newid, efallai nad yw ein hamcangyfrifon yn hollol gywir!",
                "tag": "p"
            },
            {
                "content": "Er mwyn mynd i’r afael â hyn, mae’r ASB bellach yn ariannu trydydd prosiect IID, sef IID3, fel y gellir sicrhau bod gwaith yr ASB ar glefydau a gludir gan fwyd yn y dyfodol yn seiliedig ar y dystiolaeth fwyaf cyfredol a chadarn sydd ar gael. Bu nifer o newidiadau yng ngwasanaethau iechyd y DU ac mewn profion diagnostig, fel y trafodwyd uchod, a allai olygu nad yw’r data o IID2 bellach yn addas i’r diben.",
                "tag": "p"
            },
            {
                "content": "Yn ogystal, drwy ddefnyddio’r astudiaethau blaenorol fel llinell sylfaen, gallwn fonitro newidiadau yn y risgiau tebygol o IID, archwilio a yw ein hymyriadau yn gweithio, a nodi meysydd newydd sy’n peri pryder.",
                "tag": "p"
            },
            {
                "content": "Yn ddiweddar, mae prosiect IID3 wedi cwblhau astudiaeth beilot lwyddiannus o dri mis i brofi’r systemau electronig a ddatblygwyd gan y tîm ymchwil. Dechreuodd cyfnod casglu data’r brif astudiaeth ar 1 Medi 2023 a bydd yn para am ddwy flynedd, ac yna’r daw’r cam dadansoddi data a chyhoeddi. Disgwylir set ddata a’r adroddiad terfynol ar gyfer y prosiect erbyn 2027. Yn ystod yr astudiaeth, gallwch gael yr wybodaeth ddiweddaraf am recriwtio meddygon teulu a dadansoddi samplau trwy ymweld â Dangosfwrdd IID3.",
                "tag": "p"
            },
            {
                "content": "I ddysgu mwy am astudiaeth IID3, ewch i dudalen prosiect ymchwil IID3 ar ein gwefan. ",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2023/09/18/iid3-why-research-into-infectious-intestinal-disease-matters/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "One of the Food Standards Agency's ongoing commitments to food safety is surveillance. As part of this, we actively monitor the levels of infectious intestinal disease (IID) in the UK."
    }
]