[
    {
        "title": "Environmental Improvement Plan outlines ambition to create greener and cleaner country",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-02-03T16:43:05",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "There has been widespread coverage in the Daily Telegraph, Times, Guardian, BBC, the i, regional and trade media following the launch of the Environmental Improvement Plan (EIP).",
                "tag": "p"
            },
            {
                "content": "Building on the vision of the 25 Year Environment Plan, the EIP creates a blueprint to restore nature and improve environmental quality. It is a comprehensive delivery plan which will restore wildlife habitats, create cleaner air and water, boost green jobs and incentivise farmers to adopt nature-friendly practices.",
                "tag": "p"
            },
            {
                "content": "The plan sets out actions across water, air, waste and nature and is an ambitious road map to create a greener, cleaner and more prosperous country.",
                "tag": "p"
            },
            {
                "content": "The news was also featured on the ITV and BBC News, as well as the BBC Radio 4 Today Programme. A comment piece by Minister Harrison was carried in the Express online, and the Environment Secretary wrote for The i discussing the importance of the EIP.",
                "tag": "p"
            },
            {
                "content": "Prime Minister Rishi Sunak said:",
                "tag": "p"
            },
            {
                "content": "“Protecting our natural environment is fundamental to the health, economy and prosperity of our country.",
                "tag": "p"
            },
            {
                "content": "“This plan provides the blueprint for how we will deliver our commitment to leave our environment in a better state than we found it, making sure we drive forward progress with renewed ambition and achieve our target of not just halting, but reversing the decline of nature.”",
                "tag": "p"
            },
            {
                "content": "Environment Secretary, Thérèse Coffey, said:",
                "tag": "p"
            },
            {
                "content": "“Our Environmental Improvement Plan sets out how we will continue to improve our environment here in the UK and around the world. Nature is vital for our survival, crucial to our food security, clean air, and clean water as well as health and well-being benefits.",
                "tag": "p"
            },
            {
                "content": "“We have already started the journey and we have seen improvements. We are transforming financial support for farmers and landowners to prioritise improving the environment, we are stepping up on tree planting, we have cleaner air, we have put a spotlight on water quality and rivers and are forcing industry to clean up its act.",
                "tag": "p"
            },
            {
                "content": "Whether you live in a city or town, in the countryside or on the coast, join us in our national endeavour to improve the environment.”",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/02/03/environmental-improvement-plan-outlines-ambition-to-create-greener-and-cleaner-country/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at media coverage of Defra’s announcement launching the Environment Improvement Plan. "
    },
    {
        "title": "World Cancer Day 4 February - Nikki Evans Co-chair of the Defence Cancer Support Network, shares her personal experience of  cancer",
        "authors": [
            "Birju Sonigra",
            "Angela Fisher"
        ],
        "posted_on": "2023-02-03T16:38:30",
        "categories": [
            "Government Security",
            "Guest blog",
            "Security and Diversity"
        ],
        "content": [
            {
                "content": "How can people offer that support without coming across patronising?",
                "tag": "h3"
            },
            {
                "content": "Take the lead from the person who's had the diagnosis or who's family member or friend has had the diagnosis and don’t ask too many intrusive questions. Acknowledge the worry, upset or concern but try not to be patronising and overly positive.",
                "tag": "p"
            },
            {
                "content": "Nikki suggests this is a good opening statement.“I know you've had this difficult news. I'd like to support you, so let me know what I can do.”",
                "tag": "p"
            },
            {
                "content": "She also says that working and carrying on being as normal as possible is important. It can provide stability and other things to think about as well as having regular contact with others outside of the medical team.",
                "tag": "p"
            },
            {
                "content": "If someone is having a particularly difficult day, try “I’m sorry you’re having a rough day, we’re here with you” rather than – “chin up – you’re doing really well”.",
                "tag": "p"
            },
            {
                "content": "Did you get the necessary support in the workplace that you needed after that or did you think they could have been some more done?",
                "tag": "h3"
            },
            {
                "content": "When Nikki’s physical treatment stopped, she felt like a train hitting the buffers. That’s when the mental health issues kicked in. People often made assumptions that because active treatment was completed, and she had been declared “No Evidence of Disease” that she was ‘back to normal’. That was hard for Nikki to navigate. “Because once you've had cancer, you're never back to how you were before.”",
                "tag": "p"
            },
            {
                "content": "Nikki was supported by her immediate colleagues but felt that more could be done in terms of navigating policies through and after treatment.",
                "tag": "p"
            },
            {
                "content": "She did use the employment assistance program and arranged counselling through that.This is one of the reasons that Nikki and her colleagues set up the Defence Cancer Support Network to help support all those who are affected by cancer: both during and after treatment. There is also a cross government Cancer Support group, easily accessible online. Macmillan is a good one for line managers, because it's got the line manager information. People should also be aware that GP and local primary care services can offer support as well.",
                "tag": "p"
            },
            {
                "content": "We’d like to offer our immense thanks to Nikki for sharing her experience, and we hope it has been useful to our readers in looking at how to manage cancer in the workplace.",
                "tag": "p"
            }
        ],
        "link": "https://securityprofession.blog.gov.uk/2023/02/03/world-cancer-day-4-february-nikki-evans-co-chair-of-the-defence-cancer-support-network-shares-her-personal-experience-of-cancer/",
        "blog": "Government security",
        "blog_link": "https://securityprofession.blog.gov.uk",
        "description": "Cancer will affect 1 in 2. Whether we are diagnosed with cancer, care for\nsomeone who has been, have an inherited genetic risk, are a line manger or friend, we will all be affected by cancer. It can be a difficult to navigate, not only on a personal level but also in maintaining a healthy work-life balance. To raise awareness on World Cancer Day, Government Security Profession have been speaking with Nikki Evans, the Deputy Chief of Staff to the Director of Resources at Air Command and Co-chair of the Defence Cancer Support Network about her personal experience."
    },
    {
        "title": "Reviewing the Accommodation Offset",
        "authors": [
            "josephwilkinson"
        ],
        "posted_on": "2023-02-03T16:08:51",
        "categories": [
            "Compliance and enforcement"
        ],
        "content": [
            {
                "content": "In its 2022 Report, the Low Pay Commission completed a review of the Accommodation Offset. This blog sets out a digested version of our conclusions and recommendations.",
                "tag": "p"
            },
            {
                "content": "What is the Accommodation Offset? How does it work?",
                "tag": "p"
            },
            {
                "content": "The offset comes into play when a worker lives in accommodation provided by their employer, who charges them for that accommodation.",
                "tag": "p"
            },
            {
                "content": "The offset sets a limit on what an employer can charge a minimum wage worker for accommodation. In January 2023, the National Living Wage (NLW), the minimum wage for workers aged 23 and over is £9.50. A worker earning the NLW, can only be charged £8.70 per day, or £60.90 per week for accommodation.",
                "tag": "p"
            },
            {
                "content": "Simple so far. But the calculation can get more complicated: for example, when workers earn more than the NLW, when employers charge more than the offset amount, and when pay is calculated on a weekly or monthly basis rather than day by day. More detail, and worked examples, are available on GOV.UK, in HMRC’s manual or on page 155 of our annual report.",
                "tag": "p"
            },
            {
                "content": "Another important point is that the offset should include essential utilities – if employers charge extra for energy or water, that could take workers below the NMW.",
                "tag": "p"
            },
            {
                "content": "A review of the Accommodation Offset – why?",
                "tag": "p"
            },
            {
                "content": "Our recent report is the culmination of a long review of the Accommodation Offset, where we tried to answer the question: what should we do with the offset in the future?",
                "tag": "p"
            },
            {
                "content": "The Accommodation Offset has been part of the National Minimum Wage (NMW) since day one – but it’s different from other rates.",
                "tag": "p"
            },
            {
                "content": "Our recommendations on other NMW rates are guided by a clear brief. For the NLW, this takes the form of a target based on median pay. For the ‘youth rates’ it’s an imperative to raise rates as high as possible without damaging employment.",
                "tag": "p"
            },
            {
                "content": "But the offset is distinct – neither the LPC nor the Government has set out a clear principle to apply in determining the level. And, unlike the rates, there are few evidence sources which let us track the effects of our recommendations on employers’ or workers’ decisions.",
                "tag": "p"
            },
            {
                "content": "It’s helpful to think of the offset as balancing benefits between workers and employers. When it rises faster than the minimum wage, it’s helpful for businesses in offsetting their costs. When it rises more slowly, workers pocket more of their pay increase.",
                "tag": "p"
            },
            {
                "content": "What did we find?",
                "tag": "p"
            },
            {
                "content": "A lot of the evidence we heard concerned the settings where low-paid workers are accommodated by their employers; the nature and quality of this accommodation; and what drives employers’ decisions.",
                "tag": "p"
            },
            {
                "content": "Our inquiry focused on agriculture and, to a lesser extent, hotels. Employers told us about the importance of high-quality accommodation to attract and retain workers. Workers we spoke to nevertheless had been put up in cramped or dirty conditions, about which they often felt powerless to complain.",
                "tag": "p"
            },
            {
                "content": "The level of the offset does not cover employers’ costs in full, except in marginal cases. But this is a feature of the policy rather than an accident; and the need to keep a happy workforce gives businesses a strong incentive to invest in accommodation. Crucially, there’s no guarantee that pushing the offset higher leads to better quality accommodation, because there’s no clear and universal set of standards for accommodation or rigorous means of enforcement.",
                "tag": "p"
            },
            {
                "content": "What were your conclusions?",
                "tag": "p"
            },
            {
                "content": "Our central conclusion was about how fast the offset should increase in the future.",
                "tag": "p"
            },
            {
                "content": "A useful way of thinking about the level of the offset is to benchmark it against other rates. Between 2013 and 2020, we pushed the offset up to align it with the 21-24 Year Old Rate. This meant the offset increased faster than most other rates; in other words, what employers could charge minimum wage workers for their accommodation increased faster than their pay.",
                "tag": "p"
            },
            {
                "content": "In this review, we concluded that, in the future, the offset should not increase faster than other rates unless two conditions are met.",
                "tag": "p"
            },
            {
                "content": "Until these conditions are met, we will not make recommendations that significantly increase the value of the offset as a proportion of the NLW.",
                "tag": "p"
            },
            {
                "content": "Our final recommendation is about one group of workers in particular: seafarers. We think seafarers should be exempt from the Accommodation Offset while on board ship. This group is in a unique situation while at sea, of being confined to their work premises which also happen to be their only available accommodation. Secondly, the seafarer’s presence on the vessel is required even while they are asleep – the worker is required to be present in case of an emergency.",
                "tag": "p"
            },
            {
                "content": "If you’re interested in looking at our work in greater depth, read Chapter 8 of our 2022 Report. If you would like to provide evidence on the Accommodation Offset to help inform our 2023 recommendations to government, please get in touch at lpc@lowpay.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://minimumwage.blog.gov.uk/2023/02/03/reviewing-the-accommodation-offset/",
        "blog": "Low Pay Commission",
        "blog_link": "https://minimumwage.blog.gov.uk",
        "description": "In its 2022 Report, the Low Pay Commission completed a review of the Accommodation Offset. This blog sets out a digested version of our conclusions and recommendations. What is the Accommodation Offset? How does it work? The offset comes into …"
    },
    {
        "title": "Census figures deliver more veteran insights",
        "authors": [
            "michaelball"
        ],
        "posted_on": "2023-02-03T12:50:34",
        "categories": [
            "Armed Forces",
            "Armed Forces Pensions",
            "Veterans",
            "Veterans Support",
            "Veterans Today",
            "Veterans Welfare and Support"
        ],
        "content": [
            {
                "content": "Almost a third of UK Armed Forces veterans in England and Wales are 80 years of age or older, according to census data just released.",
                "tag": "p"
            },
            {
                "content": "The new findings, published by the Office for National Statistics, look at factors such as age, religion and ethnicity.",
                "tag": "p"
            },
            {
                "content": "With regard to age, 32% of veterans were 80 or over on the day of the census in 2021, compared with 5% of the non-veteran population.",
                "tag": "p"
            },
            {
                "content": "A big majority (94%) of veterans in England and Wales were born in the UK, with 2% entering the world in other Commonwealth countries.",
                "tag": "p"
            },
            {
                "content": "In terms of religion, almost two-thirds of (64%) described themselves as Christian in the census, compared with 48% of non-veterans.",
                "tag": "p"
            },
            {
                "content": "The vast majority of veterans in England and Wales (96%) identify as white, compared with 83% for the non-veteran population.",
                "tag": "p"
            },
            {
                "content": "The census was completed by more than 24 million households across England and Wales on March 21 2021 and was the first of its kind to collect data on people who have served in the Armed Forces.",
                "tag": "p"
            },
            {
                "content": "Initial findings last year showed 4% of residents in England and Wales aged 16 and over had served, or 1.9 million people.",
                "tag": "p"
            },
            {
                "content": "Rich Pereira, head of demography at the ONS, said: “We can see that almost a third of the community is over 80 and 86% of the community are men.",
                "tag": "p"
            },
            {
                "content": "“Many of this group will be those who took part in National Service and/or served in World War Two.",
                "tag": "p"
            },
            {
                "content": "“This insight is crucial for the planning of support and services for veterans and their families.”",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://veteranstoday.blog.gov.uk/2023/02/03/census-figures-deliver-more-veteran-insights/",
        "blog": "Veterans Today",
        "blog_link": "https://veteranstoday.blog.gov.uk",
        "description": "Almost a third of UK Armed Forces veterans in England and Wales are 80 years of age or older, according to census data just released. The new findings, published by the Office for National Statistics, look at factors such as …"
    },
    {
        "title": "Kinship care, an internship and overcoming a difficult start to life",
        "authors": [
            "Chloe Agnew"
        ],
        "posted_on": "2023-02-03T12:12:34",
        "categories": [
            "Care leavers",
            "Kinship care"
        ],
        "content": [
            {
                "content": "Chloe Agnew is currently on the Civil Service Care Leaver Internship Scheme and tells us about her experience on the programme and growing up with her Gran as her kinship carer. ",
                "tag": "p"
            },
            {
                "content": "A life changing moment ",
                "tag": "p"
            },
            {
                "content": "The memory of being taken out of my mother’s custody isn’t one that I revisit often. It’s not because I find it too painful or don’t want to, it’s more the fact that despite being painful I only remember certain things clearly. It's that typical blur that you hear people speak of when describing the sudden events that change their life.",
                "tag": "p"
            },
            {
                "content": "I was nine years old, practising for our Year 4 production that I was supposed to be narrating that afternoon. I was going over my lines when our headteacher quietly opened the doors and entered the room - my words tapered off as we all looked towards her expectantly. She asked to speak with me and signalled for me to follow her out of the room. For the minute it took to walk from the hall to the school grounds I panicked in my mind about what could possibly be wrong, racking my brain for any behaviour that may have led to me being in trouble.",
                "tag": "p"
            },
            {
                "content": "My mind stopped when I saw my grandma, a certain look shading her face. My heart was pounding now, this was out of the ordinary and it made me nervous for whatever she was going to say. I know she told me that I was no longer going to be staying with my mum, that social services were getting involved, that I couldn’t see my mum until they said so and that I was going to stay with my gran until things got better. I also remember everything I could see becoming distorted and blurry from tears, my gran’s face melted into a mirage and I quickly detached my mind from the whole situation.",
                "tag": "p"
            },
            {
                "content": "The new normal ",
                "tag": "p"
            },
            {
                "content": "The weeks following this day are also hard to recall in detail, they were filled with visits from strangers telling me that they were here to help. Social workers and other professionals I do not remember would come to my gran’s house, sit on the sofa, which was also my temporary bed, and ask me all kinds of questions. I’d give blunt, straightforward responses. They would inspect our living space, review my gran’s ability to care for my brother and I, review our ability to cope and tell me that my mum wasn’t able to be my mum right now but that maybe things would change.",
                "tag": "p"
            },
            {
                "content": "Over time I began to get used to this new way of life. Social workers would come and go, many were temporary or covering for someone else. However, I did build a strong rapport with a couple of social workers who were patient and treated me like a child, not just a case. They respected my desire as I grew older to not have as many visits and trusted me, my brother and my gran to evolve how a family naturally would. I think my mum could have been better supported. Her mental health diagnoses were often difficult to understand, and I feel many of the social work staff were not as empathetic as they could have been or well-trained enough to work with her in the way she needed. This definitely had an impact on me.",
                "tag": "p"
            },
            {
                "content": "Moving forward ",
                "tag": "p"
            },
            {
                "content": "Eleven years later and I still live with my gran. In this time a lot happened but the biggest change has been my perspective. Ultimately I learned that my family was never going to return to what it once was and that I had to learn to love and appreciate the family that formed. I learned that I was grateful to have been taken into kinship care, meaning my brother and I got to stay together under the custody of my gran.",
                "tag": "p"
            },
            {
                "content": "Looking back, I can’t deny that the experience of social intervention wasn’t uncomfortable. However, I can acknowledge that without intervention I would not be where I am today. Living with my gran provided me with the stability and security that my mum wasn’t able to provide. It broke my heart to be taken from her, and I think it broke her more, and yet if I had stayed in my mum’s custody then I think we would have been broken by the forces that drove our family apart in the first place.",
                "tag": "p"
            },
            {
                "content": "Over the years I was given an opportunity to grow and heal in a safe environment and I know that my mum knew it too. She knew my gran could continue to raise my brother and I in ways that she couldn’t, and I will always be grateful to them both for being the women who brought me up and made me who I am now. If I could go back in time and live a “normal” life with my mum, of course I would. However, time travel isn’t possible and I eventually learned to realise that kinship care was giving me opportunity, not taking it away.",
                "tag": "p"
            },
            {
                "content": "Taking on an internship scheme ",
                "tag": "p"
            },
            {
                "content": "I’m writing this now as an intern for the Civil Service Care Leaver Internship Scheme. I found out about this opportunity through the Drive Forward Foundation who do amazing work to support care leavers achieve their full potential. They first supported me with my mental health by referring me to Richard at Barnardo Counselling, an amazing counsellor who provides a free course of counselling sessions to care leavers. Drive Forward helped me and other care leavers through employment and interview skill sessions to help guide us towards sustainable employment opportunities. This is where I was introduced to the Civil Service Care Leaver Internship Scheme.",
                "tag": "p"
            },
            {
                "content": "Nine months into the internship and I’m still overjoyed with my placement and the team I’m part of. It’s been a huge stepping stone, providing me with experience in the civil service, which of course looks great on the CV, but beyond that has provided me with purpose, routine, and a sense of calm that has improved my overall wellbeing. I think the calmness comes from feeling more secure, like I can see my future and can actually look forward to it.",
                "tag": "p"
            },
            {
                "content": "This internship has helped me to see what is available out there and has opened my eyes to all the careers I could pursue. Most importantly, it provides a special space for care leavers so that they are offered not only the opportunity to enter into the civil service but also to help instil a culture where young people from difficult backgrounds can feel both welcomed and supported.",
                "tag": "p"
            },
            {
                "content": "I’m grateful to have received support, empathy and patience when I’ve faced personal difficulty during my internship. I’m currently preparing for applications in the hope that I can cement my place in the civil service and I feel more hopeful than ever about the path ahead of me.",
                "tag": "p"
            },
            {
                "content": "The Children’s Social Care Implementation Strategy and consultation, Stable Homes Built on Love, sets out how the government is strengthening support for care leavers, kinship care and social workers. Submit your response to the consultation on children’s social care here on gov.uk. ",
                "tag": "p"
            },
            {
                "content": "For information about the Civil Service Care Leaver Internship Scheme, head here. ",
                "tag": "p"
            },
            {
                "content": "Further detail on how family members or friends can look after for children and young people who can’t be cared for by their birth parents is here. ",
                "tag": "p"
            },
            {
                "content": "The Family Rights Group helpline is also available for kinship carers for free, independent advice. ",
                "tag": "p"
            }
        ],
        "link": "https://childrenssocialcare.blog.gov.uk/2023/02/03/kinship-care-an-internship-and-overcoming-a-difficult-start-to-life/",
        "blog": "Children’s social care",
        "blog_link": "https://childrenssocialcare.blog.gov.uk",
        "description": "Chloe Agnew is currently on the Civil Service Care Leaver Internship Scheme and tells us about her experience on the programme and growing up with her Gran as her kinship carer."
    },
    {
        "title": "Manufacture of Investigational Medicinal Products – Frequently Asked Questions",
        "authors": [
            "Alan Moon"
        ],
        "posted_on": "2023-02-03T09:30:47",
        "categories": [
            "Compliance matters",
            "Good clinical practice",
            "Good manufacturing practice"
        ],
        "content": [
            {
                "content": "GMP and GCP Inspectors work closely with MHRA Clinical Trials and regularly provide support to help answer a wide range of stakeholder queries which relate to the manufacture, import, labelling, licencing requirements and general handling of Investigational Medicinal Products (IMPs).",
                "tag": "p"
            },
            {
                "content": "We previously published this ‘frequently asked questions’ blog related to manufacture and supply of IMPs back in 2016, and it was based on an original publication on the earlier MHRA website. As there have been some changes since this was published, including the introduction of an import oversight process for QP certified IMPs into Great Britain from approved countries, we thought it would be beneficial to review and update this blog.",
                "tag": "p"
            },
            {
                "content": "The most common query we receive relates to deciding if an activity should be considered as manufacture or reconstitution. EU GMP Annex 13 in Eudralex Volume 4 provides guidance on this as follows:",
                "tag": "p"
            },
            {
                "content": "Annex 13, 2010:",
                "tag": "p"
            },
            {
                "content": "“Manufacturing authorisation and reconstitution",
                "tag": "p"
            },
            {
                "content": "Both the total and partial manufacture of investigational medicinal products, as well as the various processes of dividing up, packaging or presentation, is subject to the authorisation referred to in Article 13(1) Directive 2001/20/EC, cf. Article 9(1) Directive 2005/28/EC. This authorisation, however, shall not be required for reconstitution under the conditions set out in Article 9(2) Directive 2005/28/EC. For the purpose of this provision, reconstitution shall be understood as a simple process of:",
                "tag": "p"
            },
            {
                "content": "Reconstitution is not mixing several ingredients, including the active substance, together to produce the investigational medicinal product.",
                "tag": "p"
            },
            {
                "content": "An investigational medicinal product must exist before a process can be defined as reconstitution.",
                "tag": "p"
            },
            {
                "content": "The process of reconstitution has to be undertaken as soon as practicable before administration.”",
                "tag": "p"
            },
            {
                "content": "This process has to be defined in the clinical trial application / IMP dossier and clinical trial protocol, or related document, available at the site.",
                "tag": "p"
            },
            {
                "content": "Detailed Commission guidelines on good manufacturing practice for investigational medicinal products for human use (“Updated Annex 13”):",
                "tag": "p"
            },
            {
                "content": "“The reconstitution is understood as the simple process of dissolving or dispersing the investigational medicinal product for administration of the product to a trial subject, or diluting or mixing the investigation medicinal product with some other substance(s) used as a vehicle for the purpose of administering it to a trial subject.",
                "tag": "p"
            },
            {
                "content": "Reconstitution is not mixing several ingredients, including the active substance, together to produce the investigational medicinal product. An investigational medicinal product must exist before a process can be defined as reconstitution.",
                "tag": "p"
            },
            {
                "content": "The process of reconstitution has to be undertaken as close in time as possible to administration and has to be defined in the clinical trial application dossier and document available at the clinical trial site.”",
                "tag": "p"
            },
            {
                "content": "So what does this mean? Well, a ‘simple process’ means just that. Dissolving or dispersing the IMP in a diluent immediately prior to administration or diluting with a vehicle for administration (commonly water for injection, saline or glucose – perhaps in an IV bag) would most likely be considered reconstitution activities. Measuring or weighing out quantities of several materials to be combined in a defined sequence or with a specified mixing time that perhaps includes some in-process test to confirm details such as concentration or pH, sterile filtration into another container and integrity testing of the filters prior to making a release decision would all be considered manufacture, must therefore be conducted at a facility that holds an MIA(IMP) and must be certified by a Qualified Person prior to release to the Sponsor for use in a clinical trial. Scenarios are considered on a case-by-case basis – if in doubt ask us via the clinical trials helpline (details provided below).",
                "tag": "p"
            },
            {
                "content": "Our interpretation of ‘as soon as practicable before administration’ is ideally at the bedside, however it may be acceptable for the activities to be performed in the clinic’s pharmacy e.g. where IMP reconstitution is required to be performed in a clean area such as a laminar air flow cabinet. Preparation of IMP to be subsequently stored for use at a later date would not be considered reconstitution.",
                "tag": "p"
            },
            {
                "content": "We hope that you find the following Q&A’s helpful. If you have any further queries relating to clinical trials, please continue to send these to the clinical trials helpline at ctdhelpline@mhra.gov.uk",
                "tag": "p"
            },
            {
                "content": "Note: The UK CT Legislation is currently under review. Any changes to this position will be updated as necessary.",
                "tag": "p"
            },
            {
                "content": "Alan Moon, Lead Senior GMDP Inspector",
                "tag": "p"
            },
            {
                "content": "Martine Powell, Lead Senior GMDP Inspector",
                "tag": "p"
            },
            {
                "content": "Jason Wakelin-Smith, Expert GCP Inspector & Head of GxP Expert Circle",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Manufacture / Reconstitution",
                "tag": "p"
            },
            {
                "content": "A simple reconstitution or dilution (including serial dilution) of an IMP including a sterile injection for the purpose of administration falls outside the definition of manufacture and so no Manufacturer’s Authorisation for Investigational Medicinal Products (MIA(IMP)) would be needed. It is also permissible without an MIA(IMP) to label them after reconstitution with an identifier to ensure that the dose goes to the correct subject. See also Q23 for further information.",
                "tag": "p"
            },
            {
                "content": "1a. The reconstitution we are carrying out involves the addition of another material as well as the diluent. Does this still fall outside the definition of manufacture?",
                "tag": "p"
            },
            {
                "content": "This may fall within the scope of manufacture; however it depends upon the nature of and reasons for multiple additions. Any operation such as weighing out, adding other materials, or combining IMPs is not considered to be for the purposes of administration and so would require appropriate authorisation under a MIA(IMP). This situation is potentially complicated and should be considered on a case-by-case basis by the MHRA. Ideally this should be discussed with a MHRA Clinical Trials pharmaceutical assessor pre-submission.",
                "tag": "p"
            },
            {
                "content": "Licensing and Testing",
                "tag": "p"
            },
            {
                "content": "The Human Medicines Regulations 2012 applies to therapeutic doses. In this legislation there are some exemptions from the need for a manufacturing licence such as the 'Section 10' exemption which can be invoked here. There is no such exemption for the manufacture of IMPs. So, the manufacture of even one dose for immediate use requires an MIA(IMP) authorisation and Qualified Person (QP) certification.",
                "tag": "p"
            },
            {
                "content": "2a. Does this mean that all such manufactured IMPs need to be analytically tested before they can be certified, even if the quantity is very small?",
                "tag": "p"
            },
            {
                "content": "Yes. The analytical requirements should be agreed with MHRA Clinical Trials via the clinical trial application (CTA). If an activity defined as manufacture takes place (see above) then the resultant IMPs should be tested to confirm that the specification submitted in the CTA is met. There may be exceptions for certain types of products, e.g. ATIMPs or radiolabelled IMPs where testing may not be performed prior to release due to very short shelf life, however the associated rationale should be documented and agreed by MHRA Clinical Trials in advance.",
                "tag": "p"
            },
            {
                "content": "2b. Does the release testing for my IMP need to be carried out in a GMP-certified laboratory?",
                "tag": "p"
            },
            {
                "content": "It would be expected that the analysis would be performed in a GMP-compliant laboratory. Testing in support of certification and release is considered part of manufacturing and therefore compliance with GMP is expected. For an IMP, the certifying QP may rely on the results of analysis from a non-EU laboratory and not repeat testing on import to the EU/UK, however they must assure themselves that the laboratory is compliant with EU GMP as part of the process of supply chain assurance and issuance of the QP Declaration for import. This is described in the sections relating to release of batches within EU GMP Annex 13.",
                "tag": "p"
            },
            {
                "content": "Paragraph 8 in Part 2, Schedule 7 of the Medicines for Human Use (Clinical Trials) Regulation 2004 (as amended) [SI 2004 1031] requires the manufacturing authorisation holder to keep samples of each batch of formulated products readily available for examination. There should be enough finished packs for testing in duplicate. As IMPs are often small packing runs from one bulk batch, EU GMP Annex 19 accepts a justification for retaining the required sample quantity of the bulk batch and separate samples of packaging components used on each packing run. The sample of the bulk batch should be in the final primary pack in order to be representative of the materials supplied for use on a clinical trial. The requirements are also detailed in EU GMP Annex 13.",
                "tag": "p"
            },
            {
                "content": "Samples of IMPs used in UK clinical trials should be stored within the UK, EEA or an MRA country unless suitably justified and defined in a technical agreement between the sponsor, importer and third country manufacturer (cost of the IMP itself would not be considered an acceptable justification to not hold appropriate samples).",
                "tag": "p"
            },
            {
                "content": "'Specials' are unlicensed medicines which are manufactured under a manufacturer’s specials licence (MS) for a special clinical need and are under the responsibility of the prescribing doctor. There is no requirement for QP certification of products manufactured under the provisions of an MS. IMPs are governed by different legislation (The Medicines for Human Use (Clinical Trials) Regulation 2004 (as amended) [SI 2004 1031]). IMPs are not 'Specials'. A clinical trial authorisation application including a description of the IMPs has to have been submitted to the MHRA. A QP certification against that clinical trial authorisation is required for each batch of IMP.",
                "tag": "p"
            },
            {
                "content": "Regulation 37 of The Medicines for Human Use (Clinical Trials) Regulation 2004 (as amended) [SI 2004 1031] contains a specific exemption which is relevant here. This provides an exemption from the need for a hospital or health centre (both are defined in Regulation 2 of the Clinical Trials Regulations) to hold a MIA(IMP) authorisation to assemble an IMP in a hospital or health centre, when the 'assembly' is carried out by a doctor or pharmacist, or under the supervision of a pharmacist. 'Assembly' is related to packaging and labelling only and not to the preparation of medicines from their ingredients. The exemption applies only if the product is to be used exclusively in that hospital or health centre or any other that is a trial site for the same clinical trial in which the product is to be used. This exemption does not apply to anyone else such as separate organisations which happen to be situated within a hospital or to companies which have a contract to supply hospitals or health centres.",
                "tag": "p"
            },
            {
                "content": "No. Capsules are specifically excluded from the definition of a container in the Clinical Trials Regulations SI 2004 1031. An MIA(IMP) with 'capsule manufacture' listed as authorised would be necessary in this case.",
                "tag": "p"
            },
            {
                "content": "No. An organisation cannot act as a contract batch certification site only. The sponsors of a clinical trial may wish to keep the final QP certification step of IMP manufacture in house as they carry ultimate responsibility for the trial. Otherwise, any contract organisation such as yours must be involved with some manufacturing or importation of an IMP if they wish to carry out batch certification.",
                "tag": "p"
            },
            {
                "content": "There is no requirement within the legislation for any MHRA licence to carry out storage and distribution of IMPs. In this respect, the legislation differs from that for medicinal products. However, you will need to be named within the appropriate annex of your client’s MIA(IMP) as a site of storage and distribution. Therefore, any clients who wish to make use of your services will need to vary their MIA(IMP) accordingly.",
                "tag": "p"
            },
            {
                "content": "Note that the storage and distribution of a licensed medicinal product must remain in the licensed distribution chain until it is supplied to the Sponsor for use in a trial.",
                "tag": "p"
            },
            {
                "content": "The preparation of such radiopharmaceuticals using Technetium generators is considered to be manufacture and so an MIA(IMP) would be required if they were to be used as IMPs. Note that the Clinical Trial Regulations define an investigational medicinal product (including a licenced medicinal product) as being:",
                "tag": "p"
            },
            {
                "content": "(a) used or assembled (formulated or packaged) in a way different from the form of the product authorised under the authorisation",
                "tag": "p"
            },
            {
                "content": "(b) used for an indication not included in the summary of product characteristics under the authorization for that product",
                "tag": "p"
            },
            {
                "content": "(c) used to gain further information about the form of that product as authorised under the authorization (Article 2).",
                "tag": "p"
            },
            {
                "content": "Note: The UK CT Legislation is currently under review. Any changes to this position will be updated as necessary.",
                "tag": "p"
            },
            {
                "content": "However, it may be that the radiopharmaceutical used in a clinical trial may not be an IMP. There are classes of products used in clinical trials which are 'not IMPs' (NIMPs) and details of the definitions can be found in Eudralex Volume 10 on Clinical Trials. NIMPs include challenge agents, rescue medication, agents used to assess end points and others. Clinical trial legislation does not apply to these as long as a), b) and c) don’t apply.",
                "tag": "p"
            },
            {
                "content": "Further information relating to NIMPs is included in Q18 and Q25.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Yes. The MHRA does need to know about such manufacture which brings with it special GMP considerations (the manufacture of doses containing potent Active Pharmaceutical Ingredients (APIs) would be another example). Please include the relevant information in the application form describing such manufacture.",
                "tag": "p"
            },
            {
                "content": "In addition, details of the active materials / product types handled within your facility are requested as part of the pre-inspection compliance report and cross-contamination prevention is a focus of inspections following the revisions to EU GMP chapters 3 and 5.",
                "tag": "p"
            },
            {
                "content": "Yes. An MIA(IMP) licence is required for the manufacture of an IMP regardless of whether the IMP is for use in the UK, an EEA Member State or a non-EEA Member State (Third Country).",
                "tag": "p"
            },
            {
                "content": "The Veterinary Medicines Directorate is responsible for such regulatory issues and contact details are available on the following link: https://www.gov.uk/government/organisations/veterinary-medicines-directorate.",
                "tag": "p"
            },
            {
                "content": "You should inform the Defective Medicines Report Centre (DMRC) at the MHRA as you would for a licensed or unlicensed medicinal product. It will also be necessary to inform the MHRA Clinical Trials at the MHRA. The Clinical Trial Regulations make provision for notification of adverse events and notification of suspected unexpected serious adverse reactions. Further guidance for handling investigations into possible product defects and product recall actions is detailed in Chapter 8 of the EU GMP Guide (Eudralex Vol 4).",
                "tag": "p"
            },
            {
                "content": "Import",
                "tag": "p"
            },
            {
                "content": "All sites involved in manufacturing steps starting with the conversion of the API into the dosage form and including primary and secondary packing and also any contract laboratories involved with release or stability testing. A guidance template for the information that should be included on the QP Declaration is provided in Eudralex Vol 10 Chapter III.",
                "tag": "p"
            },
            {
                "content": "Note: Import of finished IMPs that have been QP certified in an EEA country into Great Britain requires an oversight process under the supervision of a UK MIA(IMP) holder (see Q15b), however this does not require a UK QP Declaration.",
                "tag": "p"
            },
            {
                "content": "No. The starting point for a QP declaration of EU GMP should be an audit conducted by or on behalf of the importing company. Any departure from this should be justified and documented and will be subject to scrutiny during an MHRA inspection. It may be possible to use the fact of a regulatory inspection by an EU Competent Authority as part of this justification, but these are general inspections which may not address the specific technical or GMP issues associated with your product. It may not even have covered the same factory or part of the factory. A regulatory inspection cannot be used unconditionally to remove the need for your own audit. The audit does not need to be done by the QP, however the QP needs to be satisfied that it has been done correctly by an appropriately trained individual as the QP will be taking final responsibility.",
                "tag": "p"
            },
            {
                "content": "15a. We also intend to use some IMPs that were manufactured at a site in Switzerland. Do we need to include a QP import declaration with the CTA submission? This will have been certified by a Swiss Responsible Person (RP) so does this also require certification by an EU QP?",
                "tag": "p"
            },
            {
                "content": "Although there is a Mutual Recognition Agreement (MRA) with Switzerland, it remains a third country therefore the IMP would need to be imported by an MIA(IMP) holder. As such, a QP Declaration of EU GMP compliance would need to be included as part of the CTA for each site outside the EU and the IMP would need to be certified by a QP upon import prior to release for use in the clinical trial.",
                "tag": "p"
            },
            {
                "content": "15b. We intend to use some IMPs for our trial in Great Britain that were manufactured at a site in the EU/EEA. Do we need to include a QP import declaration with the CTA submission? This will have been certified by an EEA QP so does this also require certification by a UK QP?",
                "tag": "p"
            },
            {
                "content": "Since the UK’s exit from the EU, and from January 2022, import of finished IMPs into Great Britain from EEA countries requires oversight by a UK MIA(IMP) holder. Additional certification by a UK QP is not required, however the UK MIA(IMP) holder responsible for the import oversight process needs to be listed in the UK CTA along with the site of final certification in the EEA.",
                "tag": "p"
            },
            {
                "content": "The import oversight activity needs to be specifically authorised in the UK MIA(IMP) and an application or variation to an existing licence should be submitted and approved prior to undertaking this activity.",
                "tag": "p"
            },
            {
                "content": "Further details on the requirements for this process can be found at the following link: https://www.gov.uk/government/publications/importing-investigational-medicinal-products-into-great-britain-from-approved-countries.",
                "tag": "p"
            },
            {
                "content": "Once a trial has stopped, the product ceases to be an IMP and becomes a medicinal product. If it is a licenced medicinal product then it can be purchased and supplied as normal from the authorised supply chain. However, more often than not, the ex-IMP will not be licenced.",
                "tag": "p"
            },
            {
                "content": "Material already existing physically as an IMP in the UK can be retrospectively notified to the MHRA Import Notification System (INS) as an importation of unlicensed medicines according to MHRA Guidance Note 14. This regularises the stock as an unlicensed medicine and the packs can be supplied as such, should MHRA not object to it. The clinical trial particulars should be removed from the product particulars (labelling and product information) ahead of supply taking place. Any stock not currently in the UK must be notified to INS ahead of the importation taking place.",
                "tag": "p"
            },
            {
                "content": "The importer of an unlicensed medicinal product (a “special”) into the UK must hold; (a) a Wholesale Dealer’s Licence (WDA (H)) if the product is to be imported from an EEA member state i.e. the EU plus Norway, Iceland and Liechtenstein, or (b) a Manufacturer’s “Specials” Licence if the product is to be imported from a third country i.e. a non-EEA country.",
                "tag": "p"
            },
            {
                "content": "The holder of the Wholesale Dealer’s Licence or Manufacturer’s “Specials” Licence, must comply with certain obligations in relation to the import of an unlicensed medicinal product, which are set out in Schedule 4 of the Human Medicines Regulations 2012. These are explained and summarised in MHRA Guidance note 14.",
                "tag": "p"
            },
            {
                "content": "There is no requirement for APIs used in IMPs to comply with EU GMP Part II in full, but there remains a responsibility for IMP manufacturers to assure themselves that the API is of an appropriate quality. Section 19 of Part II of the GMP Guide describes the expectations. The EMA has also published a Q&A concerning the GMP status of APIs used in IMPs.",
                "tag": "p"
            },
            {
                "content": "However, for Biological Products and Advanced Therapy Investigational Medicinal Products (ATIMP), there is a requirement for EU GMP Part I / Part IV to apply across all manufacturing steps as applicable, including from cell banks and vectors onwards, as detailed in EU GMP Annex 2 and in the PIC/S GMP Guide Annex 2A for manufacture of ATMPs for Human use for example. This is due to the ways in which Biological and Advanced Therapy medicinal products are manufactured and controlled, and the greater significance of the first steps in the manufacture of these products. As such all sites in third countries should be listed in the associated QP declaration for import as part of the submission for UK CTAs.",
                "tag": "p"
            },
            {
                "content": "As such products are not IMPs, then the general requirements relating to medicinal products come into force, in particular the need for a Marketing Authorisation under the Human Medicines Regulations 2012. Where a medicinal product is not the subject of a valid Marketing Authorisation, the process for the supply of an unlicensed product provides a means of actually getting the NIMP into the UK for use in a clinical trial. The framework described in Guidance Note 14 is seen as an appropriate means of giving the legal method for the sponsor to actually obtain the NIMP, otherwise there would be no legal basis for supply. Further information on the importation of unlicensed medicines is available on the MHRA website: Supply of unlicensed medicinal products.",
                "tag": "p"
            },
            {
                "content": "Stability / Shelf Life",
                "tag": "p"
            },
            {
                "content": "Firstly, MHRA Clinical Trials would need to be informed via a variation to the CTA. Extension of shelf life represents a substantial amendment, unless you have previous agreement within the approved IMP Dossier to extend the shelf life when more stability information becomes available.",
                "tag": "p"
            },
            {
                "content": "Secondly, the Product Specification File (PSF) would need to undergo a controlled change such that manufacturing sites and the QPs can take appropriate action such as updating labelling instructions, certification criteria etc.",
                "tag": "p"
            },
            {
                "content": "Thirdly, if advantage of the longer shelf life is to be taken for IMPs already manufactured, these IMPs will need to be relabelled. This relabelling will need to be conducted, checked and documented in accordance with EU GMP Annex 13 (see also the following question).",
                "tag": "p"
            },
            {
                "content": "No. Although this would be preferable, it is recognised that this shipping backwards and forwards could cause more GMP problems than it solves. It is permissible in these circumstances for the relabelling to be done at the clinical site. The certifying QP should certainly be aware of this and be involved in setting up the required GMP systems. The relabelling should be done by appropriately trained staff, documented, and the records stored in the original trial file. Any stock not already supplied to clinical sites should be relabelled prior to shipping.",
                "tag": "p"
            },
            {
                "content": "Note that the EU GMP Annex 13 deals specifically with this issue. It states:",
                "tag": "p"
            },
            {
                "content": "“If it becomes necessary to change the expiry date, an additional label should be affixed to the investigational medicinal product. This additional label should state the new expiry date and repeat the batch number and clinical trial reference number. It may be superimposed on the old expiry date, but, for quality control reasons, not on the original batch number.",
                "tag": "p"
            },
            {
                "content": "The re-labelling operation should be performed by appropriately trained staff in accordance with good manufacturing practice principles and specific standard operating procedures and should be checked by a second person. This additional labelling should be properly documented in the batch records. To avoid mistakes the additional labelling activity should be carried out in an area that is partitioned or separated from other activities. A line clearance at the start and end of activity should be carried out and label reconciliation performed. Any discrepancies observed during reconciliation should be investigated and accounted for before release.",
                "tag": "p"
            },
            {
                "content": "The re-labelling operation may be performed by authorised personnel at a hospital, health centre or clinic.”",
                "tag": "p"
            },
            {
                "content": "This approach is usually not acceptable, as this is not compliant with EU GMP or Annex 13 requirements, except where provision of IMP is critical to the ongoing care of trial participants and has been agreed by MHRA Clinical Trials in advance of implementation. It is expected that relabelling processes should be fully explored before seeking approval to bypass relabelling activities. It is likely that additional mechanisms will be required to manage the continued use of incorrectly labelled products whilst correctly labelled stock is made available. Any additional handling or cumulative time out of storage for the relabelling should also be considered in line with the available stability data and this should be appropriately documented within the associated records.",
                "tag": "p"
            },
            {
                "content": "A new certification after relabelling is required for stock which has not been shipped to an investigator site. For product held at the trial site, QP certification is not required if the relabelling activity is carried out by, or under the supervision of a pharmacist, or other healthcare professional, with appropriate documented evidence in accordance with EU GMP Annex 13.",
                "tag": "p"
            },
            {
                "content": "QPs and Packaging / Labelling Activities",
                "tag": "p"
            },
            {
                "content": "Confirmation that a transitional IMP QPs has been assessed as being suitable and eligible to act as a QP at a given site can be verified by referring to list of authorised personnel within the appropriate UK MIA(IMP) licence. Eligibility certificates for transitional IMP QPs were not issued by MHRA, however if a TQP has been previously named on a UK MIA(IMP) they will continue to be recognised as eligible in this capacity. On receipt of an application to name a TQP on an MIA(IMP), the individual’s suitability will be assessed based on experience of both the authorised dosage forms and the company’s systems.",
                "tag": "p"
            },
            {
                "content": "Where an application to name a TQP on an MIA(IMP) is received, it is expected that this only applies to those already named on a previous MIA(IMP) licences. Any QP not yet known to the MHRA via inclusion on an MIA(IMP) will be expected to have undergone the applicable assessment via the Joint Professional Bodies on behalf of the MHRA.",
                "tag": "p"
            },
            {
                "content": "The MHRA are no longer reassessing TQPs in line with the requirements of the EU Clinical Trials Regulation 536/2014 following the UK exit from the EU. This is a change from the approach indicated prior to leaving the EU.",
                "tag": "p"
            },
            {
                "content": "This 'post certification labelling' can be used for the following and is expected to be performed prior to despatch in the distribution area at the MIA(IMP) holder site; or where justified and controlled then immediately prior to administration to a subject or patient:",
                "tag": "p"
            },
            {
                "content": "It should, in the first instance, be done at a site with an MIA(IMP) unless the risk to the quality of the product is unacceptably elevated by any required transportation back to this site. The level of assurance of product quality should not be less than if this labelling were performed prior to QP certification. It should also be noted that there is no expectation for hospital pharmacy or investigator sites involved in the application of labels as part of the final dispensing process to return packs to a licensed facility for this process.",
                "tag": "p"
            },
            {
                "content": "NOTE: Such labelling should not effectively incorporate allocation of doses against a randomisation code. It is important that allocation takes place before this to ensure adequate QA scrutiny and QP confirmation and to ensure that staff applying such post certification labels are not accidentally unblinded.",
                "tag": "p"
            },
            {
                "content": "GMP expectations for 'post certification labelling' are:",
                "tag": "p"
            },
            {
                "content": "Medication pooling is the production of IMPs which may be used in a number of clinical trials and which are left in a \"generic\" state until after QP certification. This would usually be by leaving a space for the protocol number to be added at the point of dispensing, or where multiple protocol numbers are on the label with the others being deleted at the point of dispensing. Only after certification is it decided which protocol the particular IMPs are destined for, this is when it is being dispensed to the patient. This is acceptable provided that the QP certification is against all of the possible clinical trials which may use the IMP, the protocol number is added to the IMP doses prior to release to the trial, and the GMP points outlined in Q23 (above) are considered.",
                "tag": "p"
            },
            {
                "content": "Non investigational medicinal products (NIMPs) are not IMPs and so the legislative requirements of The Medicines for Human Use (Clinical Trials) Regulation 2004 (as amended) [SI 2004/1031] (as amended) do not apply to such products. There is therefore no requirement to source such products from a site holding an MIA(IMP) or for QP certification of the product. There is an expectation for the Sponsor to ensure that NIMPs are of the necessary quality for human use. Further guidance on sourcing NIMPs is included in Eudralex Volume 10 Clinical Trials Notice to Applicants.",
                "tag": "p"
            },
            {
                "content": "As for licensed products, there is no such discretion available to a certifying QP. However, if a batch is manufactured and does not meet the authorised specification then a substantial amendment to alter the specification may be submitted to MHRA Clinical Trials provided it is deemed that safety, quality and efficacy are not compromised. If required, an expedited review may be requested via the Clinical Trials Helpline.",
                "tag": "p"
            },
            {
                "content": "Administration of an Out of Specification (OOS) ATIMP may be acceptable in exceptional circumstances without or prior to a Substantial Amendment; however, these must be discussed with MHRA Clinical Trials with regards to impact to the trial prior to administration.",
                "tag": "p"
            }
        ],
        "link": "https://mhrainspectorate.blog.gov.uk/2023/02/03/manufacture-of-investigational-medicinal-products-frequently-asked-questions/",
        "blog": "MHRA Inspectorate",
        "blog_link": "https://mhrainspectorate.blog.gov.uk",
        "description": "GMP and GCP Inspectors work closely with MHRA Clinical Trials and regularly provide support to help answer a wide range of stakeholder queries which relate to the manufacture, import, labelling, licencing requirements and general handling of Investigational Medicinal Products (IMPs). …"
    },
    {
        "title": "How Morrisons are supporting farmers to plant trees",
        "authors": [
            "Forestry Commission"
        ],
        "posted_on": "2023-02-03T08:30:43",
        "categories": [
            "Tree planting",
            "Woodland creation"
        ],
        "content": [
            {
                "content": "Morrisons are supporting a team of Tree Advisors from the Forest Canopy Foundation to give specialist advice to their network of 3,000 farmers, to help plant the right tree species in the right place for the right reasons. The advice includes how to access government and grant funding to cover famers’ costs, as well as how to manage woodland projects for both additional income and environmental benefits, without impacting upon individual farm businesses.",
                "tag": "p"
            },
            {
                "content": "Q: Let’s start with the overall challenge, what was the drive behind your Tree Advisor initiative?",
                "tag": "p"
            },
            {
                "content": "Sophie",
                "tag": "p"
            },
            {
                "content": "Q: What led you to take the approach of employing Tree Advisors?",
                "tag": "p"
            },
            {
                "content": "Sophie:",
                "tag": "p"
            },
            {
                "content": "Q: The initiative involved working with key partners, what were the benefits of working together?",
                "tag": "p"
            },
            {
                "content": "Sophie:",
                "tag": "p"
            },
            {
                "content": "Q: What was the process behind setting up your tree advice offer?",
                "tag": "p"
            },
            {
                "content": "Sophie:",
                "tag": "p"
            },
            {
                "content": "Q: How did you roll out the scheme?",
                "tag": "p"
            },
            {
                "content": "Sophie:",
                "tag": "p"
            },
            {
                "content": "Q: What was the response like? Did farmers welcome the advice from the Tree Advisors?",
                "tag": "p"
            },
            {
                "content": "Sophie:",
                "tag": "p"
            },
            {
                "content": "Q: What top tips would you give to any other organisations considering tree planting initiatives?",
                "tag": "p"
            },
            {
                "content": "Sophie:",
                "tag": "p"
            },
            {
                "content": "Q: What are the next steps for Morrisons?",
                "tag": "p"
            },
            {
                "content": "Sophie:",
                "tag": "p"
            },
            {
                "content": "With thanks to Sophie Throup, Head of Sustainability & Agriculture at Morrisons.",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2023/02/03/how-morrisons-are-supporting-farmers-to-plant-trees/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "We caught up with Sophie Throup, Head of Sustainability and Agriculture at Morrisons, to find out more about their Tree Advisor initiative."
    },
    {
        "title": "Dragons’ Den, Episode 5, Series 20",
        "authors": [
            "Laurien Webb"
        ],
        "posted_on": "2023-02-02T21:05:07",
        "categories": [
            "Designs",
            "IP",
            "Patents"
        ],
        "content": [
            {
                "content": "A real mixed bag in tonight’s episode. From van alarms to fashion, bag pipes to apps – it just goes to show that IP affects every area of business. However, there was one thing the entrepreneurs had in common...they were seeking that all important investment from the Dragons.",
                "tag": "p"
            },
            {
                "content": "“You just mentioned IP”",
                "tag": "h2"
            },
            {
                "content": "First up in the Den, we had entrepreneur and inventor Michael Horsfall, asking for 45k in exchange for 10% of his Van Guardian business. Michael had been inspired to start his business after he became the victim of theft and decided to put himself forward to tackle van crime. But did he drive off with a deal?",
                "tag": "p"
            },
            {
                "content": "Van Guardian was described as an alarm product like no other. It goes off before anyone even opens the vehicle door, alerting owners before the crime has been committed. I was left thinking, this is perfect! Surely prevention is better than cure?",
                "tag": "p"
            },
            {
                "content": "Touker Suleyman was first up to breathe his fiery questions at Michael, asking him what IP he owned, which left Michael a bit flummoxed. I know that it can be tricky to explain IP in an easy way, especially when it comes to patents, so let me break it down…",
                "tag": "p"
            },
            {
                "content": "You should only apply for a patent if:",
                "tag": "p"
            },
            {
                "content": "It’s worth noting that having a patent will not guarantee your invention will make money. You should therefore carefully consider if a patent is worth the cost to you and your business before you apply. You can get free advice on whether a patent is right for you from:",
                "tag": "p"
            },
            {
                "content": "With Michael admitting he was left feeling battered after the Dragons’ grilling, it wasn’t long before the last Dragon, Touker, declared himself out. We wish Michael all the best with his business.",
                "tag": "p"
            },
            {
                "content": "“Nothing beats the sea”",
                "tag": "h2"
            },
            {
                "content": "The next entrepreneur to enter the Den was Moray Luke, who instantly had me invested in her pitch as I have a self-confessed passion for fashion! Moray was asking for a 30k investment for 20% of her brand-new handbag business, which were made from fish skin.",
                "tag": "p"
            },
            {
                "content": "  ",
                "tag": "p"
            },
            {
                "content": "It wasn’t long before Steven Bartlett, followed by Touker, took the moment to strut their stuff with their eye watering attempts at a catwalk, swinging the aesthetically pleasing bags at their sides.",
                "tag": "p"
            },
            {
                "content": "Moray was inspired to make the bags after discovering the wastage in the Scottish salmon industry and thought the left-over fish skin could be put to good use. I must admit, I thought it was a genius idea and what a beautiful result. This left me thinking about design protection.",
                "tag": "p"
            },
            {
                "content": "How can you protect fashion designs?",
                "tag": "h2"
            },
            {
                "content": "Designers can use unregistered designs to protect their creations, since the design of the product can change quickly and there may not always be time to apply for a registered design. ",
                "tag": "p"
            },
            {
                "content": "Unregistered designs are automatic and protect the shape and configuration of your product for either 10 years after it was first sold, or 15 years after it is created. They also protect the physical appearance of your product for 3 years from when you go public with your design. Find out more about unregistered designs by visiting our website.",
                "tag": "p"
            },
            {
                "content": "There isn’t a register for these rights. However, you can prove your design protection by registering your designs or  you can ask a solicitor to keep certified copies of your unregistered design as a record.",
                "tag": "p"
            },
            {
                "content": "Choppy waters? ",
                "tag": "h2"
            },
            {
                "content": "Things were getting salty back in the Den, as the Dragons’ discussed the branding and the potential future of Moray’s business. So just how important is branding to your customer?",
                "tag": "p"
            },
            {
                "content": "When it comes to business, branding can be everything. Many people refer to their trade mark as their brand, although a brand is more than just a company logo. It can influence the way your customer perceives you when they hear or think of your company name, service, or product.",
                "tag": "p"
            },
            {
                "content": "Unfortunately for Moray, the Dragons’ collectively felt that it was too early for an investment, but she did leave the Den with a direct line to the fashion industry with an offer of mentorship from Touker. Good luck Moray – I hope to sea your bags making waves soon.",
                "tag": "p"
            },
            {
                "content": "How the IPO can help your business  ",
                "tag": "h2"
            }
        ],
        "link": "https://dragonsden.blog.gov.uk/2023/02/02/dragons-den-episode-5-series-20/",
        "blog": "Dragons' Den: the Intellectual Property blog",
        "blog_link": "https://dragonsden.blog.gov.uk",
        "description": "From van alarms to fashion, bag pipes to apps – IP affects every area of business. However, the entrepreneurs had one thing in common...they were seeking that all important investment from the Dragons."
    },
    {
        "title": "Coverage on avian influenza in non-avian wild mammals",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-02-02T17:32:20",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There has been coverage on BBC News today on avian flu ‘spilling over’ into mammals, including otters and foxes in the UK.",
                "tag": "p"
            },
            {
                "content": "Their reporting focuses on data shared  with the BBC by the World Organisation for Animal Health (WOAH), which shows that 200 mammals worldwide have been infected by influenza of avian origin. These figures also include UK data reported to WOAH. The presence of influenza of avian origin in mammals is not new, nor is the ‘spillover’ in the UK. We published our reporting on it in last year.",
                "tag": "p"
            },
            {
                "content": "The report was based on samples taken as part of routine wildlife surveillance over the last year which detected the presence of H5N1 influenza of avian origin in 5 foxes and 4 otters. We cannot determine with certainty whether influenza of avian origin was the sole cause of death in these wild animals and it is possible other factors may have contributed.",
                "tag": "p"
            },
            {
                "content": "The Animal Plant Health Agency undertake surveillance for influenza of avian origin in  mammals based on risk. The mammals we test for avian flu are all at a high risk of infection, for example the deceased animal may have been found in close vicinity to a large number of wild dead birds caused by avian influenza.",
                "tag": "p"
            },
            {
                "content": "Scavenging mammals that will be opportunistic and predate on infectious dead or sick birds will be exposed to very large quantities of virus. That gives a possibility for the virus to enter a host population that it doesn't normally maintain in.",
                "tag": "p"
            },
            {
                "content": "There is a very low likelihood of any widespread infection in GB mammals and the evidence  does not suggest that – we are talking about isolated incidents where mammals have come into very close contact with the virus. Infection of mammals with influenza of avian origin remains uncommon and the risk of the H5N1 strain to non-avian UK wildlife remains low.",
                "tag": "p"
            },
            {
                "content": "The available genomic surveillance data reported by the Animal Plant and Health Agency (APHA) in the UK does not suggest widespread mammalian adaption of the virus.",
                "tag": "p"
            },
            {
                "content": "Professor Ian Brown, Animal Plant and Health Agency said: ",
                "tag": "p"
            },
            {
                "content": "The UK Health Security Agency (UKHSA) advises there is no increased risk to the general public from bird flu and that the avian influenza viruses do not spread easily to people.",
                "tag": "p"
            },
            {
                "content": "The UKHSA are closely monitoring the disease and are working with the Animal Plant and Health Agency to regularly publish updates on the latest surveillance data.",
                "tag": "p"
            },
            {
                "content": "In response to the unprecedented global outbreak of H5N1 avian influenza, the UK's avian influenza national reference laboratory has increased its surveillance of cases in mammals and genome analysis of the virus itself while keeping a close eye on its spread in global populations of wild birds.",
                "tag": "p"
            },
            {
                "content": "The UK has some of the toughest biosecurity measures in the world, and we have taken swift action to protect flocks from the threat of avian influenza. All poultry and captive birds must be housed in England until further notice. Bird keepers are required to to house their birds indoors and implement strict biosecurity measures to help protect their flocks from the threat of avian influenza, regardless of whatever type or size. Introducing these steps on farm is the most effective way in reducing the risk of disease spreading.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/02/02/coverage-on-avian-influenza-in-non-avian-wild-mammals/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today’s blog focuses on coverage around bird flu ‘spilling over’ into mammals."
    },
    {
        "title": "Ofsted's 2023 priorities for early years",
        "authors": [
            "Lee Owston, National Director Education",
            "Yvette Stanley, National Director Regulation and Social Care"
        ],
        "posted_on": "2023-02-02T15:49:47",
        "categories": [
            "Childminder registration",
            "Early years",
            "Nannies"
        ],
        "content": [
            {
                "content": "Before looking ahead to what 2023 will hold for the early years sector, it's worth reflecting on the year that has just passed.",
                "tag": "p"
            },
            {
                "content": "Ofsted ended the year with the publication of our Annual Report, which provides an overview of what our inspections found, our research, and identifies important themes and potential challenges. You can read the full report here and the early years section here.",
                "tag": "p"
            },
            {
                "content": "What we saw in 2022",
                "tag": "p"
            },
            {
                "content": "We are particularly aware of the long-term difficulties nurseries, pre-schools and childminders are facing at the moment.",
                "tag": "p"
            },
            {
                "content": "We know that many nurseries and preschools are having problems in recruiting and retaining high-quality staff, alongside more childminders leaving the sector. This may be caused, and is certainly compounded, by changes in parental preference, working patterns, and childcare requirements as well as cost of living pressures. A part of the solution to the recruitment difficulties might be through apprentices but unfortunately fewer young people are even beginning these programmes. The number of people them fell from just over 27,000 six years ago, to just over 16,000 last year.",
                "tag": "p"
            },
            {
                "content": "Alongside this difficult working situation, helping young children catch up after the pandemic is an unprecedented challenge.",
                "tag": "p"
            },
            {
                "content": "The report identified the longer-term impacts of the pandemic. It is now clearer where children have fallen behind, and the difficulties the sector faces in helping them to catch up. But we did see some great examples of providers doing just that.",
                "tag": "p"
            },
            {
                "content": "These included:",
                "tag": "p"
            },
            {
                "content": "Fortunately, these problems have not affected the profile of inspection judgements so far, but they are something we're very aware of as we move in to 2023. However, for now, 97% of childminders and 96% of nurseries and pre-schools are rated good or outstanding – a very impressive feat considering the circumstances.",
                "tag": "p"
            },
            {
                "content": "Our focus",
                "tag": "p"
            },
            {
                "content": "The report, along with our research review Best Start in Life, emphasised the importance of curriculum in the early years.",
                "tag": "p"
            },
            {
                "content": "We’ve committed to a strategic priority of giving children ‘the best start in life’, and high-quality early years education is vital to that. Children attend nurseries, pre-schools and childminders at a crucial developmental point in their lives. What they learn during this time forms the foundation for their future educational attainment, as well as their future health and happiness.",
                "tag": "p"
            },
            {
                "content": "Making sure children achieve their potential at this stage is therefore of the upmost importance.",
                "tag": "p"
            },
            {
                "content": "Of course, preparing children for future study is not the only purpose of early years education, but it is an important one. Our research review identified some of the features that high-quality early years curriculum and pedagogy may have, and we would encourage all providers to consider this in their work this year.",
                "tag": "p"
            },
            {
                "content": "The work we are doing in this area is guided by another of our strategic priorities, our commitment to ‘right touch regulation.’ We want to help practitioners to make sure children get all they can from their early years. We’re working where we can to streamline what we require from providers to allow them to spend more time with the children in their care.",
                "tag": "p"
            },
            {
                "content": "What will 2023 hold?",
                "tag": "p"
            },
            {
                "content": "In 2023, we will be publishing further parts of our research review for the early years. Subsequent reviews will explore the 7 areas of learning in the Early Years Foundation Stage, taking into account that the areas of learning are all interconnected.",
                "tag": "p"
            },
            {
                "content": "We will continue our focus on communication and language. As we reported in the first part of our early years research review, if children do not develop and learn these abilities in their early years, it has a lasting impact on their educational progress. It underpins all future learning, and we will continue to emphasise its importance.",
                "tag": "p"
            },
            {
                "content": "As we have said above, high-quality apprenticeships can be part of the solution to recruitment difficulties. We’re awaiting the results of the consultation on updating and improving the Level 3 criteria for Early Years Educators. These criteria need to capture the right things and be brought up to date. We hope this update process can be completed quickly.",
                "tag": "p"
            },
            {
                "content": "We are also working to improve the efficiency of our registration process. We’ve already published a blog on our efforts to streamline the process here and will always seek to make things easier where we can, in line with our ‘right touch regulation’ strategic priority.",
                "tag": "p"
            }
        ],
        "link": "https://earlyyears.blog.gov.uk/2023/02/02/ofsteds-2023-priorities-for-early-years/",
        "blog": "Ofsted: early years",
        "blog_link": "https://earlyyears.blog.gov.uk",
        "description": "Before looking ahead to what 2023 will hold for the early years sector, it's worth reflecting on the year that has just passed. Ofsted ended the year with the publication of our Annual Report, which provides an overview of what …"
    },
    {
        "title": "Key dates to look out for in 2023",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2023-02-02T15:42:35",
        "categories": [
            "Basic Payment Scheme",
            "Countryside Stewardship",
            "Environmental Stewardship"
        ],
        "content": [
            {
                "content": "We are sharing the key dates to look out for in 2023 for the Basic Payment Scheme (BPS), Countryside Stewardship (CS), Environmental Stewardship (ES) and the Lump Sum Exit Scheme so you can now check when you can make your applications and claims.",
                "tag": "p"
            },
            {
                "content": "We know it’s important you have a full picture of what funding is available when, so key dates for the Sustainable Farming Incentive (SFI) and our Grants will be added shortly.",
                "tag": "p"
            },
            {
                "content": "Last week Defra published an environmental land management scheme update including the full range of actions, payment rates and when they’ll be available, with a summary on the Future Farming blog. Additionally, guidance for every scheme and grant on offer can be found on the Funding for farmers and land managers page on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "2023 Applications",
                "tag": "p"
            },
            {
                "content": "We’ve listened to feedback on what worked well on the SFI pilot and SFI 2022, particularly the straightforward application process, and wanted to see where we could introduce some of this into our other services.",
                "tag": "p"
            },
            {
                "content": "While CS Higher Tier will continue to use the established application process, CS Mid Tier will look different. So to make sure we have everything in place we are moving the CS Mid Tier window this year to slightly later in the spring. The window will remain open for the same length of time so anyone that wants to apply should have plenty of time to do so. We are excited about the changes and believe that it will makes things even more straightforward for farmers to apply.",
                "tag": "p"
            },
            {
                "content": "In the meantime, to get ready for CS Mid Tier, you can check that your land is correct by signing into the Rural Payments Service and making any changes now, so you are ready to apply once the window opens.",
                "tag": "p"
            },
            {
                "content": "2023 Claims",
                "tag": "p"
            },
            {
                "content": "We’d like to remind all existing CS and ES agreement holders, including those in their first year of the scheme that after signing up to a revenue agreement, you will also need to claim to be paid for any revenue options. Unlike BPS where making an eligible application generates a payment, for CS the application/agreement and the claim are two separate actions. For ES, if you are offered and accept an extension to your agreement, you will still need to submit a claim for 2023.",
                "tag": "p"
            },
            {
                "content": "Reminders to claim will continue to be shared throughout the claim window. This year we have also extended the period in which you can still submit a CS or ES claim, with a reduction, after the closing date of 15 May. This will give farmers more opportunity to receive some payment if they miss the claim deadline, but we would urge anyone with an agreement to get their claim in to us by 15 May.",
                "tag": "p"
            },
            {
                "content": "Transfer land parcels and BPS entitlements",
                "tag": "p"
            },
            {
                "content": "Further dates that you may find useful; you can transfer land and BPS entitlements using the Rural Payments service until 15 May 2023.",
                "tag": "p"
            },
            {
                "content": "You can also add land by email to your BPS, CS, or SFI application. If you are applying for BPS, you’ll need to email by 2 May 2023 to make sure the change is made in time for your 2023 application. For CS agreements we will continue to work on requests to add land after 15 May. You can read the guidance for this on GOV.UK.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2023/02/02/key-dates-to-look-out-for-in-2023/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "We are sharing the key dates to look out for in 2023 for the Basic Payment Scheme (BPS), Countryside Stewardship (CS), Environmental Stewardship (ES) and the Lump Sum Exit Scheme so you can now check when you can make your …"
    },
    {
        "title": "Making sure children and young people's voices are heard",
        "authors": [
            "Anne-Marie Connelly"
        ],
        "posted_on": "2023-02-02T14:49:11",
        "categories": [
            "Independent Review of Children's Social Care",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Anne-Marie Connelly, is a member of the Children's Social Care National Implementation Board, which brings together strategic leaders and people with lived experience of the care system to advise on the government's reform strategy for children’s social care. Here, she tells us about how important it is for children and young people's voice to be heard to help shape reforms. ",
                "tag": "p"
            },
            {
                "content": "When I agreed to be part of the National Implementation Board (NIB) in October, I knew I wanted to use my voice to advocate for the needs of care experienced people everywhere, but I also knew my voice alone wouldn’t truly represent the huge range of experiences people have of the system.",
                "tag": "p"
            },
            {
                "content": "On the day the Children's Social Care Implementation Strategy is published, I wanted to make sure that children and young people everywhere knew that I had made the case for their voices to be heard in the next stage, and I thought this blog was the best way to do that.",
                "tag": "p"
            },
            {
                "content": "The first thing I said to the Department for Education (DfE) when I joined the NIB was that we needed to set up a proper advisory board, made up of children and young people, to help shape the reform programme and have their voices heard at the very highest level. In fact, I said I wouldn’t be on the NIB if we couldn’t make this happen, it’s that important to me.",
                "tag": "p"
            },
            {
                "content": "I’m pleased to be able to say that we will be setting up this board in March with more information to follow in February. The board will be made up of young people from across England who have had different experiences of the system. From children’s homes to foster care, from the good experiences to the horrific, I want this board to be a place where honest stories are heard and respected.",
                "tag": "p"
            },
            {
                "content": "I haven’t been part of the NIB for long, and when I joined, I knew that I only had a few months to try and influence the strategy before it was published as most of it was written prior to me joining.",
                "tag": "p"
            },
            {
                "content": "I have been able to read the strategy and tell the DfE what I think about it. I am glad that the strategy has started to explore corporate parenting and the other types of departments, agencies and organisations that should be involved in this duty and play a role in giving children in care the same love and support as any other child. I am happy that this strategy talks about the need for lifelong loving relationships. As an apprentice myself, I am also glad that I’ve been able to advocate for the apprenticeship bursary to be increased to help make sure that more children and young people can access opportunities. None of these areas are perfect but hopefully with a board of more than one voice, we will be able to create some meaningful differences for children in care, and care leavers.",
                "tag": "p"
            },
            {
                "content": "However, with that said, there are also things the Strategy doesn’t go far enough on that are very important to me but also the children and families I speak to and represent. I would have liked to have seen a consultation on protected characteristics as many people are misinformed about the importance of this and how much of a difference it could make.",
                "tag": "p"
            },
            {
                "content": "I know some people are worried that making care experience a protected characteristic would increase stigma for care leavers. I think this is untrue. No one ever has to identify themselves as having a protected characteristic, but if you do, you are afforded protections that make it harder for people to use it against you.",
                "tag": "p"
            },
            {
                "content": "I want to work with the government to go further on protection for care leavers as the strategy is delivered and so I will still be there, as part of the NIB, to challenge and push the government forward on this.",
                "tag": "p"
            },
            {
                "content": "I also want everyone who reads this to know that the advisory board is not the only way you can tell the government what you think. From today, you can respond to the consultation on the strategy. I think this is an important way to have your say. There are questions designed specifically for children and young people, although you can answer as much or as little as you like of the whole consultation. You can also explain to government what you would do if you were in charge and explain what else you think needs to happen to properly transform the lives of children in care.",
                "tag": "p"
            },
            {
                "content": "So, at this incredibly important moment I want other children and young people, and people who like me have experienced the care system, to join me in calling for the things we know are needed and right.",
                "tag": "p"
            },
            {
                "content": "The Children’s Social Care Implementation Strategy and consultation, Stable Homes Built on Love, sets out how the government is strengthening support for care leavers and kinship care. ",
                "tag": "h4"
            },
            {
                "content": "Read the strategy and respond to the consultation on children’s social care on gov.uk. ",
                "tag": "h4"
            }
        ],
        "link": "https://childrenssocialcare.blog.gov.uk/2023/02/02/making-sure-children-and-young-peoples-voices-are-heard/",
        "blog": "Children’s social care",
        "blog_link": "https://childrenssocialcare.blog.gov.uk",
        "description": "Anne-Marie Connelly, is a member of the National Implementation Board, which brings together strategic leaders and people with lived experience of the care system to advise on the government's reform strategy for children’s social care. Here, she tells us about how important it is for children and young people's voice to be heard to help shape reforms. "
    },
    {
        "title": "Track our progress: Trade Remedies Authority case milestones – Feb 2023",
        "authors": [
            "TRA Case Milestones"
        ],
        "posted_on": "2023-02-02T14:25:03",
        "categories": [
            "Investigations"
        ],
        "content": [
            {
                "content": "This month’s tracker shows progress on our cases during January and the data is correct as of 2 February 2023.",
                "tag": "p"
            },
            {
                "content": "Subscribe here to receive automatic monthly updates of our interactive case tracker and view each stage of a case investigation in detail, from initiation stage to the final decision by Secretary of State.",
                "tag": "p"
            },
            {
                "content": "You can view further information about investigations currently in progress on the TRA gov.uk page.",
                "tag": "p"
            }
        ],
        "link": "https://traderemedies.blog.gov.uk/2023/02/02/track-our-progress-trade-remedies-authority-case-milestones-feb-2023/",
        "blog": "Trade Remedies Authority",
        "blog_link": "https://traderemedies.blog.gov.uk",
        "description": "This month’s tracker shows progress on our cases during January and the data is correct as of 2 February 2023. Subscribe here to receive automatic monthly updates of our interactive case tracker and view each stage of a case investigation …"
    },
    {
        "title": "Loveday Ryder: DVSA's plans for 2023",
        "authors": [
            "Loveday Ryder"
        ],
        "posted_on": "2023-02-02T14:17:39",
        "categories": [
            "Driving instructors",
            "Driving test",
            "Ready to Pass?"
        ],
        "content": [
            {
                "content": "In this blog post, I want to update you on what’s coming up 2023 including continuing our work in bringing driving test waiting times down, the launch of our brand-new campaign website, investing in our people and new technologies, and more.",
                "tag": "p"
            },
            {
                "content": "2022 was difficult for many of us and we know that driving test waiting times are affecting ability to take on new on new customers. We have been working with NASP closely to listen to your views, and we’ll continue to do this.",
                "tag": "p"
            },
            {
                "content": "Continuing our work to reduce waiting times",
                "tag": "h2"
            },
            {
                "content": "Much of our work will still be focussed on bringing test waiting times down to 9 weeks. Although we made significant progress last year, there is still much work to be done. There are many projects and activities that are all contributing to this.",
                "tag": "p"
            },
            {
                "content": "We will continue to keep you up-to-date on news and developments through our usual channels.",
                "tag": "p"
            },
            {
                "content": "Look out for our Ready to Pass?’ new and improved campaign site",
                "tag": "h2"
            },
            {
                "content": "Keep a look out for our new multi-page ‘Ready to Pass?’ campaign website which we’ll be launching in February. The new site’s better functionality will make it easier for you to find and access resources that will help you and provide bespoke content spaces for each of our audiences.",
                "tag": "p"
            },
            {
                "content": "We will also be running a trial to boost our campaign communications by working with an external media agency. This is so that our messages can be seen more often and in more places by learner drivers and help encourage them to check that they are completely ready before taking their test.",
                "tag": "p"
            },
            {
                "content": "Transforming the driver services delivery model",
                "tag": "h2"
            },
            {
                "content": "We’re creating a modern, flexible driver testing service that will look at different ways to deliver driving tests. This will allow us to see whether we can be less dependent on a fixed estate and react where the road and traffic conditions near a centre have evolved and no longer provide the best environment in which to assess a candidate's ability to drive.",
                "tag": "p"
            },
            {
                "content": "We recently began trials at two driving test centres Doncaster and Birmingham (Kings Heath) to see whether there is potential for the practical test to be less dependent on fixed estate and building on current and future technologies.",
                "tag": "p"
            },
            {
                "content": "A new approach to training",
                "tag": "h2"
            },
            {
                "content": "We’re supporting training organisations to carry out effective manoeuvres tests and reintroduce training for new delegated vocational examiners for resilience and flexibility. We'll also explore conducting driving tests from locations other than our driving test centres. We want to explore the benefits to you and your pupils of having more flexible options of where candidates can sit their tests.",
                "tag": "p"
            },
            {
                "content": "Changes to the assessment process for ORDIT",
                "tag": "h2"
            },
            {
                "content": "We will be increasing the number of examiners who can do official register of driving instructor trainer (ORDIT) assessments for both new applicants and current members whose registrations have lapsed.",
                "tag": "p"
            },
            {
                "content": "We will also be updating the assessment process to continue work to raise professional standards and ensure learner drivers (and instructors) have access to the highest quality tuition possible.",
                "tag": "p"
            },
            {
                "content": "How electric and autonomous vehicles can affect our industry",
                "tag": "h2"
            },
            {
                "content": "Another area we’ll continue to look at is how electric and autonomous vehicles impact on the instruction delivered by ADIs and if our tests need to be updated to reflect any changes in autonomous vehicle technology.",
                "tag": "p"
            },
            {
                "content": "Improving access to your performance reports",
                "tag": "h2"
            },
            {
                "content": "We will be working with the Government Digital Service to explore an accessible online form to improve the way you can request your performance reports.",
                "tag": "p"
            },
            {
                "content": "We have lots to accomplish this year and I’m looking forward to another busy year working with you to improve our service and promote a lifetime of safe driving.",
                "tag": "p"
            }
        ],
        "link": "https://despatch.blog.gov.uk/2023/02/02/loveday-ryder-our-plans-for-2023/",
        "blog": "Despatch for driver and rider trainers",
        "blog_link": "https://despatch.blog.gov.uk",
        "description": "Loveday Ryder, DVSA Chief Executive, gives an update on what’s coming up 2023, including continuing work to bring driving test waiting times down, the launch of a brand-new campaign website, investing in our people and new technologies, and more."
    },
    {
        "title": "Reflecting on DVSA’s successes in 2022",
        "authors": [
            "Loveday Ryder"
        ],
        "posted_on": "2023-02-02T13:56:28",
        "categories": [
            "Driving instructors",
            "Feature"
        ],
        "content": [
            {
                "content": "I want to take you back to 2021, when we were facing arguably the most difficult challenge in DVSA's history that had such a substantial impact on our own work and home lives. Restrictions were still in place which limited the number of tests that we could carry out, face coverings were mandatory, you were unable to sit in on your pupils’ tests, and we had to stop tests early if the candidate made a serious or dangerous fault.",
                "tag": "p"
            },
            {
                "content": "When restrictions lifted, we were all delighted that we could return to “normal” and I was proud to see how quickly we adapted to each new challenge and the progress that we made towards entering 2022 on a positive note.",
                "tag": "p"
            },
            {
                "content": "In this blog post, I want to look back at all our achievements in 2022 including bringing driving test waiting times down, tackling businesses exploiting learner drivers, and the launch of our ‘Ready to Pass?’ campaign.",
                "tag": "p"
            },
            {
                "content": "Reducing driving test waiting times",
                "tag": "h2"
            },
            {
                "content": "As you know, much of our focus has been on reducing driving test waiting times. Through implementing several measures, we managed to:",
                "tag": "p"
            },
            {
                "content": "Our latest statistics show that the pass rate (December 2022) is now at 48.8% which is 2.8% higher than in pre-pandemic 2019, when it was 46%. This is only possible when you bring learners who are ready for their test. The increase in the pass rate means an increase in the number of driving tests which are available.",
                "tag": "p"
            },
            {
                "content": "We know we still have more work to do, so reducing driving test waiting times will continue to be our main priority in 2023.",
                "tag": "p"
            },
            {
                "content": "Responding to industrial action and bad weather",
                "tag": "h2"
            },
            {
                "content": " Despite the challenges we have faced given the high demand for tests, impact of bad weather and industrial action, we have minimised as much as we can the impact on you and your pupils.",
                "tag": "p"
            },
            {
                "content": "You also made sure that your pupils knew what action to take and followed the correct guidance if their test had been affected. This allowed us to rearrange tests quickly, and we will continue to process any out-of-pocket expense claims as quickly as possible.",
                "tag": "p"
            },
            {
                "content": "Recruiting more driving examiners",
                "tag": "h2"
            },
            {
                "content": "Our campaign to recruit more driving examiners has continued to be a success. Since January 2022, we have hired 182 new examiners who are fully qualified and in test centres around the country. We also have a further 117 people who are currently qualifying that we hope to get into test centres soon.",
                "tag": "p"
            },
            {
                "content": "As a result of our recruitment campaign, which was initially launched in April 2021, we have created an estimated 300,000 extra appointments.",
                "tag": "p"
            },
            {
                "content": "Tackling businesses exploiting learner drivers",
                "tag": "h2"
            },
            {
                "content": "Last year, in a survey, 41.8% of you said your customers’ tests were being moved on the online business service by unofficial companies.",
                "tag": "p"
            },
            {
                "content": "We introduced measures to tackle this, including:",
                "tag": "p"
            },
            {
                "content": "We plan to work closely with you to help educate learners about what they need to know and understand about booking their test through unofficial booking sites. We want to educate learners about how their data is being used and being charged an admin fee when not booking through our official booking service.",
                "tag": "p"
            },
            {
                "content": "After we introduced these measures, we found the number of learners not attending their tests fell from 4.66% in April to June in comparison to 3.41% between July and December. This meant that an extra 10,426 tests to go ahead in this time. Given the high waiting times we want to do everything we can to make every test count.",
                "tag": "p"
            },
            {
                "content": "Reducing the number of wasted driving tests",
                "tag": "h2"
            },
            {
                "content": " To help us reduce the number of wasted tests caused by learners not turning up, we introduced a new text message reminder service in July to remind customers they had a test coming up. Introducing our reminder service also contributed to the extra tests that went ahead between July and December.",
                "tag": "p"
            },
            {
                "content": "We appreciate you encouraging your pupils to add their telephone number when booking their driving test to enable them to receive our text message reminders.",
                "tag": "p"
            },
            {
                "content": "Launching the Ready to Pass? campaign",
                "tag": "h2"
            },
            {
                "content": "One of the other challenges we’ve faced is that many learner drivers are taking their test before they are ready. As result more than half of them are having to book and retake their test again and are adding to the number of learners waiting for a test.",
                "tag": "p"
            },
            {
                "content": "To help address this, we launched the ‘Ready to Pass?’ campaign in July.",
                "tag": "p"
            },
            {
                "content": "Since we launched the campaign:",
                "tag": "p"
            },
            {
                "content": "Responding to your queries",
                "tag": "h2"
            },
            {
                "content": "The pandemic left us with a build-up of queries that meant our usual waiting times were longer at the start of the year.",
                "tag": "p"
            },
            {
                "content": "We’ve improved service levels by recruiting 49 extra customer service call agents. Colleagues have been working overtime to bring email waiting times down.",
                "tag": "p"
            },
            {
                "content": "We’re proud that our call waiting times have dropped and now 75% are answered in under 2 minutes. This would not have been possible without those of you who have used our online services such as the book and manage your pupils test service, to help us bring our call waiting times down.",
                "tag": "p"
            },
            {
                "content": "Emails relating to theory tests are down to 3-day response times, and those about practical tests now take 4 days.",
                "tag": "p"
            },
            {
                "content": "Resources and open days to support you, your pupils, and their families  ",
                "tag": "h2"
            },
            {
                "content": "We know how much it means to your pupils to pass their test and gain the freedom and independence having a driving licence offers them. This means you are often under a lot of pressure from your pupils and their families to take them before they are ready.",
                "tag": "p"
            },
            {
                "content": "To help with this, in June we published guidance to help you carry out realistic mock tests which we know is a way that you can show a learner or a parent that they are not quite ready to take the test. This has been viewed 33,000 times and 99% of users who left feedback rated it as useful.",
                "tag": "p"
            },
            {
                "content": "In November, we also published guidance to support people who are supervising learner drivers with private practice to help make sure they are doing this correctly and it complements the training you give to your pupils. So far, it's been viewed over 15,000 times.",
                "tag": "p"
            },
            {
                "content": "Thank you to those of you who have promoted both guidances and shared them.",
                "tag": "p"
            },
            {
                "content": "Also, 13 of our test centres have opened their doors to hold open days for you, your pupils and the people supporting their learning to drive journey to meet examiners and find out more about the driving test.",
                "tag": "p"
            },
            {
                "content": "Over 2,700 people have attended and of those who did:",
                "tag": "p"
            },
            {
                "content": "Driving test: accessibility and process consultation",
                "tag": "h2"
            },
            {
                "content": "In January 2022, we held a consultation on changing some policies that affect learning to drive and driving tests. The consultation received over 21,000 responses.  I’d like to thank everyone who filled out the consultation to share your feedback with us.",
                "tag": "p"
            },
            {
                "content": "We have been working behind the scenes to analyse the data, and the results of the consultation will be published soon.",
                "tag": "p"
            },
            {
                "content": "Developing a new driving test booking service",
                "tag": "h2"
            },
            {
                "content": "We’ve been looking to the future and making plans to replace our driving test booking system. Last year, we carried out some research into the booking system to help us understand what you and your pupils need, what constraints we face, and what opportunities there are to improve things. We began work building and testing some working prototypes and trialling different ideas.\nWe will carry on this work in 2023 by developing the system and testing it with our customers.",
                "tag": "p"
            },
            {
                "content": "Thank you for taking the time to help us with our research. This will help us to achieve our goal of providing great services - whether they’re learner drivers, driving instructors, training schools or our own colleagues.",
                "tag": "p"
            },
            {
                "content": "Providing support to ADIs",
                "tag": "h2"
            },
            {
                "content": "In the summer, our ADI examiners team reached a key milestone of over 2,500 driving instructors taking the option of an engagement call before their standards check. This has now reached over 3,500 calls. To identify those who need our support, we prioritise them through the Test Information Programme which also means we no longer build backlogs.",
                "tag": "p"
            },
            {
                "content": "The feedback we have received from you have said the engagement calls have helped you understand areas of your work that could be better and have valued the advice given to help make improvements.",
                "tag": "p"
            },
            {
                "content": "Helping communicate the changes to The Highway Code",
                "tag": "h2"
            },
            {
                "content": "The rules for all types of road users in The Highway Code were updated to improve the safety of people walking, cycling, and riding horses. We appreciate how quickly you adapted and incorporated the new rules into your teaching and helping learners to better interact with vulnerable road users.",
                "tag": "p"
            },
            {
                "content": "We are proud to have played an important role in supporting the Department for Transport in helping to communicate these changes and making the updated Highway Code available and accessible to road users.",
                "tag": "p"
            },
            {
                "content": "In December 2022, we published The Highway Code in Welsh for the first time on GOV.UK, with the new printed edition in Welsh being launched in 2023.",
                "tag": "p"
            },
            {
                "content": "Looking forward",
                "tag": "h2"
            },
            {
                "content": "2023 is set to be another exciting year for us. I have written another blog that outlines our plans for the upcoming year and you can read this on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "We are looking forward to working with you on many initiatives to deliver the best possible outcomes. I want to thank you for your continued commitment and effort. Every one of us has an important role to play in the work ahead and I’m confident that together we will achieve our goals.",
                "tag": "p"
            }
        ],
        "link": "https://despatch.blog.gov.uk/2023/02/02/reflecting-on-dvsas-successes-in-2022/",
        "blog": "Despatch for driver and rider trainers",
        "blog_link": "https://despatch.blog.gov.uk",
        "description": "Loveday Ryder, DVSA Chief Executive, reflects on achievements in 2022, including bringing driving test waiting times down, tackling businesses exploiting learner drivers, and the launch of the‘Ready to Pass?’ campaign."
    },
    {
        "title": "UK NSC recommends introduction of screening for tyrosinaemia in newborns",
        "authors": [
            "Mike Harris"
        ],
        "posted_on": "2023-02-02T09:02:22",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "The UK National Screening Committee (UK NSC) is recommending the introduction of screening for tyrosinaemia as part of the newborn blood spot screening programme in the 4 UK nations.",
                "tag": "p"
            },
            {
                "content": "The committee agreed to make this recommendation at its most recent meeting.",
                "tag": "p"
            },
            {
                "content": "Tyrosinaemia type 1, or TYR1, is a very rare genetic condition that prevents the body breaking down a substance called tyrosine found in food. If untreated, tyrosine gathers in the body and can damage the liver, kidneys and the nervous system.",
                "tag": "p"
            },
            {
                "content": "The UK NSC delayed making a recommendation on TYR1 in June 2022 to allow more time for work to assess whether a screening programme could be cost effective.",
                "tag": "p"
            },
            {
                "content": "The findings of this additional modelling work were presented to the committee in November. The modelling suggested screening could increase the number of babies with TYR1 who are detected before the onset of symptoms. These babies could then be offered drug treatment and a special diet, avoiding liver disease and the need for liver transplantation.",
                "tag": "p"
            },
            {
                "content": "UK NSC chair Prof Sir Mike Richards said:",
                "tag": "p"
            },
            {
                "content": "The responses received in the consultation helped identify papers which informed the additional modelling work. The committee would like to thank stakeholders for contributing in this way.",
                "tag": "p"
            },
            {
                "content": "There is always uncertainty with rare diseases and modelling work aims to support the UK NSC to make the best decisions in conditions with very little evidence. The committee therefore stressed the importance of collecting and reporting data on screening and babies’ health over time to assess the real world impact of screening for TYR1.",
                "tag": "p"
            },
            {
                "content": "More work needed to assess screening for pre-eclampsia ",
                "tag": "h2"
            },
            {
                "content": "The committee also called for more work to evaluate the case for screening for pre-eclampsia (PE).",
                "tag": "p"
            },
            {
                "content": "PE affects women, usually in the second half of pregnancy (from 20 weeks), during labour or in the first few days after birth. Symptoms are high blood pressure (hypertension) and too much protein in the urine (proteinuria). Left untreated, PE can cause serious, even fatal, complications for both mother and baby.",
                "tag": "p"
            },
            {
                "content": "Women with the most severe form of the condition, preterm PE, need their babies to be born before 37 weeks of pregnancy to prevent possible harm to themselves and their babies.",
                "tag": "p"
            },
            {
                "content": "The UK NSC had previously found there was not enough evidence to recommended screening for PE.",
                "tag": "p"
            },
            {
                "content": "A summary of new evidence, commissioned by the UK NSC in 2022, suggested there could be a safe and suitable population screening test and intervention, but for preterm PE only. It found that a daily dose of 150mg aspirin up to 36 weeks’ gestation might:",
                "tag": "p"
            },
            {
                "content": "The committee reiterated its recommendation not to introduce population screening for pre-eclampsia but agreed that it should explore the potential for screening for preterm PE only.",
                "tag": "p"
            },
            {
                "content": "As a first step, it asked the evidence team to explore what types of additional work should be pursued with key stakeholders.",
                "tag": "p"
            },
            {
                "content": "Committee recommends archiving of 3 other topics",
                "tag": "h2"
            },
            {
                "content": "The UK NSC considered 3 other fetal, maternal and child health (FMCH) topics at its November meeting – autism spectrum disorder in children under 5, iron deficiency anaemia in children and universal antenatal screening for human T-lymphotropic virus type 1 (HTLV1).",
                "tag": "p"
            },
            {
                "content": "It recommended that all 3 should be archived as population screening topics due to a lack of new evidence and the number of times they had previously been reviewed. However, the committee noted that it could consider a future targeted screening proposal for HTLV1.",
                "tag": "p"
            },
            {
                "content": "Following approval from the UK NSC’s FMCH expert group, all 3 topics will be archived and removed from the list of conditions the committee regularly reviews. If new evidence becomes available, anyone would still be able to submit an annual call proposal for the UK NSC to consider these topics again.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, email screeninginformation@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2023/02/02/uk-nsc-recommends-introduction-of-screening-for-tyrosinaemia-in-newborns/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "The UK National Screening Committee is recommending the introduction of screening for tyrosinaemia as part of the newborn blood spot screening programme."
    },
    {
        "title": "Ofsted's 2023 priorities for social care",
        "authors": [
            "Yvette Stanley"
        ],
        "posted_on": "2023-02-01T15:30:56",
        "categories": [
            "Care Review",
            "social care professionals",
            "social care regulation",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "2022 saw the publication of several reviews looking at the children’s social care sector. The Care Review, the Competition and Markets Authority market study, and the Child Safeguarding Practice Review Panel all made major recommendations for reform.",
                "tag": "p"
            },
            {
                "content": "In our own Annual Report, which we published at the end of the year, we set out the important backdrop for these calls for reform: the social care sector is under significant pressure due to a combination of workforce issues and wider systemic and social issues.",
                "tag": "p"
            },
            {
                "content": "We also raised specific concerns around unregistered children’s homes, criminal exploitation, care leavers, supported accommodation and unaccompanied asylum-seeking children.",
                "tag": "p"
            },
            {
                "content": "We did, though, identify some remarkable resilience from providers within the sector. Overall, we found the picture for local authorities’ children’s services has improved in very difficult conditions. And for social care providers, especially children’s homes, there has been little change in overall effectiveness. In many ways, this is notable given the pressures they face.",
                "tag": "p"
            },
            {
                "content": "What next",
                "tag": "p"
            },
            {
                "content": "However, the sustainability of this picture is under question. The pressures on the sector look likely to increase in 2023 as any further increases in the cost of living are likely to increase the number of families living in poverty. Local authorities may in turn see higher numbers of children in need and more child protection cases.",
                "tag": "p"
            },
            {
                "content": "Our report on local authority sufficiency planning found that many are already struggling with a last minute dash to find homes for children coming into care due to the rising demand for places and a lack of suitable accommodation. Any increase in children entering care could overwhelm an already stretched system.",
                "tag": "p"
            },
            {
                "content": "As well as this continuing focus on children entering care, in 2023 we will be increasing our scrutiny of children leaving care. From this month, our inspections of local authority children’s services (ILACS) will include a separate judgement on ‘the experiences and progress of care leavers.’ This follows our recent consultation on changes to the framework, which saw over 90% of respondents support our plans for a specific focus on care leavers.",
                "tag": "p"
            },
            {
                "content": "In April we will begin registering currently unregulated accommodation providers for 16–17-year-olds in care and begin pilot inspections later in the year. Right touch regulation is one of our strategic priorities and we will make sure this applies to this new role. We will be proportionate and risk-based in our approach to get this right for all children in supported accommodation.",
                "tag": "p"
            },
            {
                "content": "Our strategic priorities also include ‘keeping pace with sector changes’ and ‘inspections that raise standards.’ These will also be forefront to us in 2023 as we:",
                "tag": "p"
            },
            {
                "content": "All of thus will be taken forward alongside any new asks arising from the DfE’s response to the Independent Review of Social Care, National Panel’s reports and the report of the competition and marketing authority. As an integral part of the children’s social care system, we stand ready to play our part.",
                "tag": "p"
            }
        ],
        "link": "https://socialcareinspection.blog.gov.uk/2023/02/01/ofsteds-2023-priorities-for-social-care/",
        "blog": "Ofsted: social care",
        "blog_link": "https://socialcareinspection.blog.gov.uk",
        "description": "2022 saw the publication of several reviews looking at the children’s social care sector. The Care Review, the Competition and Markets Authority market study, and the Child Safeguarding Practice Review Panel all made major recommendations for reform. In our own …"
    },
    {
        "title": "Ofsted's 2023 priorities for schools and further education and skills",
        "authors": [
            "Lee Owston, National Director Education"
        ],
        "posted_on": "2023-02-01T15:30:32",
        "categories": [
            "further education and skills",
            "schools",
            "teachers"
        ],
        "content": [
            {
                "content": "2023 is already shaping up to be another busy year for schools and further education (FE) and skills providers. While none of us can quite predict what might be around the corner, our Annual Report, published at the end of last year, did identify several challenges that will undoubtedly continue into this year.",
                "tag": "p"
            },
            {
                "content": "We reported on the ongoing issues of the pandemic, including around attendance. Specifically, we highlighted the increasing use by schools of part-time timetables. Schools may be using these with the best of intentions but pupils can too easily move out of sight because they’re absent from education for too much time, and too often it is used to try to avoid the legal requirements around excluding a pupil.",
                "tag": "p"
            },
            {
                "content": "We also warned about the number of children in unregistered schools, as well as children with special educational needs and disabilities (SEND), many of whom continue to struggle with inconsistent levels of support and a lack of joined-up provision.",
                "tag": "p"
            },
            {
                "content": "Alternative provision (AP) was also an area of focus in the report, particularly unregistered AP, which does not have any direct oversight. It is sometimes used as a shadow SEND system, with pupils referred there indefinitely while they wait for a suitable placement at another school. This is unfair to the child and risks disguising the true level of demand for appropriate SEND support.",
                "tag": "p"
            },
            {
                "content": "In the FE and skills sector, we found great variety in learners and providers’ experiences. We found good examples of ambitious curriculums, skilled teachers, and motivated learners. But we also saw:",
                "tag": "p"
            },
            {
                "content": "Workforce pressures",
                "tag": "p"
            },
            {
                "content": "There is clearly a lot of work to do to make sure that young people have the opportunities they deserve. But our report also highlighted the significant workforce pressures the sector is facing. Many schools and colleges are struggling to recruit and retain teachers, tutors, and other staff.",
                "tag": "p"
            },
            {
                "content": "We also emphasised the importance of high-quality teacher training and development. It is vital that schools can recruit, train, and retain a highly skilled workforce.",
                "tag": "p"
            },
            {
                "content": "What next?",
                "tag": "p"
            },
            {
                "content": "Our report also included our reviews of T-levels and skills bootcamps. We found that many providers are delivering high-quality training and education, but some are finding it difficult to properly implement these new programmes. We will therefore be inspecting skills bootcamps from April and will be revisiting T-level providers in 2023.",
                "tag": "p"
            },
            {
                "content": "Perhaps our most reported findings from 2022 were those from our inspections of previously exempt outstanding schools. The exemption was lifted during the pandemic, but we have now been able to inspect 370 formerly exempt schools. We found that 83% were no longer outstanding.",
                "tag": "p"
            },
            {
                "content": "However, this may not be representative of all formerly exempt schools. We prioritised the schools that had gone the longest without inspection, an average of 13 years. And very few had been graded under the education inspection framework (EIF), which raised the bar for outstanding. As a result, they are not typical of all exempt schools, and the pattern of inspection outcomes may change later. We will therefore continue this programme and will inspect all previously exempt outstanding schools by the end of July 2025. We will publish a fuller report on previously exempt schools in the coming months.",
                "tag": "p"
            },
            {
                "content": "Our annual report also provided an overview of inspection judgements. The proportion of state-funded schools judged good or outstanding is now 88%. This marks an increase from 86% in 2021.",
                "tag": "p"
            },
            {
                "content": "It’s important to remember that during the pandemic (2020–21 and into 2022), we inspected with no outcomes data more recent than 2018-2019. However, as part of the Annual Report, we wanted to analyse the relationship between performance data and our judgements during this time. This analysis provided some confidence that there continues to be a relationship between statutory outcomes and inspection judgements. This is because of the clear link between a good quality of education and a school’s outcomes. That said, there is often less of a link for inadequate schools, because these are often judged inadequate for safeguarding rather than for quality of education.",
                "tag": "p"
            },
            {
                "content": "Although improvements have been made, pupils’ attendance remains a priority for schools as we recover from the pandemic. Schools that have secured better attendance are characterised by leaders clearly and consistently communicating their high expectations. These leaders analyse any trends carefully to help them target their actions.",
                "tag": "p"
            },
            {
                "content": "We look forward to continuing our curriculum insight work in 2023 by publishing further research reviews and the first of our subject reports. Our science subject report will be available soon and will paint a picture of the teaching of the subject across England. We hope that the findings and recommendations in these reports contribute further towards the growing pool of subject expertise.",
                "tag": "p"
            },
            {
                "content": "At the end of 2022, we published our new area SEND inspection framework jointly with the Care Quality Commission (CQC). In January, we began carrying out our first inspections. The new framework aims to promote further improvement in the SEND system by strengthening accountability and focusing on the features we know make local area arrangements most effective in improving the lives of children and young people with SEND. We will share the findings and insights from our inspection evidence with government as plans for SEND reform continue to develop.",
                "tag": "p"
            },
            {
                "content": "Finally, we’re developing training for all inspectors to help them understand some of the complexities that small schools face in delivering a broad, well-sequenced curriculum. This will help them when they’re inspecting small schools.",
                "tag": "p"
            }
        ],
        "link": "https://educationinspection.blog.gov.uk/2023/02/01/ofsteds-2023-priorities-for-schools-and-further-education-and-skills/",
        "blog": "Ofsted: schools and further education & skills (FES)",
        "blog_link": "https://educationinspection.blog.gov.uk",
        "description": "2023 is already shaping up to be another busy year for schools and further education (FE) and skills providers. While none of us can quite predict what might be around the corner, our Annual Report, published at the end of …"
    },
    {
        "title": "National Infrastructure Applications Service improves user experience with launch of examination stage",
        "authors": [
            "Oliver Blower"
        ],
        "posted_on": "2023-02-01T15:10:43",
        "categories": [
            "Applications",
            "Digital",
            "Service improvement"
        ],
        "content": [
            {
                "content": "Oliver Blower (Applications Service Manager) leads the improvements to the Inspectorate’s applications service. In this post he explains the developments being made to the online service for nationally significant infrastructure projects.",
                "tag": "h4"
            },
            {
                "content": "In previous blogs we discussed how the Applications Service aims, amongst other things, to improve how users engage with the national infrastructure process online, making the experience easier, faster and more cost effective.",
                "tag": "p"
            },
            {
                "content": "This in large part involves the modernisation of the national infrastructure planning website, which is the key route our users take to view and comment on information. We have taken an agile, phased approach, replacing small elements of the website at a time whilst keeping the existing website as a launching point to the new elements. This allows us to release and iterate faster whilst minimising risk.",
                "tag": "p"
            },
            {
                "content": "In April 2022 we launched our new “register to have your say” journey which allows users to submit a relevant representation and become an interested party at the pre-examination stage. The new-look relevant representation journey has simplified the task for users into bite-sized chunks in easily understandable language to meet accessibility standards.",
                "tag": "p"
            },
            {
                "content": "This service, as well as the associated webpage to view the submitted relevant representations, has been trialled on seven live national infrastructure projects to date and we continue to monitor and act on feedback. We also continue extending this to new national infrastructure applications in England. Once we have the full service in place we will begin translation work to extend the service to Welsh projects.",
                "tag": "p"
            },
            {
                "content": "Launch of the examination stage",
                "tag": "h2"
            },
            {
                "content": "We have now reached an important new milestone by moving to the examination stage. We have launched the documents and examination timetable pages and the new “have your say” journey which allows users to make their submissions against examination deadlines. These new pages are being trialled on the Drax Bioenergy with Carbon Capture and Storage Project. They have been developed over months through detailed user testing, design and development. We will also continue to iterate these in response to user feedback.",
                "tag": "p"
            },
            {
                "content": "The new journey has accessibility at its core, simplifying how users interact with our service. This will provide a better experience for people who use screen readers, and will enable people new to taking part to fully engage with the application process. The new “have your say” journey also ensures that submissions are made against the relevant deadline item(s), simplifying their collation and so improving efficiency.",
                "tag": "p"
            },
            {
                "content": "Feedback",
                "tag": "h2"
            },
            {
                "content": "Every one of our new webpages allows for user feedback through a prominent link at the top of the page. We encourage all users of the service to submit their views so that we can continue to improve.",
                "tag": "p"
            },
            {
                "content": "The feedback we have received to date has been invaluable in designing further iterations. For instance, we are committed to increasing the number of documents visible per page, to make the location of the examination library more prominent, and to reintroduce the search by date filter to the documents page. The team are working hard on these revisions, amongst others, which will be released in due course.",
                "tag": "p"
            },
            {
                "content": "Where next?",
                "tag": "h2"
            },
            {
                "content": "Topping and tailing the service",
                "tag": "h3"
            },
            {
                "content": "With the major milestones of the pre-examination and examinations stages achieved, we are turning our sights to “topping and tailing” the remainder of our service. Throughout 2023 you will see the old website slowly be replaced with a new look and functionality.",
                "tag": "p"
            },
            {
                "content": "We will at the same time continue to improve the elements already launched.",
                "tag": "p"
            },
            {
                "content": "Back office",
                "tag": "h3"
            },
            {
                "content": "Although our external stakeholders will be familiar with our website, they may not be aware that we are also working on replacing our back-office system. This is a complex endeavour which we aim to largely complete towards the end of 2023. Many of the future improvements to the website we have in store are dependent on the new functionality that will come with this work, so watch this space.",
                "tag": "p"
            },
            {
                "content": "See our previous blog posts about this project",
                "tag": "h2"
            }
        ],
        "link": "https://planninginspectorate.blog.gov.uk/2023/02/01/national-infrastructure-applications-service-improves-user-experience-with-launch-of-examination-stage/",
        "blog": "Planning Inspectorate",
        "blog_link": "https://planninginspectorate.blog.gov.uk",
        "description": "Oliver Blower (Applications Service Manager) leads the improvements to the Inspectorate’s applications service. In this post he explains the developments being made to the online service for nationally significant infrastructure projects."
    },
    {
        "title": "Landscape Recovery: get ready for the second round",
        "authors": [
            "Sam Burford"
        ],
        "posted_on": "2023-02-01T12:01:05",
        "categories": [
            "environmental land management schemes",
            "Payments to restore landscapes and ecosystems"
        ],
        "content": [
            {
                "content": "You may have seen in our recent environmental land management update that the second round of Landscape Recovery will open in spring. ",
                "tag": "p"
            },
            {
                "content": "To help you prepare, we’re hosting a series of webinars. In this post, I’ll share a brief overview of Landscape Recovery, our progress so far and the details of those webinars. ",
                "tag": "p"
            },
            {
                "content": "Landscape Recovery ",
                "tag": "h2"
            },
            {
                "content": "Landscape Recovery is one of our environmental land management schemes. ",
                "tag": "p"
            },
            {
                "content": "The scheme is for farmers and land managers who want to take a large-scale, long-term approach to producing environmental and climate goods on their land. ",
                "tag": "p"
            },
            {
                "content": "It funds ambitious landscape-scale projects through bespoke, long-term agreements. ",
                "tag": "p"
            },
            {
                "content": "Over the coming years, these projects will deliver a wide variety of environmental and social outcomes, as well as making an important contribution to national targets. For example, the ambitions of the  25 Year Environment Plan and achieving net zero carbon emissions. ",
                "tag": "p"
            },
            {
                "content": "The story so far",
                "tag": "h2"
            },
            {
                "content": "Following a successful first round of applications, we announced the 22 selected projects in September.",
                "tag": "p"
            },
            {
                "content": "The majority of projects involve groups of land managers and farmers, including tenants, working together to deliver a range of environmental benefits across farmland and rural landscapes.",
                "tag": "p"
            },
            {
                "content": " Together, they aim to restore nearly 700km of rivers and protect and enhance 263 species across over 40,000 hectares. ",
                "tag": "p"
            },
            {
                "content": "In December, I shared an update on the first round of Landscape Recovery with a spotlight on some of some exciting projects. These include some brilliant examples of projects led by farmer clusters. ",
                "tag": "p"
            },
            {
                "content": "We are pleased to say that all of the projects in the first round have now completed enrolment, and most have started project development. ",
                "tag": "p"
            },
            {
                "content": "We will support them to complete the development phase and move into implementation as soon as possible.  ",
                "tag": "p"
            },
            {
                "content": "Over the coming months, we will share more information about some of the first round projects here on the blog. ",
                "tag": "p"
            },
            {
                "content": "Round 2",
                "tag": "h2"
            },
            {
                "content": "We will open the second round of Landscape Recovery in spring. It’s worth subscribing to the blog as we’ll publish a post as soon as it opens. ",
                "tag": "p"
            },
            {
                "content": "We hope to build on the success of the first round supporting even more projects across the country to instigate large-scale, long-term positive environmental change. ",
                "tag": "p"
            },
            {
                "content": "As in the first round, we will select projects through a competitive application process. Selected projects will be awarded a project development grant to support more detailed planning where it's needed. ",
                "tag": "p"
            },
            {
                "content": "Successful projects will then proceed to implementation, with agreed funding from government, and the private sector. ",
                "tag": "p"
            },
            {
                "content": "We are looking for up to 25 projects in the second round, depending on the quality of applications.  ",
                "tag": "p"
            },
            {
                "content": "The second round will focus on projects of at least 500 hectares targeting net zero, protected sites and habitat creation. This could include landscape scale projects creating and enhancing woodland, peatland, nature reserves and protected sites such as ancient woodlands, wetlands and salt marshes. ",
                "tag": "p"
            },
            {
                "content": "All projects will be assessed for the benefits they will deliver for a wider range of objectives such as water quality and social outcomes. ",
                "tag": "p"
            },
            {
                "content": "Watch a webinar ",
                "tag": "h2"
            },
            {
                "content": "We provided more information about this exciting opportunity and got feedback from potential applicants in a series webinars.  ",
                "tag": "p"
            },
            {
                "content": "The full guidance will be provided when we open for applications.",
                "tag": "p"
            },
            {
                "content": "If you were unable to attend a webinar, you can watch the recordings by clicking on any of the 3 links below: ",
                "tag": "p"
            },
            {
                "content": "The presentations given at each webinar are the same, but the Q&A sections are slightly different.",
                "tag": "p"
            },
            {
                "content": "Please feel free to share this post and details of the webinars with your contacts.",
                "tag": "p"
            },
            {
                "content": "You can also comment below if you have any questions about the scheme.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/02/01/landscape-recovery-get-ready-for-the-second-round/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "You may have seen in our recent environmental land management update that the second round of Landscape Recovery will open in spring. To help you prepare, we’re hosting a series of webinars. In this post, I’ll share a brief overview of Landscape Recovery, our progress so far and the details of those webinars. "
    },
    {
        "title": "National Storytelling Week: Tales from the Plain",
        "authors": [
            "Lt Col Vance Worsley"
        ],
        "posted_on": "2023-02-01T11:45:46",
        "categories": [
            "Land Management",
            "Salisbury Plain Training Area",
            "Training Estate Public Safety"
        ],
        "content": [
            {
                "content": "It’s National Storytelling Week so I thought it would be a great opportunity to tell you a little bit about myself and my role and to share some stories with you about Salisbury Plain Training Area, the UK’s largest military training area.",
                "tag": "p"
            },
            {
                "content": "There are two sides to every story",
                "tag": "h2"
            },
            {
                "content": "There are two sides to every story and on Salisbury Plain Training Area (SPTA) that’s more evident than you could ever imagine. On a sunny January morning cattle graze amongst loud bangs, armoured vehicles move noisily over buried prehistoric remains and soldiers train near where people might be walking, driving, cycling or horse riding.",
                "tag": "p"
            },
            {
                "content": "I’m Lieutenant Colonel Vance Worsley, and my role at SPTA is also two sided. As Commandant I’m responsible for accommodating, feeding and looking after training troops in our three camps. I’m also the Senior Training Safety Officer for SPTA and me and my team make sure that the training area and ranges are maintained so that they are safe and sustainable for both military users and the public, who use the area for recreational purposes.",
                "tag": "p"
            },
            {
                "content": "Enjoy the Plain but stay safe",
                "tag": "h2"
            },
            {
                "content": "SPTA is a beautiful landscape, and we’d encourage you to use it. However, it can be a dangerous place if you don’t follow the rules – it can go from calm to combat in an instant, so it’s important that you access the area safely and responsibly.",
                "tag": "p"
            },
            {
                "content": "Pictured are soldiers from C Sqn Household Cavalry Regiment and their Scimitar Vehicle driving into standing water during Exercise IRON SCOUT 3. [Crown Copyright / MOD 2021]We ask that you only use the area when it’s safe to do so – drive on Public Rights of Way, pay attention to signs, information displays and red flags, don’t pick up any military debris and stick to public footpaths and bridleways. Always read the online firing times before you visit and read our online guide on how to access the training estate safely. #RespectThe Range",
                "tag": "p"
            },
            {
                "content": "Military training and wildlife go hand in hand",
                "tag": "h2"
            },
            {
                "content": "SPTA has been a military training area for over 100 years, and, in that time, it’s been home to many training soldiers and many rounds of ammunition have been fired. At any one time up to 40 units can be out on the Plain, that’s around 4250 soldiers that can be training at once. At the same time the rich grasslands found here are home to a variety of wildlife, including butterflies, bumblebees and other insects, as well as birds such as the stone curlew, barn own and harrier.",
                "tag": "p"
            },
            {
                "content": "Cattle grazing in a temporary pen on Salisbury Plain Training Area [Crown Copyright / MOD 2023]Part of my role involves making sure that SPTA is well managed so that it meets the needs of training troops, and at the same time is preserved and conserved. I have a legal statutory requirement to look after the grasslands and these are partly maintained by grazing. Areas of land are grazed in temporary pennings that can be moved. Grazing restrictions are applied to areas important to wildlife.  It’s a fine balancing act meeting the needs of the farmers and the training troops, but it works.",
                "tag": "p"
            },
            {
                "content": "My favourite place…",
                "tag": "h2"
            },
            {
                "content": "An old armoured vehicle, used to add realism to a street in the urban training facility at Copehill Down on Salisbury Plain Training Area. [Crown Copyright / MOD 2022]My favourite place on the Plain is Copehill Down Village. It’s a purpose-built urban training facility that has been in existence for 36 years. It’s designed to replicate a village so that personnel can practice attacking and defending on various levels. It’s the largest urban training facility on the UK Defence Training Estate. It’s been upgraded recently and it’s so versatile that it can be adapted at short notice to meet the unique training needs of both UK and overseas troops. There are lots of stories hidden within its walls and having trained here myself it brings back lots of memories.",
                "tag": "p"
            },
            {
                "content": "The history of what lies beneath",
                "tag": "h2"
            },
            {
                "content": "A disc from a necklace, found during an excavation on SPTA [Crown Copyright / MOD 2022]Buried deep beneath the surface of SPTA there are lots of hidden gems. A long and deep history spans the ages. SPTA is home to a wide range of heritage starting way back in prehistoric times: a Paleolithic bi-faced axe, an Early Iron Age to Late Bronze Age midden and a collection of Roman villages have all been found here, and it’s also the site of a Battle of Britain Spitfire crash. DIO plays an important role in conserving, maintaining and preserving this important national heritage across SPTA and the wider Defence estate.",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2023/02/01/national-storytelling-week-tales-from-the-plain/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "It’s National Storytelling Week so I thought it would be a great opportunity to tell you a little bit about myself and my role and to share some stories with you about Salisbury Plain Training Area, the UK’s largest military …"
    },
    {
        "title": "Our cancer network: why inclusive support matters",
        "authors": [
            "Sarah Warrilow - Project Support Officer"
        ],
        "posted_on": "2023-02-01T11:20:17",
        "categories": [
            "Working at Companies House"
        ],
        "content": [
            {
                "content": "It was a text message that filled me with excitement and dread – when your best mate (who happens to be the Welsh Breast Cancer Lead for Macmillan Cancer Support) asks for a favour:   ",
                "tag": "p"
            },
            {
                "content": "As soon as I heard Bami’s name, I knew I wanted to be involved. ",
                "tag": "p"
            },
            {
                "content": "I first heard about Bami because of my love for the Maggie’s centre based in Whitchurch, Cardiff.  I used to work for Velindre Cancer Care and watched the construction of the Maggie’s centre in the grounds of the hospital. Bami is an ambassador for this magical place. It provides a home from home ‘kitchen table’ safe space, to catch your breath and talk to someone who really understands cancer.",
                "tag": "p"
            },
            {
                "content": "When my mother was diagnosed and quickly passed away from Breast cancer back in the late 90s, this was the safe space I craved and the refuge she needed. It didn’t exist for us then but I’m so grateful that it does now. I guess everything I do to support cancer charities and those with cancer leads me back to this time. It is, and always will be, my ‘why’. ",
                "tag": "p"
            },
            {
                "content": "When you hear someone like Bami speak and read her words, you cannot help but listen! Looking to tackle health inequalities experienced by those from ethnic minority backgrounds, Bami is all about giving women the tools to thrive after their cancer diagnosis and working with healthcare bodies to raise awareness for positive change. ",
                "tag": "p"
            },
            {
                "content": "There are some people in life that you just know you’ll learn so much from. I grabbed the opportunity to chat with Bami and watching the footage turn into a campaign over the last few months has filled me with so much pride. ",
                "tag": "p"
            },
            {
                "content": "The way I look at it – who did you need when you were at a low ebb? Throughout my Mum’s journey with cancer, there were no supportive resources to draw upon. The internet was barely a thing (I’m ancient) and podcasts were the stuff of ‘Tomorrow’s World’ (see, told you I was ancient). I guess there was the occasional cancer related storyline in a TV show – but there was no diversity across the piece and certainly the concept of ‘dying well’ or ‘living well’ with cancer was unheard of.",
                "tag": "p"
            },
            {
                "content": "Supporting our colleagues",
                "tag": "h2"
            },
            {
                "content": "Cancer can affect people in many ways - physically, emotionally and financially. Things have improved and there’s now lots more support and information available to help people going through a diagnosis or treatment.",
                "tag": "p"
            },
            {
                "content": "The Cancer Support Network here at Companies House was started 5 years ago. What began as people with a diagnosis coming together turned into a network to support people across the organisation. From those who have had a personal diagnosis, to line managers and people wanting to support their colleagues, as well as those who have friends and family outside of work going through a diagnosis and or treatment. ",
                "tag": "p"
            },
            {
                "content": "The group is a safe space to connect and help our colleagues. It provides advice and desk aids for managers, signposts counselling services, charities and financial help from the Charity for Civil Servants.  ",
                "tag": "p"
            },
            {
                "content": "The network is also linked into the wider Cross Government Working through Cancer group, where we’re trying to reach out, hold events, and show that our support networks are for all communities, taking into consideration cultural differences.",
                "tag": "p"
            },
            {
                "content": "Representation really does matter",
                "tag": "h2"
            },
            {
                "content": "With the stats showing us that 1 in 2 of us will develop cancer in our lifetime (Cancer Research UK, pub. British Journal of Cancer) and the increased odds of people from ethnic minority backgrounds dying from cancer compared to other racial groups – early detection and knowing and loving our bodies is key. ",
                "tag": "p"
            },
            {
                "content": "I’m really hoping that people seeing little old me sipping tea with Bami in the MacMillan campaign will bring much needed representation, perhaps offering hope and opportunity to those trapped behind the invisible barriers of stigma, silence, secrecy, and shame. The campaign video has now reached over 4.5 million on social media and is available on the Macmillan website in Urdu, Welsh and Arabic. ",
                "tag": "p"
            },
            {
                "content": "Representation really does matter – I remember the first time I saw a plaster for brown skin, my mind was blown! When my friend told me about the work she was doing to obtain lymphoedema compression sleeves for different coloured skins and breast prosthesis in different skin tones, I thought back to my Mum and was so grateful that the women who follow her have the opportunity to receive better, more personalised care. Not just surviving, but thriving. ",
                "tag": "p"
            },
            {
                "content": "I don’t have cancer but when you lose a parent early (my mum was 49 when she passed away) you don’t imagine yourself living beyond that time or even being cancer free. ",
                "tag": "p"
            },
            {
                "content": "I aim to be the person my family needed during those pretty dark days. So I will champion the Maggie's centres, be part of campaigns that put me out of my comfort zone, support our wonderful and inclusive networks and be a safe space for anyone who needs support to navigate their cancer pathway.",
                "tag": "p"
            }
        ],
        "link": "https://companieshouse.blog.gov.uk/2023/02/01/our-cancer-network-why-inclusive-support-matters/",
        "blog": "Companies House",
        "blog_link": "https://companieshouse.blog.gov.uk",
        "description": "Sarah tells us how her personal experience motivated her to join the Companies House cancer network, offering support and a safe space to connect with colleagues."
    },
    {
        "title": "World Cancer Day: Uniting our voices and taking action",
        "authors": [
            "Seonaid Webb is Executive Head of Service (Transformation and Partnerships) at Mole Valley District Council and chair of the Civil Service Working through Cancer network"
        ],
        "posted_on": "2023-02-01T08:59:08",
        "categories": [
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service"
        ],
        "content": [
            {
                "content": "To mark World Cancer Day, the Civil Service Working Through Cancer Network is encouraging staff to raise awareness about prevention, detection and treatment of cancer and the significant value of workplace support groups. ",
                "tag": "h3"
            },
            {
                "content": "This year’s theme for World Cancer Day (4 February 2023) is uniting our voices and taking action. As the campaign suggests when we bring like-minded people together to share concerns and drive positive change, we are a united force, significantly increasing the impact of our actions. ",
                "tag": "p"
            },
            {
                "content": "The Civil Service Working Through Cancer Network is now in its fifth year and has representation in more than 30 public sector organisations. Our aim has always been to unite voices so that we can take bigger and more impactful action. ",
                "tag": "p"
            },
            {
                "content": "For example, by joining forces we were able to host a series of Know Your Blood Type events with the NHS Blood Team, recruiting more than 1,000 new blood donors. Working with stem cell charity DKMS we then added more than 500 new stem cell donors. ",
                "tag": "p"
            },
            {
                "content": "We united our voices to call for better support at work and acted by co-designing a cancer awareness in the workplace session with Macmillan. This popular training continues to be delivered to hundreds of line managers across the Civil Service, improving the lived experience for people with cancer (and their carers) across many organisations. ",
                "tag": "p"
            },
            {
                "content": "Over the past five years we’ve been delighted that many senior leaders and ministers have offered to take positive action to support our cause. In October for example, we hosted a conversation with Dame Lynne Owens about her recent cancer diagnosis and treatment and the impact this had on her both in-and outside work. The event attracted nearly 1,000 attendees and we were inundated with positive feedback and requests to join the network.",
                "tag": "p"
            },
            {
                "content": "These seemingly simple actions, individually, when combined have created a significant impact. We’re making great headway on our aims to raise awareness and reduce the taboo of talking about cancer, and to improve people’s ability to stay in (or return to) work post treatment.  ",
                "tag": "p"
            },
            {
                "content": "This World Cancer Day,  we’re uniting our voices again with a series of virtual events and sessions open to all public servants. We’re delighted to announce some fantastic guest speakers this year, including Professor Sir Chris Whitty, Cathy Brokenshire (widow of minister James Brokenshire), and Dawid Konotey-Ahulu CBE. Join us via Eventbrite - it would be great to see you.",
                "tag": "p"
            },
            {
                "content": "So, to close, we’d love it if reading this article has encouraged you to unite with us and take action. If we were all to commit to one action this World Cancer Day, and to support the Working Through Cancer Network – perhaps attending a cancer awareness session, signing up to be a blood or stem cell donor, or becoming a disability ally to colleagues affected by cancer – imagine the impact we will have across the public sector and beyond!",
                "tag": "p"
            },
            {
                "content": "For anyone who’d like to join the network you can contact us here workingthroughcancer@defra.gov.uk or follow us on Twitter: @cscancernetwork",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2023/02/01/world-cancer-day-uniting-our-voices-and-taking-action/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "To mark World Cancer Day, the Civil Service Working Through Cancer Network is encouraging staff to raise awareness about prevention, detection and treatment of cancer and the significant value of workplace support groups.  This year’s theme for World Cancer Day …"
    },
    {
        "title": "Delivery Managers share the advice that changed their practice forever",
        "authors": [
            "Laura Payten",
            "Lianne Mellor"
        ],
        "posted_on": "2023-01-31T18:14:50",
        "categories": [
            "Our services"
        ],
        "content": [
            {
                "content": "Looking backwards propels you forwards",
                "tag": "h3"
            },
            {
                "content": "No one in the Delivery Management profession has had the same journey into their careers, but we all started somewhere. We’ve shared the diversity of routes into the profession in blogs from Nic, Amy & Chris. ",
                "tag": "p"
            },
            {
                "content": "Famously there isn’t an instruction manual for how to be a delivery manager although there are some great starting points of the skills needed in Emily Webber’s blog, Jonny William’s blog as well as book & DDaT Guidance. There are principles & frameworks that can be learnt in the form of the agile manifesto, Scrum Guide, Kanban etc. But In the words of Nic Macken “you don’t learn to drive a car by reading the manual” - the best way to learn to be a Delivery Manager is by doing it.",
                "tag": "p"
            },
            {
                "content": "You can help yourself by trying things out, reflecting, iterating your approach, then trying it again. But in our experience feedback & advice from others is the rocket fuel that propels the development of new skills, the honing of your craft and progression within the profession.",
                "tag": "p"
            },
            {
                "content": "Where did this come from?",
                "tag": "h3"
            },
            {
                "content": "Each week the delivery profession has Open Doors - opportunities for short 1:1s with Lianne, Head of Delivery Management to talk about anything that’s on people’s minds. A theme recently emerged around career moves and progression in digital and the delivery profession. People found constructive feedback and advice very impactful. We thought it would be nice to gather those snippets of wisdom together from the profession as a whole. We started a thread on Slack, and it turned up gold. What follows is a summary of that advice in 7 easily digestible, actionable insights. Enjoy! ",
                "tag": "p"
            },
            {
                "content": "Advice ",
                "tag": "h3"
            },
            {
                "content": "You can’t fix everything for everyone",
                "tag": "p"
            },
            {
                "content": "It feels good to help people out, and Delivery Managers tend to have a predisposition for having a ‘helpers’ mentality. But it’s not your role to fix everything for everyone. You can’t do it all. Prioritise, delegate & create a sense of ownership & empowerment across the team. There will always be areas that are ripe for improvements, but the skill is in choosing which of those are a priority for you to improve right now, and what can be left. ",
                "tag": "p"
            },
            {
                "content": "Know when to wear different hats",
                "tag": "p"
            },
            {
                "content": "As a Delivery Manager we often find ourselves helping a team or organisation look ahead to an end goal for ways of working and delivery, however it is important that we don’t get stuck in the theory. We can’t start at the end - the utopia of a self-managing team where the delivery manager is redundant - we have to bring people and teams along on the agile maturity journey with us. The journey is not always linear, teams can go backwards in maturity as well as forwards. It's therefore important to apply the right kind of support at the right moment; whether it be directing, delegating, facilitating or coaching. Switching between these different modes of support, or wearing these different ‘hats’ at the right moment, will help your team navigate the winding path ahead of them.  ",
                "tag": "p"
            },
            {
                "content": "Stop finding a way to say ‘yes’ to all",
                "tag": "p"
            },
            {
                "content": "Saying ‘yes’ to people’s ideas or wants feels good in the moment, but it can also lead to diluted ideas, committing to too much work or avoiding difficult conversations or conflict. Instead, flex your facilitation skills to surface where differences of opinion exist. Help find a route forward, and share the rationale behind any decisions. It won’t always be possible to get universal agreement, but you can get to a place of mutual understanding & support of the decision if people understand the ‘why’ behind the ‘what’.",
                "tag": "p"
            },
            {
                "content": "You can’t control everything",
                "tag": "p"
            },
            {
                "content": "It can feel like it’s your job to control the space that your team works in. From facilitating meetings and ceremonies, to maintaining emotional equilibrium in the team during conflict. You can spend a lot of time worrying about making sure you have everything under control for the team, rather than creating the environment for the team to be able to handle problems such as conflict or confusion themselves. Identify whether you are truly facilitating, or trying to steer the outcome. Understand that your colleagues are human and will have emotional responses, but trust that you should give each person the space to have those feelings and provide a healthy and constructive space to do so - rather than controlling them away. ",
                "tag": "p"
            },
            {
                "content": "Don’t copy paste approaches",
                "tag": "p"
            },
            {
                "content": "There are common frameworks & ways of working that support agile principles. They are a useful starting point for helping teams focus on delivering value and realising the benefits of an agile approach. However a mantra that one of our Lead Delivery Manager’s holds dear is “One for all, not one size fits all”, reflecting the individual nature of teams and the environments they operate in. Nurture meaningful relationships with people. Build trust and create ways of working that help people focus on delivering the things that matter most. This may mean that you need to adapt tried and tested methods to best fit the people in your team and their individual needs. Leave your agile jargon at the door.",
                "tag": "p"
            },
            {
                "content": "Complement, don’t compete with your team",
                "tag": "p"
            },
            {
                "content": "We often work in very technical domains on complex challenges. It can raise feelings of insecurity or imposter syndrome when you don’t understand the detail of everything that’s being discussed. However it’s important to know that you don't need to understand all of the technical detail, you need to trust that someone else in the team does and create the environment for them to be heard. This may mean that you need to request a plain english description of the topic at hand so that others in the team can share in the understanding. Your role as a facilitator means that you can ask questions to identify where there are knowledge gaps, but you don’t have to be the one to fill them. ",
                "tag": "p"
            },
            {
                "content": "Avoid taking too many words to get your point across, for fear that something might get slightly misunderstood",
                "tag": "p"
            },
            {
                "content": "Be succinct",
                "tag": "p"
            },
            {
                "content": "What the reader can do next ",
                "tag": "h3"
            },
            {
                "content": "If you’ve made it all the way to this point - congratulations! You’ve reached the part where we now encourage you to reflect on what made this blog possible. This all started from Delivery Managers sharing some of the stand out pieces of advice or feedback they’ve received during their careers so far. Consider giving the gift of feedback to colleagues around you, or sharing this blog if you found it useful. The key to good feedback or advice is about caring personally and challenging directly - but a whole blog could be written on that! Did any of these pieces of advice resonate with you? Perhaps you can reflect on what changes or experiments you’d like to make with how you work to change things up.",
                "tag": "p"
            },
            {
                "content": "Finally, think back on meaningful feedback or advice you have received, and consider what’s made an impact on your career or personal development - feel free to share it in the comment box below!",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2023/01/31/delivery-managers-share-the-advice-that-changed-their-practice-forever/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "Looking backwards propels you forwards No one in the Delivery Management profession has had the same journey into their careers, but we all started somewhere. We’ve shared the diversity of routes into the profession in blogs from Nic, Amy & …"
    },
    {
        "title": "Making progress on the global mission to develop pandemic-fighting tools within 100 days",
        "authors": [
            "Isabel Oliver"
        ],
        "posted_on": "2023-01-31T17:19:11",
        "categories": [
            "Health security"
        ],
        "content": [
            {
                "content": "COVID-19 reinforced to the world that the early days of a pandemic are crucial. It also demonstrated the art of the possible when governments, industry and academia work at pace to translate science into public health action.",
                "tag": "p"
            },
            {
                "content": "With this impetus, a global mission began in 2021 to ensure that the best weapons we have to defeat pandemics - diagnostics, therapeutics and vaccines – could be deployed within 100 days of recognising a new threat.",
                "tag": "p"
            },
            {
                "content": "This week the International Pandemic Preparedness (IPP) Secretariat published its 2022 Implementation Report on this “100 Days Mission”, building on a previous report published in 2021.",
                "tag": "p"
            },
            {
                "content": "This is an important moment to reflect on the world’s progress and also re-state the UK’s commitment to this effort which has the potential to save millions of lives as well as protect our economies and public services in the event of a future pandemic.",
                "tag": "p"
            },
            {
                "content": "And though the 100 Days Mission recognises that speed is of the essence in a pandemic, the initiative also has health equity at its heart, ensuring that diagnostics, therapeutics and vaccines are available in a timely manner in low- and middle-income countries.",
                "tag": "p"
            },
            {
                "content": "Here in the UK, we’ve made important progress towards this ambition, and I’m delighted that the UK Health Security Agency (UKHSA) has recently taken on the role of the UK’s Secretariat for the 100 Day Mission, with responsibility to co-ordinate and champion our progress.",
                "tag": "p"
            },
            {
                "content": "As the nation’s newly formed health security agency, UKHSA is well placed to work with our partners across governments, industry and academia to keep up momentum, as well as driving our own contribution to this essential mission forward.",
                "tag": "p"
            },
            {
                "content": "Taking action to achieve the 100 Days Mission",
                "tag": "h3"
            },
            {
                "content": "The 100 Days Mission sets out 25 recommendations that the global community should take, which can be split into key themes. The UK has much to offer across all of these. A brief snapshot of some recent UK-led projects includes:",
                "tag": "p"
            },
            {
                "content": "Looking forward",
                "tag": "h3"
            },
            {
                "content": "UKHSA continues to strengthen its contribution to the 100 Days Mission.",
                "tag": "p"
            },
            {
                "content": "As part of our responsibility for co-ordinating the UK contribution to the Mission, we are looking forward to engaging with a wide array of partners across government, academia and industry to further enhance this collective effort which could save many lives.",
                "tag": "p"
            },
            {
                "content": "This includes building on existing and working through new initiatives such as the newly established Centre for Vaccine Development and Evaluation and a new Diagnostics accelerator.",
                "tag": "p"
            },
            {
                "content": "At this moment as we reflect on both global and UK progress, I’d like to thank colleagues and partners who’ve contributed to this important collective effort so far. I look forward to making more progress with you during 2023.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2023/01/31/making-progress-on-the-global-mission-to-develop-pandemic-fighting-tools-within-100-days/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "This week the International Pandemic Preparedness (IPP) Secretariat published its 2022 Implementation Report on this “100 Days Mission”, building on a previous report published in 2021."
    },
    {
        "title": "What the Environmental Improvement Plan means for you ",
        "authors": [
            "Stephen Ayres"
        ],
        "posted_on": "2023-01-31T16:39:43",
        "categories": [
            "environmental land management schemes",
            "Payments for research and innovation",
            "Payments to improve soil health",
            "Payments to improve tree health",
            "Payments to make space for nature",
            "Payments to plant trees and manage woodland",
            "Payments to restore landscapes and ecosystems"
        ],
        "content": [
            {
                "content": "The Environmental Improvement Plan sets out the actions we must take to help us restore nature, tackle environmental pollution, and increase the prosperity of our country. ",
                "tag": "p"
            },
            {
                "content": "Published today on GOV.UK, it builds on both the 25 Year Environment Plan and the Environment Act 2021. The former sets out what we will do to improve the environment, within a generation. The latter sets out our legally-binding, long-term targets to restore nature.  ",
                "tag": "p"
            },
            {
                "content": "In this post, I’d like to explain what the Environmental Improvement Plan means in the context of our work and, by extension, what this means for farmers and land managers in England. ",
                "tag": "p"
            },
            {
                "content": "I’ll also share an update on the Farming in Protected Landscapes programme which was also announced in the plan.  ",
                "tag": "p"
            },
            {
                "content": "We’ve previously said that we are aiming to have around 70% of farmers in our schemes by 2028. ",
                "tag": "p"
            },
            {
                "content": "The Environmental Improvement Plan takes that further and says we are aiming for between 65 to 80% of landowners and farmers to adopt nature friendly farming on at least 10-15% of their land by 2030.  ",
                "tag": "p"
            },
            {
                "content": "That’s at a high level. Focusing in on specific sections of the plan, we can see just how important these reforms, and therefore farmers are, to improving the environment.  ",
                "tag": "p"
            },
            {
                "content": "Habitat restoration and creation  ",
                "tag": "h2"
            },
            {
                "content": "Farming, through a combination of regulation and public and private schemes, will contribute 80 to 100% of the target to restore or create more than 500,000 hectares of wildlife-rich habitat outside of protected areas by 2042.",
                "tag": "p"
            },
            {
                "content": "This reflects the unique role that farmers have — carrying out actions such as restoring peatland and creating biodiverse woodlands. ",
                "tag": "p"
            },
            {
                "content": "These changes are needed at scale but the habitats must be in the right place and have the right management. For that reason, many cases will require targeted advice and support to succeed.",
                "tag": "p"
            },
            {
                "content": "You can be paid to help achieve these ambitions through:",
                "tag": "h3"
            },
            {
                "content": "Species abundance and extinction risk   ",
                "tag": "h2"
            },
            {
                "content": "We expect farming and land management to contribute at least 50% of our 25 Year Environment Plan goal of bringing 75% of protected sites into favourable condition by 2042.  ",
                "tag": "p"
            },
            {
                "content": "This might include activities to reduce the impact of invasive non-native species on sites as well as addressing pressures on what are often sensitive areas. For example nutrient or sediment run-off contributing to poor water quality. ",
                "tag": "p"
            },
            {
                "content": "These sites are hugely important for ensuring species have strongholds from which they can expand, through a farmed landscape that is more welcoming for them. ",
                "tag": "p"
            },
            {
                "content": "Outside of protected sites, we want to see the continuation of well-managed priority habitats. We also want newly restored or created habitats to be managed through our schemes by 2042.",
                "tag": "p"
            },
            {
                "content": "To create habitats for relevant species and support carbon sequestration we need more trees across the landscape. ",
                "tag": "p"
            },
            {
                "content": "We will achieve this in a way that limits the impact on food security by a mixed approach that combines trees as part of food producing systems (agroforestry), creation of smaller woodlands, and larger scale woodland creation where appropriate.",
                "tag": "p"
            },
            {
                "content": " By 2050, taken together these measures will achieve approximately 90% of the Environment Act target to increase tree cover to 16.5% of England’s land area by 2050. ",
                "tag": "p"
            },
            {
                "content": "You can be paid to help achieve these ambitions through: ",
                "tag": "h3"
            },
            {
                "content": "Water quality and water demand ",
                "tag": "h2"
            },
            {
                "content": "We expect that our farming reforms, a combination of public and private schemes and regulation will contribute at least 80% of the progress required to deliver our target to reduce nitrogen, phosphorus and sediment pollution from agriculture into the water environment. ",
                "tag": "p"
            },
            {
                "content": "We think that remainder can be met through other improvements made by the farming and environmental land management sector, such as developments in soil and nutrient management. ",
                "tag": "p"
            },
            {
                "content": "As we adapt to a changing climate, we will work with the farming sector to improve water storage and management, and therefore the resilience of industry. This will also help to meet our target to reduce the use of public water supply.  ",
                "tag": "p"
            },
            {
                "content": "We will do this through changes to abstraction and water licensing, as well as through offering grant funding such as the Water Management grant, like we did last year. We aim to increase the percentage of water storage used by the agriculture and horticulture sectors by 66% by 2050.   ",
                "tag": "p"
            },
            {
                "content": "Alongside fair, proportionate and effective regulation targeted to high-risk areas and farms, we will support farmers by helping them meet the cost of improved slurry infrastructure and equipment. This is a short-term period of investment to bring the sector up to standard, after which we will step up our regulatory activities and enforcement to prevent pollution from poor slurry storage and/or management.",
                "tag": "p"
            },
            {
                "content": "You can be paid to help achieve these ambitions through: ",
                "tag": "p"
            },
            {
                "content": " You can be paid to help achieve these ambitions through: ",
                "tag": "h3"
            },
            {
                "content": "Finally, farmers across England will have face-to-face help on this journey from the recently expanded Catchment Sensitive Farming partnership. It has already helped farmers on over 21,000 holdings plan to reduce pollution risk and access the right grants and incentives. ",
                "tag": "p"
            },
            {
                "content": "Net zero ",
                "tag": "h2"
            },
            {
                "content": "Changes in farming practice are required if we are to limit emissions. We need to make those changes whilst maintaining agricultural profitability and increasing productivity. ",
                "tag": "p"
            },
            {
                "content": "The Plan restates that we will provide incentives and grants to farmers to decarbonise agricultural emissions through adopting sustainable land management approaches, new technology, and innovative practices to improve farm efficiency.  ",
                "tag": "p"
            },
            {
                "content": "You can be paid to help achieve these ambitions through:",
                "tag": "h3"
            },
            {
                "content": "Farming in Protected Landscapes ",
                "tag": "h2"
            },
            {
                "content": "As I mentioned earlier in the post, the Farming in Protected Landscapes programme will be extended by a year to March 2025.  ",
                "tag": "p"
            },
            {
                "content": "The programme provides funding for farmers and other land managers to work in partnership with National Parks and AONBs (Areas of Outstanding Natural Beauty) in England to deliver projects across 4 themes: climate, nature, people and place. ",
                "tag": "p"
            },
            {
                "content": "So far, the programme has supported 1,800 projects and there are nearly 2000 farmers and land managers engaged.  ",
                "tag": "p"
            },
            {
                "content": "You can learn more about the programme by watching a short video we posted about the Lake District National Park, just one of the 44 Protected Landscapes in England working closely with farmers to deliver the programme. ",
                "tag": "p"
            },
            {
                "content": "The programme is still open to all farmers and land managers within an AONB or National Park in England, or the Broads. ",
                "tag": "p"
            },
            {
                "content": "More information on what the programme will pay for and how to apply can be found on the Farming in Protected Landscapes guidance page. ",
                "tag": "p"
            },
            {
                "content": "Next Steps ",
                "tag": "h2"
            },
            {
                "content": "We are improving and expanding our schemes to make them more accessible and attractive. We want to offer farmers and land managers a wide range of options at higher levels of ambition, and to encourage and enable them to take joined-up action across local areas.  ",
                "tag": "p"
            },
            {
                "content": "We published further information on the range of actions we will pay for through these schemes earlier this month in the Agricultural Transition Plan Update, which was summarised in this blog post. ",
                "tag": "p"
            },
            {
                "content": "We also expect private investment in public goods to continue to expand over the coming years, and we are developing and implementing policy to support this. ",
                "tag": "p"
            },
            {
                "content": "We will continue to work with farmers and land managers to ensure we achieve these targets in the most effective way, and in a way that works best for farmers and farm businesses and supports our commitment to maintain domestic food production. If you have any questions about our approach, leave a comment below.  ",
                "tag": "p"
            },
            {
                "content": "Finally, if you’re eligible for BPS, you can get free, independent business advice. An adviser in your area will explain the changes to farming in England and help you plan for the future. Visit the page of advisers on GOV.UK. You can make contact with them directly. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/01/31/what-the-environmental-improvement-plan-means-for-you/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Published today, the Environmental Improvement Plan sets out the actions we must take to help us restore nature, tackle environmental pollution, and increase the prosperity of our country. In this post, I’ll explain what the Environmental Improvement Plan means in the context of our work and, by extension, what this means for farmers and land managers in England. I’ll also share an update on the Farming in Protected Landscapes programme."
    },
    {
        "title": "Industrial Placements at HMRC",
        "authors": [
            "Nicola"
        ],
        "posted_on": "2023-01-31T15:56:41",
        "categories": [
            "General",
            "Industrial Placements"
        ],
        "content": [
            {
                "content": "Our industrial placements are a fantastic opportunity for university students to take time out of their studies to gain real experience and develop business skills and knowledge before returning to university to complete their degree.",
                "tag": "p"
            },
            {
                "content": "At HMRC, we offer industrial placements for students currently studying a degree in IT, computer science, design/web design or business. These placements are paid and typically last around 9-12 months. ",
                "tag": "p"
            },
            {
                "content": "We recently caught up with 3 graduates who shared with us their experiences on placement and how this has helped them in their journey.",
                "tag": "p"
            },
            {
                "content": "Matthew",
                "tag": "p"
            },
            {
                "content": "\"A placement year at HMRC is a great chance to experience a hands-on, exciting, and important role in public service (I can assure you; you won’t be making cups of tea here). ",
                "tag": "p"
            },
            {
                "content": "In my year in industry, I worked as a Project Support Officer working with incredible colleagues across HMRC and beyond to bring about key IT changes that will benefit our customers for years to come. That’s what makes the industrial placement at HMRC so special, the fact that at the end of the working week you know that you have in some way made a difference to the millions of HMRC customers up and down the country.  ",
                "tag": "p"
            },
            {
                "content": "On returning to university, I found that the transferable skills I had developed on the placement year, such as communication, time management, problem solving, helped me to be a better final year student and improved the way I worked in final year. ",
                "tag": "p"
            },
            {
                "content": "The opportunities on offer once you have graduated are endless in HMRC, and a placement year is a great stepping-stone to reach those opportunities. I couldn’t recommend enough applying for the industrial placement at HMRC!\"",
                "tag": "p"
            },
            {
                "content": "Zulekha",
                "tag": "p"
            },
            {
                "content": "\"I joined HMRC as an Associate Solutions Architect Industrial Placement student in September 2021. Throughout my placement journey, I learnt about solution architecture, tax and HMRC in general; my colleagues showed immense support towards providing me with relevant material and answering all my questions which allowed me to successfully complete the solution architecture activities I was assigned to.",
                "tag": "p"
            },
            {
                "content": "I also developed key skills such as confidence, communication and presentation and was able to work in a space full of learning opportunities and great development. Having had such a positive and memorable experience and the best environment I could ever have imagined, I am now looking to pursue a career in solution architecture at HMRC after I graduate.\"",
                "tag": "p"
            },
            {
                "content": "James",
                "tag": "p"
            },
            {
                "content": "\"During my penultimate year of university, I found my Industrial Placement within HMRC’s CDIO IT Delivery team, as an IT Project Support Officer. The placement was extremely beneficial to my professional development. I was thrown straight into the deep end, supporting multiple large-scale legislative projects such as introducing a new Student Loan Scheme for Scotland, and Post Graduate Loans. Then, in 2020, I supported my Senior IT Project Manager to deliver the Major Covid Schemes infrastructure at pace. This was a great opportunity to be involved in such important work to ensure the UK public were supported through such a tough time.",
                "tag": "p"
            },
            {
                "content": "I have since continued to advance and become an Associate IT Delivery Manager, using my experience from the placement to deliver various projects. The support from my team is great and there are plenty of learning opportunities, such as Industry Standard qualifications and accreditations.\"",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Industrial placement applications usually open in the autumn for the following September start. Make sure you check back later in the year for opportunities in September 2024. For more information on careers at HMRC click here. ",
                "tag": "p"
            }
        ],
        "link": "https://lifeathmrc.blog.gov.uk/2023/01/31/industrial-placements-at-hmrc/",
        "blog": "Life at HMRC",
        "blog_link": "https://lifeathmrc.blog.gov.uk",
        "description": "Our industrial placements are a fantastic opportunity for university students to take time out of their studies to gain real experience and develop business skills and knowledge before returning to university to complete their degree. At HMRC, we offer industrial …"
    },
    {
        "title": "Why I’m volunteering as a STEM Ambassador",
        "authors": [
            "Karl Dickman"
        ],
        "posted_on": "2023-01-31T15:36:45",
        "categories": [
            "Inclusion",
            "Product Manager",
            "STEM",
            "Transforming Together",
            "Volunteering/Community"
        ],
        "content": [
            {
                "content": "Karl Dickman, senior product manager, DWP Digital ",
                "tag": "p"
            },
            {
                "content": "For the last year I’ve been volunteering as a science, technology, engineering and maths (STEM) Ambassador for the North East, encouraging young people in the region to consider a future career in digital. Lack of diversity in STEM roles continues to be an issue, and through this volunteering work I hope to make an impact in addressing this within my local community. ",
                "tag": "p"
            },
            {
                "content": "Growing up, I’d never have thought I’d end up working in a technology role. It wasn’t something I was told about as an option and was something I thought was only for people who were good at subjects like maths and computer studies.  ",
                "tag": "p"
            },
            {
                "content": "However, now that I’m working as a product manager in a digital organisation, I’m passionate about raising awareness of the wide variety of roles that are available, as well as the different routes you can take into a tech career.   ",
                "tag": "p"
            },
            {
                "content": "Igniting passion and diversity in STEM ",
                "tag": "h2"
            },
            {
                "content": "For me, the lack of diversity in STEM goes beyond the nine protected characteristics.  As someone who grew up in a household on benefits, I want to inform and guide young people from all socio-economic backgrounds about the different career paths available within digital. ",
                "tag": "p"
            },
            {
                "content": "And now that I’m a dad to a little girl, I want her to have every available opportunity to discover where her passions lie and ensure she has the resources and encouragement to pursue them. Which is why it’s so important to foster that excitement and awareness around STEM subjects.  ",
                "tag": "p"
            },
            {
                "content": "As part of the STEM Ambassador role, I go along to schools in the region for careers ‘speed dating’ events. At the events, children between the ages of 8 and 16 get the opportunity to ask me anything and everything about my role as a product manager at DWP Digital. Being quite a new discipline, there’s not a lot of awareness within the schools of what a product manager does. So, I enjoy being able to spark an interest in the children in something that hadn’t ever previously thought about as a future job. ",
                "tag": "p"
            },
            {
                "content": "It’s also a great opportunity to educate the younger generation about some of the less techy roles that are available within the digital industry. I deliver workshops that focus on transferrable skills and how, for example, historians make good data analysts as they often start with an idea based on some preliminary research, make some assumptions, doing more research and then refining your analysis or argument along the way. Another example is those involved in sport. Many jobs in STEM - especially digital fields - often require coaches and people who are good leaders. If you’re a team captain for example, then these skills are just as much in demand certainly with emerging roles such as scrum masters and project managers. ",
                "tag": "p"
            },
            {
                "content": "I like to try and make things fun for the children with some practical sessions on prototyping on paper as in Product Design we don’t start by sitting down and writing lines of code or even opening a computer programme. So, for this exercise I give the children a sheet of flip chart paper and some pens. I set them the challenge which is usually something like: “Your school is building an app and it has asked you for ideas as to what it will do and look like”. Then we start drawing screens and features with an emphasis on what problems are we solving and why this would be needed. I ask the teams to present back and give the other teams chance to ask questions too. Prototyping on paper is what we do in real product design, so it’s great to see it being done by kids because it shows them that it’s not always technical what we do. ",
                "tag": "p"
            },
            {
                "content": "We also do engineering challenges. My two favourites are building the tallest structure they can with four A4 sheets of paper and only three bits of sticky tape, and the other is a Lego challenge. This involves the children sitting back-to-back in chairs. One builds something using the first handful of blocks pulled from the tub and the other gets handed the same individual loose pieces. They have to use effective communication so that the child with the loose pieces builds a replica of the pre-built thing.   ",
                "tag": "p"
            },
            {
                "content": "Aside from generating a few laughs, all of these exercises are great at showing some of the skills that we need in STEM fields that aren’t technical at all. It shows that some of them already have the skills that can be built upon too and gives them a great sense that it would be possible to work in the area. ",
                "tag": "p"
            },
            {
                "content": "Working with impact in government ",
                "tag": "h2"
            },
            {
                "content": "Through the STEM Ambassador role, I’ve also been able to raise awareness of Civil Service careers as a whole. In Newcastle, almost everyone knows someone who works at ‘the Ministry’ – the local nickname for the Longbenton site home to DWP and HMRC. But beyond that, there’s not that much awareness of what actually goes on inside this huge iconic building. So, it’s been great speaking to the younger generation about some of the exciting things that we’re working on here and how our work impacts the lives of almost everyone in the country at some point in their lives. ",
                "tag": "p"
            },
            {
                "content": "Supporting our communities ",
                "tag": "h2"
            },
            {
                "content": "At DWP Digital, we’re actively supported to become volunteers, as it’s recognised as something that can bring real benefits to personal development, as well as the communities we serve. This is reflected in our special leave policy which enables colleagues to take paid time off from work to provide voluntary services to the local community.  ",
                "tag": "p"
            },
            {
                "content": "I’m proud to work for an organisation that sees the benefits of volunteering and is also taking positive actions to redress the diversity issues within tech. We’ve got many networks and groups that are helping champion diversity and inclusion. ",
                "tag": "p"
            }
        ],
        "link": "https://dwpdigital.blog.gov.uk/2023/01/31/why-im-volunteering-as-a-stem-ambassador/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": "Read how Karl came to be a STEM ambassador and what volunteering means to him. "
    },
    {
        "title": "Investing in skills and employment",
        "authors": [
            "Donna Connor, head of education and skills"
        ],
        "posted_on": "2023-01-31T15:15:50",
        "categories": [
            "Skills"
        ],
        "content": [
            {
                "content": "Achieving our purpose of creating a clean and safe environment for future generations will rely on us having a fully engaged workforce that includes the right people, in the right roles, at the right time, behaving in the manner set out in our manifesto, helping everyone to perform at their best.",
                "tag": "p"
            },
            {
                "content": "As such, we continue to operate as a major employer in our communities. This last year we have continued our commitment to training the next generation of nuclear experts through our extensive apprenticeship and graduate programmes.",
                "tag": "p"
            },
            {
                "content": "Three people who have first-hand experience of apprenticeship and graduate training are sharing their stories in Westminster this week at the NIA’s Week in Parliament event.",
                "tag": "p"
            },
            {
                "content": "Sophie Armstrong",
                "tag": "h3"
            },
            {
                "content": "After completing her apprenticeship as a nuclear welding inspection technician, Sophie Armstrong is helping to train the next cohort. She has also started training for her next career step.",
                "tag": "p"
            },
            {
                "content": "Nicholas Murray",
                "tag": "h3"
            },
            {
                "content": "For commissioning graduate Nick Murray, a childhood fascination with how toys worked was an early clue of his future career.",
                "tag": "p"
            },
            {
                "content": "Rachel Gleaves",
                "tag": "h3"
            }
        ],
        "link": "https://nda.blog.gov.uk/investing-in-skills-and-employment/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "What does investment in the next generation of nuclear workers look like? For us, it looks like year-on-year investment in apprenticeships and graduate trainees, and that’s just part of the story. This week some of our apprentices and graduates are in Westminster, sharing their experiences. Meet, Sophie, Rachel, and Nicholas."
    },
    {
        "title": "How the DDaT Profession Framework supports our Business Analysts",
        "authors": [
            "Simon Daly, Head of DDaT Product Profession",
            "Rosie Lyons, Lead Business Analyst"
        ],
        "posted_on": "2023-01-31T14:04:02",
        "categories": [
            "Business Analyst",
            "Product"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "This is the third post in our Digital, Data and Technology (DDaT) Profession series. The series aims to explain how the DDaT Profession Framework provides a clear career and continuous learning structure for our colleagues in digital, data and technology roles.",
                "tag": "p"
            },
            {
                "content": "Business Analysts: Part of the DDaT Product and Delivery Profession",
                "tag": "h2"
            },
            {
                "content": "The product and delivery job family sits within the DDaT Profession Capability Framework. That framework sets out the skills needed for digital, data and technology roles in government.",
                "tag": "p"
            },
            {
                "content": "Several job titles fall within the product and delivery job family:",
                "tag": "p"
            },
            {
                "content": "Let’s look more closely at the role of the Product Profession at Home Office DDaT, and specifically Business Analysts.",
                "tag": "p"
            },
            {
                "content": "What do our Business Analysts do?",
                "tag": "h2"
            },
            {
                "content": "Business Analysts are embedded right across the Home Office in every major project, programme, product and service. Business Analysts help our teams:",
                "tag": "p"
            },
            {
                "content": "What skills do our Business Analysts use?",
                "tag": "h2"
            },
            {
                "content": "Our Business Analysts use their skills, techniques and tools to deliver a wide range of services described in the following diagram:",
                "tag": "p"
            },
            {
                "content": "Various routes into becoming a Business Analyst at the Home Office",
                "tag": "h2"
            },
            {
                "content": "There are several entry points to becoming a Business Analyst at the Home Office. Our foundation entry routes are our Apprenticeships (open to all) and Dynamic Development Schemes (open to graduates). Both of these schemes are aimed at people with no or limited business analysis experience.",
                "tag": "p"
            },
            {
                "content": "We advertise our roles on Civil Service Jobs for those with varying degrees of business analysis skills and experience.",
                "tag": "p"
            },
            {
                "content": "We also support people who want  to start or develop a career as a Business Analyst.",
                "tag": "p"
            },
            {
                "content": "We’re very proud of the work our Business Analysts do and the way they support the Home Office in achieving its outcomes. Rosie Lyons, who joined us as a Business Analyst apprentice and has since secured several promotions to Lead Business Analyst, describes her role.",
                "tag": "p"
            },
            {
                "content": "‘A day in the life of a Business Analyst at the Home Office’: Meet Rosie",
                "tag": "h2"
            },
            {
                "content": "Hi, I’m Rosie. I joined Home Office DDaT in February 2019 as an apprentice Business Analyst.",
                "tag": "p"
            },
            {
                "content": "I’d been studying an English degree but quickly realised I’d prefer an apprenticeship so I could learn and become qualified while gaining hands-on experience in a specific profession. I was attracted to the Civil Service because of the supportive working environment.",
                "tag": "p"
            },
            {
                "content": "What does my day look like?",
                "tag": "h2"
            },
            {
                "content": "On a typical day I’ll work on multiple projects within a multi-disciplinary team. This involves scoping out the work that needs to be completed, agreeing this with the relevant business area and undertaking the business analysis in conjunction with stakeholders and users to drive positive outcomes.",
                "tag": "p"
            },
            {
                "content": "I undertake stakeholder analysis, process modelling and requirements engineering. I work in an agile environment and deliver projects and services iteratively to best meet the business and user need.",
                "tag": "p"
            },
            {
                "content": "I’ve worked on high-profile cross-government health and safety projects. I’ve also led project phases for the Forensic Science Regulator and Independent Examiner of Complaints.",
                "tag": "p"
            },
            {
                "content": "It’s a privilege to play a role in making positive differences to peoples’ lives every day.",
                "tag": "p"
            },
            {
                "content": "Continuous professional development",
                "tag": "h2"
            },
            {
                "content": "The DDaT Profession Framework encourages us to manage our own continuous professional development. Through on-the-job experience and by taking up lots of opportunities to develop my skills I’ve been able to secure three promotions since my apprenticeship ended.",
                "tag": "p"
            },
            {
                "content": "I’ve received encouragement from my managers to complete an International Diploma in Business Analysis and am now working towards the Advanced International Diploma in Business Analysis. I’m also completing the Home Office Advance Talent Programme to support my development as a future leader.",
                "tag": "p"
            },
            {
                "content": "Not only am I given scope to develop as a Business Analyst in my role, I’ve also had the opportunity to work in related specialisms such as User Research and Product Management.",
                "tag": "p"
            },
            {
                "content": "Contributing to, and being supported by, a community",
                "tag": "h2"
            },
            {
                "content": "We have a well-established Business Analyst community in DDaT, supported by a network of Principal Business Analysts and a Head of Role. There are plenty of other community groups to get involved with. For example, some of us are members of a business process modelling working group.",
                "tag": "p"
            },
            {
                "content": "One of the highlights of my work as a Business Analyst in DDaT so far has been the opportunity to present at the International Business Analysis Conference in 2020.",
                "tag": "p"
            },
            {
                "content": "The value of being mentored and of mentoring",
                "tag": "h2"
            },
            {
                "content": "As an apprentice I received mentoring from a colleague in another area of DDaT. Not only did this strengthen my network across the organisation, but it played a vital role in driving my development forward.",
                "tag": "p"
            },
            {
                "content": "As this mentoring relationship had such a great impact on my learning I was keen to give something back. After completing my apprenticeship, I initiated monthly mentoring sessions for the newest intake of Business Analyst apprentices and became the first DDaT Apprenticeship Ambassador.",
                "tag": "p"
            },
            {
                "content": "Currently, I mentor colleagues who want to make the transition into the business analysis profession.",
                "tag": "p"
            }
        ],
        "link": "https://hodigital.blog.gov.uk/2023/01/31/how-the-ddat-profession-framework-supports-our-business-analysts/",
        "blog": "Home Office Digital, Data and Technology",
        "blog_link": "https://hodigital.blog.gov.uk",
        "description": "How does the Digital, Data and Technology Profession Framework support the careers of Business Analysts at the Home Office? Simon and Rosie explain."
    },
    {
        "title": "APHA Weybridge team wins Nobel House Prize for avian influenza outbreak response",
        "authors": [
            "Heather O'Sullivan"
        ],
        "posted_on": "2023-01-31T10:59:16",
        "categories": [
            "APHA news",
            "Viral diseases"
        ],
        "content": [
            {
                "content": "Our APHA Weybridge science team that provided rapid science evidence informing disease control policy for the 2021/22 avian influenza outbreak, which is continuing, has been made joint winner of the Nobel House Prize for 2021, announced late in 2022.",
                "tag": "p"
            },
            {
                "content": "Celebrating high quality analysis and science",
                "tag": "h3"
            },
            {
                "content": "The annual prize was launched in 2019 to celebrate high quality and impactful analysis and science across the whole Defra group and is named after one of Defra’s main London offices, Nobel House.",
                "tag": "p"
            },
            {
                "content": "It recognises the important role of high quality, timely, proportionate and well designed and communicated analysis to help support and steer decision-making.",
                "tag": "p"
            },
            {
                "content": "Our winning team is a large team of skilled APHA scientists and diagnosticians primed to respond to incursions of high pathogenicity avian influenza (HPAI). They are trained to work at the highest biosecurity level in the handling of infectious samples.",
                "tag": "p"
            },
            {
                "content": "While the prize is awarded for their work during 2021, they are continuing to use their skills and expertise every day to support the current outbreak.",
                "tag": "p"
            },
            {
                "content": "Innovative approach",
                "tag": "h3"
            },
            {
                "content": "The team developed a novel test to confirm the presence of HPAI, enabling the UK Chief Veterinary Officer to make rapid declarations of HPAI on a premises, saving time in converting temporary control zones into surveillance/protection zones. This enabled field and policy activities to get under way more rapidly, significantly reducing the risk of further spread of disease.",
                "tag": "p"
            },
            {
                "content": "The team also tailored their response across England, Wales, Scotland and Northern Ireland to introduce more streamlined processes while still ensuring that the science and diagnostics remains internationally compliant.",
                "tag": "p"
            },
            {
                "content": "As pressures on field operations increased, the laboratory assessed sample positivity seen on the different types of swabs taken from animals, usually poultry, during disease investigations. They were able to demonstrate that oropharyngeal (OP) swabbing (swabbing the back of the bird’s throat) was most sensitive for the detection of HPAI within the whole flock. This meant that the team could recommend that only OP swabs needed to be taken from animals in the field for surveillance activities. This has significantly reduced pressures in the field because staff are able to take fewer samples for testing and so can work more quickly and efficiently, and this has enabled financial savings as well.",
                "tag": "p"
            },
            {
                "content": "Furthermore, through their knowledge of how the virus affects the animal host, they were able to recommend a refinement of blood sampling to exclude sampling chickens and turkeys. This meant that technical staff could take samples on the majority of premises, enabling field vets to take blood from waterfowl species as necessary, bringing time and cost savings across the full spectrum of outbreak response.",
                "tag": "p"
            },
            {
                "content": "Finally, the team based at Weybridge linked rapidly with colleagues at the UK Health Security Agency (UKHSA) in the diagnosis of influenza of avian origin in a human in the UK. This high-profile case led to countless international press releases and global interest. The team used its expertise to investigate and assess the risk of HPAI spreading from animals to humans (zoonotic risk). This work, along with other activities, has been submitted to high profile scientific journals and really demonstrates the value and importance of the APHA team, in their efforts to reduce the One Health impact from HPAI.",
                "tag": "p"
            },
            {
                "content": "This science programme of work has been strongly complimented by the independent Defra Science Advisory Council.",
                "tag": "p"
            },
            {
                "content": "Well done to all involved!",
                "tag": "p"
            },
            {
                "content": "Due to the strength of nominations for 2021, the prize was shared with the Defra team modelling the spatial implications of land use change. Congratulations also go to our co-winners.",
                "tag": "p"
            },
            {
                "content": "Subscribe to our science blog",
                "tag": "h3"
            },
            {
                "content": "Throughout the year, we publish blogs which highlight the breadth of scientific work we are involved in as well as sharing our latest news and events we have attended.",
                "tag": "p"
            },
            {
                "content": "Subscribing to our blog takes seconds and you will receive instant email alerts as soon as new blogs are published so why not subscribe today!",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2023/01/31/nobel-house-prize-winners/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "Our APHA Weybridge science team that provided rapid science evidence informing disease control policy for 2021/22 avian influenza outbreak, which is continuing, has been made joint winner of the Nobel House Prize."
    },
    {
        "title": "Defra’s Trees and Forestry team – looking back at a busy year",
        "authors": [
            "Bella Murfin and Naomi Matthiessen"
        ],
        "posted_on": "2023-01-30T16:47:15",
        "categories": [
            "Tree planting",
            "Woodland creation"
        ],
        "content": [
            {
                "content": "We’re now into our third planting season since the Programme got off the ground, and we explored some of the build-up in our August blog. This one looks back at the last 6 months delivering the Government’s commitment to treble tree planting in England by the end of 2025.",
                "tag": "p"
            },
            {
                "content": "Our fantastic team continue to make real progress towards tree planting targets and transforming the way that we create and manage woodlands in England. There have been some great highlights, including:",
                "tag": "p"
            },
            {
                "content": "To learn more about these highlights and what the Trees and Forestry team have been up to, read on!",
                "tag": "p"
            },
            {
                "content": "Summer’s seeds of change",
                "tag": "h2"
            },
            {
                "content": "In August we launched a £44.2 million fund to support our Community Forests and woodland creation partners. This will support the creation of more diverse and innovative woodlands, designed to increase resilience to climate change and flood risks as well as provide habitat cover for nature and offset biodiversity loss.",
                "tag": "p"
            },
            {
                "content": "England’s 13 Community Forests will benefit from the funding. Work also started to select two more Community Forests to add to the network, and once these are up and running, they too will benefit from this funding.",
                "tag": "p"
            },
            {
                "content": "In September, Defra helped to organize the world’s first ever International Plant Health Conference (IPHC) in London, attended by around 500 policymakers, academics and experts from over 74 countries. By sharing knowledge and research across a range of issues such as pests, diseases and invasive species, the conference has fostered a level of international collaboration that will strengthen global biosecurity standards and international plant health for generations to come.",
                "tag": "p"
            },
            {
                "content": "Later in September we announced a £1.2m Seed Sourcing Grant to boost domestic tree seed production, create green jobs and meet the increased demand for trees in line with our planting targets. It’s so important to be growing and developing every part of the story when it comes to trees, from seeds to trees to people.",
                "tag": "p"
            },
            {
                "content": "Our new Forestry Apprentices put down roots",
                "tag": "h2"
            },
            {
                "content": "And on the people front, we saw the first cohort of 15 Development Woodland Officers starting their apprenticeships in forestry management at the University of Cumbria. This exciting scheme will help to upskill and diversify the forestry sector workforce, which in turn will expand the workforce capacity for the long-term, supporting the Government’s tree planting and woodland creation ambitions over the coming years. It’s a great example of the transformational work of the Nature for Climate Tree Programme, alongside getting trees in the ground.",
                "tag": "p"
            },
            {
                "content": "Apprentices will undertake a placement in Forestry Commission host teams across England to receive additional on-the-job training. We’ve been hearing about why apprentices have joined the scheme, like Charlotte Heslop who has talked about how she wants to develop a foundation of knowledge that will support her future career, and help others to get informed, interested, and passionate about forestry in the UK.",
                "tag": "p"
            },
            {
                "content": "Celebrating all things trees with National Tree Week",
                "tag": "h2"
            },
            {
                "content": "November and December were busy months for Team Trees as we supported both COP27 and National Tree Week. At COP, we announced the appointment of Federated Hermes and Finance Earth as fund managers for the ground-breaking Big Nature Impact Fund, after a rigorous procurement exercise. Defra’s seed investment was announced alongside other key funding at the COP27 summit, where Environment Secretary Thérèse Coffey called on countries to come together to tackle nature loss.",
                "tag": "p"
            },
            {
                "content": "The UK government will commit £30million of seed finance into the Big Nature Impact Fund, unlocking private investment for potential projects such as tree planting or restoring peatlands, supporting habitat creation, carbon sequestering and improving air and water quality.",
                "tag": "p"
            },
            {
                "content": "National Tree Week kicked off with the announcement of £20 million for three different funds that facilitate tree planting, timber production and woodland innovation and resilience. The Woods into Management Forestry Innovation Funds, Tree Production Innovation Fund and the Woodland Creation Accelerator Fund, will support local authority tree planting initiatives in communities across England.",
                "tag": "p"
            },
            {
                "content": "To celebrate National Tree Week, our delivery partners The National Forest teamed up with Aardman Animations' famous Sean the Sheep, to help get to their 10 millionth planted tree. We sadly didn’t get to meet Sean ourselves (much to our children’s disappointment!) but Minister for Environment Trudy Harrison did when she visited the NCF funded Minorca Woods site on November 29th and helped to plant a native oak tree.",
                "tag": "p"
            },
            {
                "content": "It was during National Tree Week that analysis on the extent of damage caused to trees from last year’s winter storms was published. Forest Research assessments showed around 12,750 hectares of trees were lost as result of winter storms, with most of the damage being attributed to Storm Arwen in November 2021. Over 90 percent of trees which fall as a result of storm damage will be replanted, meaning only a small percent of forest is lost in the long term where it is not possible to restock.",
                "tag": "p"
            },
            {
                "content": "More diverse tree species and better designed woodlands are key to creating resilient woodland in the face of climate change, namely stronger gales, severe weather, drought in the summer and emerging pests and diseases.",
                "tag": "p"
            },
            {
                "content": "National Tree Week concluded with the announcement of funding to plant trees in communities across the country in honour of the late Her Majesty Queen Elizabeth through The Queen’s Green Canopy (QGC) initiative. Almost half a million pounds will be used to plant trees across England and engage communities with limited access to nature and green spaces.",
                "tag": "p"
            },
            {
                "content": "Planting plans are already underway, with The Tree Council planning to plant 69,000 whips and create 14km of hedgerow in up to 50 locations, which will be chosen to increase biodiversity, local nature recovery and future flood alleviation. Trees for Cities will extend their “Forgotten Places” programme across five areas that are nature-deprived, planting a total of over 5,000 trees and Earthwatch will plant 1,800 trees to create three “Tiny Forests” (a dense, fast-growing native woodland the size of a tennis court) in urban areas with low woodland cover.",
                "tag": "p"
            },
            {
                "content": "To close this blog, we want to highlight just how much trees are already worth to the economy, estimated by Forest Research at the end of the year. Single trees (defined as trees outside of woodlands in urban and rural areas) have been valued at an incredible £3.8 billion. This valuation takes in to account the role trees play in mitigating climate change and damage caused to infrastructure and the public as result of flooding and other extreme weather. Other benefits include temperature regulation as our summers get hotter and drier, as well reducing noise and air pollution in urban areas. It’s an absolute privilege to be helping that number to grow.",
                "tag": "p"
            },
            {
                "content": "What a year it’s been! With even more funding and projects to look forward to in the year ahead, we’re optimistic about what we can all achieve in 2023.",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2023/01/30/defras-trees-and-forestry-team-looking-back-at-a-busy-year/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Bella Murfin and Naomi Matthiessen, job share Directors for the Nature for Climate Fund Tree Programme in Defra, reflect on the last 6 months delivering the Government’s commitment to treble tree planting in England by the end of 2025."
    }
]