[
    {
        "title": "NHS Fraud - media fact sheet",
        "authors": [
            "DHSC Media Team"
        ],
        "posted_on": "2023-02-18T11:24:17",
        "categories": [
            "Finance",
            "Fraud",
            "Fraud",
            "NHS"
        ],
        "content": [
            {
                "content": "This fact sheet sets out the Department of Health and Social Care’s response to claims that the NHS has lost £7.5bn to fraud in the last six years.",
                "tag": "p"
            },
            {
                "content": "Statement from 17 February 2023",
                "tag": "p"
            },
            {
                "content": "A government spokesperson said:",
                "tag": "p"
            },
            {
                "content": "“These claims are incorrect as they are based on fraud estimates, rather than actual identified losses to fraud in the NHS.",
                "tag": "p"
            },
            {
                "content": "“We are taking firm and coordinated action across government to clamp down on fraud, including investing in counter fraud expertise, which helps detect and prevent fraud.",
                "tag": "p"
            },
            {
                "content": "“We have set up the Anti-Fraud Unit and the NHS Counter Fraud Authority to tackle fraud, bribery, and corruption across the health sector, helping to protect taxpayers’ money for better patient care.”",
                "tag": "p"
            },
            {
                "content": " Q&A",
                "tag": "p"
            },
            {
                "content": "How much has the NHS lost over the last five years? ",
                "tag": "p"
            },
            {
                "content": "What is the government and NHS doing about fraud in the NHS? ",
                "tag": "p"
            },
            {
                "content": "What is the Department of Health and Social Care doing specifically to prevent fraud? ",
                "tag": "p"
            },
            {
                "content": "What is the NHS Counter Fraud Authority? ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://healthmedia.blog.gov.uk/2023/02/18/nhs-fraud-media-fact-sheet/",
        "blog": "Department of Health and Social Care Media Centre",
        "blog_link": "https://healthmedia.blog.gov.uk",
        "description": "This fact sheet sets out the Department of Health and Social Care’s response to claims that the NHS has lost £7.5bn to fraud in the last six years. Statement from 17 February 2023 A government spokesperson said: “These claims are …"
    },
    {
        "title": "Climate and environment review of 2022",
        "authors": [
            "Will Stobbs - Senior Trainee Actuary"
        ],
        "posted_on": "2023-02-17T18:13:47",
        "categories": [
            "Actuary",
            "Analysis",
            "Climate change"
        ],
        "content": [
            {
                "content": "Climate change was evident across the world in 2022. From devastating floods impacting an estimated 33 million people in Pakistan, to wildfires causing destruction across Europe, and temperatures in the UK reaching a record-breaking 40.3°C.",
                "tag": "p"
            },
            {
                "content": "In late 2021 the Glasgow Climate Pact formalised the Paris Agreement goal of limiting global warming to 1.5°C above pre-industrial levels by 2100. It also asked countries to put improved emission-cutting targets in place by COP27.",
                "tag": "p"
            },
            {
                "content": "However, a report from the UN Environment Programme released just days before the start of COP27 warned there is still ‘no credible pathway’ to 1.5°C. Even if nationally determined contributions are implemented in full, the paper warns that temperatures would still rise 2.4°C above pre-industrial levels by the year 2100.",
                "tag": "p"
            },
            {
                "content": "This matters because even relatively small temperature differences can significantly impact our future planet.",
                "tag": "p"
            },
            {
                "content": "The IPCC (Intergovernmental Panel on Climate Change) estimates that warming of 2°C, as opposed to the 1.5°C goal, will cause sea levels to rise by an extra 10cm by the year 2100. This could result in millions more people experiencing extreme heatwaves, droughts and exposure to climate risks and poverty.",
                "tag": "p"
            },
            {
                "content": "Causes for optimism",
                "tag": "h2"
            },
            {
                "content": "However, in 2022 there was some progress made to tackle climate change. COP27, held in Egypt in November, resulted in a historic agreement to form a ‘loss and damage’ fund. This aims to compensate lower income countries, who did little to cause the climate crisis but are heavily exposed to its impacts, using funds from richer countries who were responsible for large historical emissions.",
                "tag": "p"
            },
            {
                "content": "In the UK the Climate Change Committee’s 2022 progress report to Parliament stated that the UK government has a solid net zero strategy, in line with the Paris Agreement, in place. However, it also identified challenges in achieving these ambitious targets which will need to be addressed in future years.",
                "tag": "p"
            },
            {
                "content": "Elsewhere in the world, US President Joe Biden passed the largest climate-related bill in US history. The bill pledged almost $370bn into renewables, electric vehicles, heating and greater efficiency. In Australia emission reduction targets were significantly increased from 26% to 43% of 2005 levels by 2030.",
                "tag": "p"
            },
            {
                "content": "Brazil elected a new president, Luiz Inácio Lula da Silva, who promises a better-protected Amazon. The world’s largest emitter, China, has also made progress - including plans to plant 70 billion trees by 2030 alongside a successful uptake of electric vehicles.",
                "tag": "p"
            },
            {
                "content": "Climate change work at GAD",
                "tag": "h2"
            },
            {
                "content": "At the Government Actuary’s Department (GAD) we are busy working on an increasing number of climate-related projects.",
                "tag": "p"
            },
            {
                "content": "Over recent years, climate disclosure requirements, including the Taskforce on Climate Related Financial Disclosures (TCFD), have been widely adopted across the UK economy.",
                "tag": "p"
            },
            {
                "content": "At GAD we have been working closely with HM Treasury – supporting them in their plan to embed similar disclosure requirements in central government for the 2025-26 annual reports and accounts, and support adoption across the wider public sector.",
                "tag": "p"
            },
            {
                "content": "Risk management, including the use of climate scenario analysis, is a central aspect of these disclosure requirements, and one where GAD is ideally placed to support departments.",
                "tag": "p"
            },
            {
                "content": "This year we expect to be busier than ever - supporting HM Treasury in the drafting of risk management guidance for the public sector and working closely with central government departments that are early adopters of disclosure recommendations.",
                "tag": "p"
            },
            {
                "content": "Elsewhere, we are continuing to embed climate scenario analysis across a range of workstreams, including the actuarial valuations GAD undertakes for around 20 public service pension schemes that are due to be published in later this year.",
                "tag": "p"
            },
            {
                "content": "We are also supporting departments realise their net zero ambition. For example, we have been working closely with the Department for Education, including providing financial modelling to help them decarbonise. This has included converting school minibus fleets to electric vehicles and identifying schools most in need of heating system updates.",
                "tag": "p"
            },
            {
                "content": "Looking forward",
                "tag": "h2"
            },
            {
                "content": "As we look forward to what the rest of 2023 has in store, we are excited to be attending the upcoming Civil Service Environment Network Conference on 21 February. We have a stall and session at the conference and look forward to seeing you there if you are attending.",
                "tag": "p"
            },
            {
                "content": "With our world’s climate challenge as urgent as ever, we will also continue working with other public sector organisations to help them better understand and communicate their climate-related risks.",
                "tag": "p"
            },
            {
                "content": "Disclaimer",
                "tag": "h3"
            },
            {
                "content": "The opinions in this blog post are not intended to provide specific advice. For our full disclaimer, please see the About this blog page.",
                "tag": "p"
            }
        ],
        "link": "https://actuaries.blog.gov.uk/2023/02/17/climate-and-environment-review-of-2022/",
        "blog": "Actuaries in government",
        "blog_link": "https://actuaries.blog.gov.uk",
        "description": "In this blog we look at the impact of global climate change. In 2022 we saw devastating floods impacting an estimated 33 million people in Pakistan, wildfires causing destruction across Europe, and temperatures in the UK reaching more than 40°C. "
    },
    {
        "title": "Nursing associate stories: challenging myself to deliver better care",
        "authors": [
            "Chelsea Batchelier"
        ],
        "posted_on": "2023-02-17T17:31:41",
        "categories": [
            "Care and support",
            "Workforce"
        ],
        "content": [
            {
                "content": "From kitchens to caring",
                "tag": "h2"
            },
            {
                "content": "My first job in a care home was as a kitchen assistant when I was 16. Being on the floor and delivering food, I found a connection with residents and when I was 18, I became a HCA (Healthcare Assistant).",
                "tag": "p"
            },
            {
                "content": "I wanted to challenge myself because I’ve always had a passion for caring for people and, even though I looked after my grandparents, I was worried I couldn’t do the personal care side of things.",
                "tag": "p"
            },
            {
                "content": "I then went to Egypt for four years and returned in January 2020. I started working at Royal Star & Garter in March. I met some of the residents and thought it was an incredible place. I began working there at the start of the pandemic, which proved really difficult as I didn’t know the residents that well, but I could tell how much it was affecting them not being able to see their families. It was heart-breaking.",
                "tag": "p"
            },
            {
                "content": "When I joined, I started a Health and Social Care NVQ Level 3, which I completed in just ten weeks! Through hard work and dedication, I became a Lead HCA about seven months later.",
                "tag": "p"
            },
            {
                "content": "I heard about the SNA programme soon after I started from Marco (now a qualified NA) and Mercy who had just started the course. My goal was to get into nursing in any way possible, so when the chance came to apply, I did so straight away.",
                "tag": "p"
            },
            {
                "content": "Expanding my knowledge and skills",
                "tag": "h2"
            },
            {
                "content": "I want to give more to those I support and have a better understanding of the clinical side of care as well. I do so much in my job as a Lead HCA, but the nurses have the paperwork side of everything, the care plans, the medication and end of life care.",
                "tag": "p"
            },
            {
                "content": "Being put forward for the SNA course by the charity meant the world to me. I was so proud of myself, and I can’t thank everyone enough for the faith they have in me and their support.",
                "tag": "p"
            },
            {
                "content": "I’m looking forward to the course but sometimes I don’t know if I can do it. If I don’t understand something straight away, I instantly doubt myself. But then I go over it again and it becomes clear. This week, I understood everything at university and some of what I learnt I relayed back to my colleagues in the home, so the course isn’t just helping me, it’s helping them to provide better care too.",
                "tag": "p"
            },
            {
                "content": "I’m especially looking forward to the placements and working in different settings. Marco and Mercy have been telling me about theirs and I’m so excited. The students I’m with at university all have different backgrounds and I love hearing their stories and what they do. It’s nice to see and hear different aspects of the health and social care sector because every setting is different and I’m excited to sample the other working environments.",
                "tag": "p"
            },
            {
                "content": "Caring with confidence",
                "tag": "h2"
            },
            {
                "content": "I’ve had so much support at Royal Star & Garter. Marco and Mercy are always asking how I’m getting on and if they can help me in any way. Seeing how they have grown in confidence over the past two years is so inspiring. The home manager and all the staff have been so supportive – if I have down days, they’re there to pick me up.",
                "tag": "p"
            },
            {
                "content": "Once I finish in two years’ time, I want to top-up and become a Registered Nurse. I want to progress in my career through Royal Star & Garter and go as far as I can. I’ve found a job that doesn’t feel like a job – it feels like a happy family and it’s so nice.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/02/17/nursing-associate-stories-challenging-myself-to-deliver-better-care/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Chelsea Batchelier, 25, joined Royal Star and Garter at the start of lockdown. She has just begun her student nursing associate (SNA) course and is looking forward to what the next two years have in store. \"I wanted to challenge myself, because I’ve always had a passion for caring for people.\""
    },
    {
        "title": "Funding scheme opens in support of nuclear test veterans",
        "authors": [
            "michaelball"
        ],
        "posted_on": "2023-02-17T14:33:48",
        "categories": [
            "Armed Forces",
            "Veterans",
            "Veterans Advice",
            "Veterans Support",
            "Veterans Today",
            "Veterans Welfare and Support"
        ],
        "content": [
            {
                "content": "The Office for Veterans’ Affairs has made £200,000 available to organisations to bid for in support of nuclear test veterans.",
                "tag": "p"
            },
            {
                "content": "Organisations will be able to bid for up to £70,000 each to run community-led programmes that help to recognise and support nuclear test veterans and their families.",
                "tag": "p"
            },
            {
                "content": "The fund represents a crucial further step in the continuing drive to recognise the historic contributions of nuclear test veterans to the nation’s security.",
                "tag": "p"
            },
            {
                "content": "The cohort of veterans known as nuclear test veterans are ex-service personnel who contributed to Britain’s nuclear testing programme, including serving in Australia and the south Pacific between 1952 and 1967.",
                "tag": "p"
            },
            {
                "content": "Minister for Veterans’ Affairs Johnny Mercer said: 'To this day the nuclear deterrent remains the cornerstone of our defence and that is substantially due to the service and contribution of the brilliant nuclear test veterans.",
                "tag": "p"
            },
            {
                "content": "'It is only right that we support and recognise the experiences of our nuclear test veterans, so future generations can learn from their experiences.",
                "tag": "p"
            },
            {
                "content": "'This funding kickstarts that process, and I look forward to seeing the fantastic projects put forward by our third sector partners.'",
                "tag": "p"
            },
            {
                "content": "To receive funding, the projects must satisfy at least one of three criteria: directly support nuclear test veterans and their families, memorialise nuclear test veterans and their experiences, or provide educational activities to raise public awareness of their service. The decisions on funding will be made by a government steering group.",
                "tag": "p"
            },
            {
                "content": "The funding will allow projects to progress at speed, to honour those who were involved in keeping our country safe.",
                "tag": "p"
            },
            {
                "content": "The Office for Veterans’ Affairs will also continue its work with academic institutions to create a living history project, further raising awareness of nuclear test veterans and their experiences.",
                "tag": "p"
            },
            {
                "content": "Organisations can apply for funding here.",
                "tag": "p"
            }
        ],
        "link": "https://veteranstoday.blog.gov.uk/2023/02/17/funding-scheme-opens-in-support-of-nuclear-test-veterans/",
        "blog": "Veterans Today",
        "blog_link": "https://veteranstoday.blog.gov.uk",
        "description": "The Office for Veterans’ Affairs has made £200,000 available to organisations to bid for in support of nuclear test veterans. Organisations will be able to bid for up to £70,000 each to run community-led programmes that help to recognise and …"
    },
    {
        "title": "New Forest Pannage Ham receives GI status",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-02-17T13:09:20",
        "categories": [
            "Wildlife"
        ],
        "content": [
            {
                "content": "On Thursday 16th February, Defra announced that New Forest Pannage Ham is protected under the UK GI (Geographical Indication) scheme which protects the name, authenticity and characteristics of regional products. This means that New Forest Pannage Ham will hold the same status as other beloved national products such as Melton Mowbray Pork Pies and Cornish Clotted Cream.",
                "tag": "p"
            },
            {
                "content": "There has been widespread coverage of this announcement, including in Mail Online, The Telegraph, Independent, ITV the Evening Standard and several regional outlets.",
                "tag": "p"
            },
            {
                "content": "New Forest Pannage Ham is made from pigs who have been fed by ‘pannaging’, where pigs are released into the New Forest to forage for wild acorns. This method produces delicious, unique flavoured ham and has been occurring in the region for almost 1000 years.",
                "tag": "p"
            },
            {
                "content": "The UKGI scheme, which was created following the UK’s departure from the European Union, boasts 92 UK produced GI products, with dozens more planned for the future.",
                "tag": "p"
            },
            {
                "content": "Food Minister Mark Spencer said:",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/02/17/new-forest-pannage-ham-receives-gi-status/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "New Forest Pannage Ham has been registered as a protected food under the UKGI scheme."
    },
    {
        "title": "Join our Science Advisory Committees in 2023",
        "authors": [
            "Professor Robin May, Chief Scientific Adviser"
        ],
        "posted_on": "2023-02-17T12:29:00",
        "categories": [
            "Science"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "We're looking for new members to join our Scientific Advisory Committees (SACs). The work of these independent committees is critical in ensuring that our advice to consumers is based on the best and most recent scientific evidence.",
                "tag": "p"
            },
            {
                "content": "This year, for the first time, we are looking for both full members and associate members. The latter category is specifically aimed at early and mid-career researchers, who perhaps don’t have a long track record in their field but who nonetheless would be able to bring important insights to the work of the FSA.",
                "tag": "p"
            },
            {
                "content": "The FSA is responsible for food safety risk assessment and providing risk management advice to Ministers. The SACs are a crucial part of our risk analysis process, providing us with invaluable advice to ensure excellent safety standards and effective, proportionate regulation of food and feed in the UK.",
                "tag": "p"
            },
            {
                "content": "SAC members are appointed from a wide range of disciplines and include specialist academics, experienced practitioners and consumer representatives. You can find out more about the kind of people we are looking for here: Apply now to join our Scientific Advisory Committees.",
                "tag": "p"
            },
            {
                "content": "In the meantime, let's hear from some current members about their experiences of being on one of our Scientific Advisory Committees.",
                "tag": "p"
            },
            {
                "content": "Taking part are:",
                "tag": "p"
            },
            {
                "content": "What made you initially apply to be on one of the FSA’s Science Advisory Committees?",
                "tag": "h2"
            },
            {
                "content": "Dr Michael Routledge, COT: \"I believe that academics have a responsibility to contribute to public service. I saw this as an opportunity to apply my knowledge and to contribute to an important area of public health and safety.\"",
                "tag": "p"
            },
            {
                "content": "Dr Edward Fox, ACMSF: \"The opportunity to contribute my knowledge in ways that could help maintain the high food standards of the UK was an exciting and appealing one.”",
                "tag": "p"
            },
            {
                "content": "\"Participating in the SACs allows you to use your expertise to help critically assess and evaluate key issues to food safety and quality facing modern food production. The broad experience and specialities of the Committee members also ensures the consideration of these issues from the viewpoint of all stakeholders, from Consumer to Industry to Government.\"",
                "tag": "p"
            },
            {
                "content": "What has been a personal highlight of being on one of the Committees?",
                "tag": "h2"
            },
            {
                "content": "Dr Camilla Alexander-White, ACNFP: \"Interdisciplinarity is a vital aspect of the FSA committee on which I serve. As such I’ve continued learning about other specialisms than my own. Personally, I have developed more skills for bringing complex science into policymaking, and through rigorous work as a team, we have made sure only products that are shown to be safe for consumption are supported.\" ",
                "tag": "p"
            },
            {
                "content": "How has being on one of the Committees positively influenced your career?",
                "tag": "h2"
            },
            {
                "content": "Professor Peter McClure, ACMSF: \"There is the acknowledgement that becoming a member of the committee is confirmation that my own skills and competencies are at a level that is valued and recognised outside my own organization.",
                "tag": "p"
            },
            {
                "content": "\"This has allowed me to progress my career further down the technical path where I can develop and share technical best practice and new knowledge with colleagues that I work with.\"",
                "tag": "p"
            },
            {
                "content": "Dr Camilla Alexander-White, ACNFP: \"Being on a scientific advisory committee has given me new connections, and I’ve been able to stay informed of the latest regulatory developments. The work I have done for the FSA builds on my reputation for being a credible independent scientific expert adviser in my field.\"",
                "tag": "p"
            },
            {
                "content": "Dr Edward Fox, ACMSF: \"The opportunity to engage with experts from so many different facets of the food system and discuss key issues and challenges facing the food industry. It has been hugely informative and widened my appreciation of these issues from different viewpoints. There is also an opportunity to meet leading food science experts from across the UK and beyond, and to build new relationships.\"",
                "tag": "p"
            },
            {
                "content": "What would you say to someone interested in joining one of the committees?",
                "tag": "h2"
            },
            {
                "content": "Dr Edward Fox, ACMSF: \"To anyone with a passion for food science and safety, looking for an opportunity to use their expertise and knowledge to make a contribution to UK food standards, I would say pursuing an opportunity to participate in one of the SACs is definitely worth doing!\"",
                "tag": "p"
            },
            {
                "content": "Dr Camilla Alexander-White, ACNFP: \"I have had a very positive experience over eight years serving on an FSA Science Advisory Committee. The FSA really values the scientific advice it receives and you will feel like you are contributing to the national effort to keep our food safe and of high quality.\"",
                "tag": "p"
            },
            {
                "content": "Applications are open",
                "tag": "h2"
            },
            {
                "content": "Apply now to join our Scientific Advisory Committees. To learn more about each SAC, see the work they do and read what's happened in previous meetings, please head to our Scientific Advisory Committees hub.",
                "tag": "p"
            },
            {
                "content": "Rydym yn chwilio am bobl newydd i ymuno â’n Pwyllgorau Cynghori Gwyddonol (SACs). Mae gwaith y pwyllgorau annibynnol hyn yn hanfodol i sicrhau bod ein cyngor i ddefnyddwyr yn seiliedig ar y dystiolaeth wyddonol orau a mwyaf diweddar.",
                "tag": "p"
            },
            {
                "content": "Eleni, am y tro cyntaf, rydym yn chwilio am aelodau llawn ac aelodau cyswllt. Mae’r ail gategori wedi’i anelu’n benodol at ymchwilwyr ar ddechrau a chanol eu gyrfa, sydd efallai heb hanes hir yn eu maes ond a fyddai, serch hynny, yn gallu dod â mewnwelediadau pwysig i waith yr Asiantaeth Safonau Bwyd (ASB).",
                "tag": "p"
            },
            {
                "content": "Mae’r ASB yn gyfrifol am asesu risg diogelwch bwyd a darparu cyngor rheoli risg i Weinidogion. Mae’r Pwyllgorau Cynghori Gwyddonol yn rhan hanfodol o’n proses dadansoddi risg, gan roi cyngor amhrisiadwy er mwyn i ni allu sicrhau safonau diogelwch rhagorol a rheoleiddio effeithiol a chymesur ar fwyd a bwyd anifeiliaid yn y DU.",
                "tag": "p"
            },
            {
                "content": "Penodir aelodau SAC o ystod eang o ddisgyblaethau gan gynnwys academyddion arbenigol, ymarferwyr profiadol a chynrychiolwyr defnyddwyr. Gallwch ddarganfod mwy am y math o bobl rydym yn chwilio amdanynt yma: Gwnewch gais nawr i ymuno â’n Pwyllgorau Cynghori Gwyddonol.",
                "tag": "p"
            },
            {
                "content": "Yn y cyfamser, dyma ambell air gan aelodau presennol am eu profiadau o fod yn rhan o’n Pwyllgorau Cynghori Gwyddonol.",
                "tag": "p"
            },
            {
                "content": "Byddwn yn clywed gan:",
                "tag": "p"
            },
            {
                "content": "Pam aethoch chi ati i wneud cais i fod ar un o Bwyllgorau Cynghori Gwyddonol yr ASB?",
                "tag": "h2"
            },
            {
                "content": "Dr Michael Routledge, COT: “Rwyf o’r farn fod cyfrifoldeb ar academyddion i gyfrannu at wasanaeth cyhoeddus. I mi, roedd hwn y gyfle i ddefnyddio fy ngwybodaeth ac i gyfrannu at faes pwysig o iechyd a diogelwch y cyhoedd.”",
                "tag": "p"
            },
            {
                "content": "Dr Edward Fox, ACMSF: “Roedd yn gyfle cyffrous i gyfrannu fy ngwybodaeth mewn ffyrdd a allai helpu i gynnal safonau bwyd uchel y Deyrnas Unedig, ac roedd hynny’n apelio’n fawr ataf i.”",
                "tag": "p"
            },
            {
                "content": "“Mae cymryd rhan yn y Pwyllgorau Gwyddoniaeth yn gyfle i ddefnyddio eich arbenigedd i asesu a gwerthuso materion diogelwch ac ansawdd bwyd allweddol sy’n wynebu’r maes cynhyrchu bwyd yn yr oes sydd ohoni. Mae profiad ac arbenigedd eang aelodau’r Pwyllgor hefyd yn sicrhau bod y materion hyn yn cael eu hystyried o safbwynt yr holl randdeiliaid, o’r defnyddiwr i'r diwydiant i'r Llywodraeth.”",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Nodwch un uchafbwynt personol o fod yn rhan o un o’r Pwyllgorau",
                "tag": "h2"
            },
            {
                "content": "Dr Camilla Alexander-White, ACNFP: “Mae rhyngddisgyblaeth yn agwedd hanfodol y pwyllgor yr wyf yn rhan ohono. Yn hynny o beth, rwyf wedi parhau i ddysgu am arbenigeddau sy’n wahanol i fy rhai i. Yn bersonol, rydw i wedi gwella fy sgiliau wrth gyflwyno gwyddoniaeth gymhleth i waith llunio polisi a, thrwy weithio’n drylwyr fel tîm, rydym wedi sicrhau mai dim ond cynhyrchion diogel y gellir profi eu bod yn ddiogel i’w bwyta, sy'n cael eu cefnogi.”",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Sut mae bod ar un o’r Pwyllgorau wedi dylanwadu’n gadarnhaol ar eich gyrfa?",
                "tag": "h2"
            },
            {
                "content": "Yr Athro Peter McClure, ACMSF: “Mae dod yn aelod o’r pwyllgor yn gadarnhad bod gennyf sgiliau a chymwyseddau sy’n cael eu gwerthfawrogi a’u cydnabod y tu allan i’m sefydliad fy hun.",
                "tag": "p"
            },
            {
                "content": "“Mae hyn wedi caniatáu i mi ddatblygu fy ngyrfa ymhellach i lawr y llwybr technegol, lle gallaf ddatblygu a rhannu arferion gorau technegol a gwybodaeth newydd gyda fy nghydweithwyr.”",
                "tag": "p"
            },
            {
                "content": "Dr Camilla Alexander-White, ACNFP: “Mae bod ar bwyllgor cynghori gwyddonol wedi rhoi cysylltiadau newydd i mi, ac rydw i wedi gallu cael yr wybodaeth ddiweddaraf am y datblygiadau rheoleiddio diweddaraf. Mae’r gwaith rydw i wedi’i wneud i’r ASB yn adeiladu ar fy enw da am fod yn gynghorydd arbenigol gwyddonol annibynnol credadwy yn fy maes.”",
                "tag": "p"
            },
            {
                "content": "Dr Edward Fox, ACMSF: “Y cyfle i ymgysylltu ag arbenigwyr o nifer o wahanol agweddau ar y system fwyd a thrafod materion a heriau allweddol sy’n wynebu’r diwydiant bwyd. Mae wedi bod yn addysgiadol iawn ac wedi ehangu fy ngwerthfawrogiad o’r materion hyn o wahanol safbwyntiau. “Mae cyfle hefyd i gwrdd ag arbenigwyr gwyddor bwyd blaenllaw o bob rhan o’r DU a thu hwnt, a meithrin perthnasoedd newydd.”",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Beth fyddech chi’n ei ddweud wrth rywun sydd â diddordeb mewn ymuno ag un o’r pwyllgorau?",
                "tag": "h2"
            },
            {
                "content": "Dr Edward Fox, ACMSF: “I unrhyw un sydd ag angerdd am wyddoniaeth a diogelwch bwyd, sy’n chwilio am gyfle i ddefnyddio eu harbenigedd a’u gwybodaeth i gyfrannu at safonau bwyd y DU, byddwn i’n dweud ei bod hi’n werth cymryd rhan yn un o’r SACs yn bendant!”",
                "tag": "p"
            },
            {
                "content": "Dr Camilla Alexander-White, ACNFP: “Rwyf wedi cael wyth mlynedd o brofiadau cadarnhaol iawn fel rhan o un o Bwyllgorau Cynghori Gwyddonol yr ASB. Mae’r ASB wir yn gwerthfawrogi’r cyngor gwyddonol gan y Pwyllgorau a byddwch chi’n teimlo eich bod chi’n cyfrannu at yr ymdrech genedlaethol i gynnal ansawdd uchel ein bwyd a’i gadw’n ddiogel.”",
                "tag": "p"
            },
            {
                "content": "Gwnewch gais nawr i ymuno â’n Pwyllgorau Cynghori Gwyddonol. I ddysgu rhagor am bob Pwyllgor, gweld y gwaith maen nhw'n ei wneud a darllen yr hyn sydd wedi digwydd mewn cyfarfodydd blaenorol, ewch i’n tudalen Pwyllgorau Cynghori Gwyddonol.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2023/02/17/join-our-science-advisory-committees-in-2023/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "We're looking for new members to join our Scientific Advisory Committees (SACs). This year, for the first time, we are looking for both full members and associate members. The latter category is specifically aimed at early and mid-career researchers."
    },
    {
        "title": "Forestry Apprenticeship: Your questions answered",
        "authors": [
            "Gareth Hopkins"
        ],
        "posted_on": "2023-02-17T10:16:54",
        "categories": [
            "Careers",
            "Our staff",
            "Woodland management"
        ],
        "content": [
            {
                "content": "Please be aware that applications for joining the Forestry Apprenticeship in September 2023 have now closed.",
                "tag": "h4"
            },
            {
                "content": "During National Apprenticeship Week (6 to 12 February), we held a live #AskAnApprentice Twitter Q&A to give you the opportunity to ask myself and our panel of experts (below) about our Forestry Apprenticeship.",
                "tag": "p"
            },
            {
                "content": "We had 18 questions during the two-hour session and have captured many of them here, along with the answers, to help anyone who is considering applying, and those who are currently completing their applications.",
                "tag": "p"
            },
            {
                "content": "Remember, the submission deadline is 23.55 on Sunday 26 February.  Successful applicants will start in September 2023.",
                "tag": "p"
            },
            {
                "content": "I have a university degree, but applied because I wanted a complete career change. It's an amazing way to enter a career in Forestry. You don't need lots of prior knowledge, but will gain an excellent understanding of the sector through the 3 years of the apprenticeship - Charlie",
                "tag": "p"
            },
            {
                "content": "I graduated from uni in 2004 and spent 15 years working in the railway industry before joining the programme. Having a range of transferable skills from both experiences has helped me settle into the programme - Gareth B",
                "tag": "p"
            },
            {
                "content": "Yes, you can apply if you already have a degree as long as your current degree is not in Forestry or a related subject. If you would like further clarification then please email dwoenquiries@forestrycommission.gov.uk - Gareth H",
                "tag": "p"
            },
            {
                "content": "The assessment centre was strangely enjoyable. Everyone from the Forestry Commission wanted to support you to do the best that you could and the range of tasks meant that there was an opportunity for everyone to demonstrate their strengths - Gareth B",
                "tag": "p"
            },
            {
                "content": "I found myself at ease with the interview and assessment process, I ended up really enjoying the assessment day! I was encouraged to be myself and that is the advice I would give to future applicants, be yourself and show your genuine enthusiasm for the topic - Lara",
                "tag": "p"
            },
            {
                "content": "I actually loved the assessment day! It had a really good mix of different tasks in addition to the interview - my top tip would be not to worry about having loads of knowledge about Forestry, but to show that you're interested, enthusiastic, and determined to learn - Charlie",
                "tag": "p"
            },
            {
                "content": "It's an entry requirement for the degree-level apprenticeship that all applicants must have a level 2 in English and Maths. Functional skills level 2 courses are available and can be completed before the apprenticeship starts - Mark",
                "tag": "p"
            },
            {
                "content": "The ESFA funding rules for apprenticeships require analysis of prior experience and skills and the programme has to deliver \"new learning\".  Someone with 2 years of undergraduate study would have too much prior knowledge to qualify for the apprenticeship - Mark",
                "tag": "p"
            },
            {
                "content": "We are looking for two 250 word statements, one for each of the behaviour questions. Remember to use the STAR format. Situation Task Action and Result - Gareth H",
                "tag": "p"
            },
            {
                "content": "Work days are very varied. Yesterday Lara and I went on our first independent site visit to look at a felling licence application in an urban woodland, last week I visited a woodland creation site on an estate in Norfolk and next week will be carrying out some tariffing (measuring woodlands) for Forestry England. Our manager also helps to make sure we have enough time to do our academic work - Gareth B",
                "tag": "p"
            },
            {
                "content": "Vehicles will be made available for all work activities such day-to-day work, travelling to sites, travelling to the university and other training events. These vehicles will not be available for private use. Travelling to and from your host office location will be at the discretion of your local area team, depending on location within your normal working area - Gareth H",
                "tag": "p"
            },
            {
                "content": "Every week is varied, but in general I'd say I'm out on sites 2-3 days per week, at the office/working from home 1-2 days per week, and studying 1 day each week - Charlie",
                "tag": "p"
            },
            {
                "content": "The degree apprenticeship does not require a driving licence. However, most employers would require their employees to be able to travel independently to carry out their roles - Mark",
                "tag": "p"
            },
            {
                "content": "Applications are open across five Forestry Commission area teams in England. You can see the list here: https://gov.uk/guidance/apply-for-a-forestry-apprenticeship… - Gareth H",
                "tag": "p"
            },
            {
                "content": "We don't have examples of career progression yet as we're only in the 1st year of the 3-year programme. But there's a wide range of opportunities that would be open following successful completion, such as Woodland Officers, Beat Foresters, Estate Foresters, woodland manager, site managers...roles across the forestry sector, not just with the Forestry Commission - Gareth H",
                "tag": "p"
            },
            {
                "content": "On completion of the apprenticeship, individuals have the opportunity to present for Professional Membership Entry (PME) with @TheICF. A degree-level qualification, a couple of years of practical experience and the title of Chartered Forester, the world's your oyster! - Stuart",
                "tag": "p"
            },
            {
                "content": "We have a friendly otter in the river next to the office here in Santon Downham and it is always a highlight to see.  Dogs are also welcome in the office. Our resident office dog, Ash, always comes to check up on us. Bringing it back to trees though, some of the veteran trees that we encounter are truly spectacular and really do make the job special - Gareth B",
                "tag": "p"
            },
            {
                "content": "I love the variety of birds I see while out and about at work. Last week I came across a curlew in some private woodland...It's great to encounter them more now that I work outside more frequently - Charlie",
                "tag": "p"
            },
            {
                "content": "Minimum entry requirements are: Maths - GCSE pass at grade C or 4 and above. Minimum of 96 UCAS points - these can be made up in several ways. Applications can be made by individuals who do not hold the required UCAS points with applicants demonstrating associated skills at the same or a higher level obtained outside academic study, such as work experience. Applications made in this way will require individual evaluations by the University administration team before enrolment onto the programme - Gareth H",
                "tag": "p"
            },
            {
                "content": "It’s up to 9 months of work experience to help embed learning. We are still working on those opportunities but they will be from across the forestry sector - Gareth H",
                "tag": "p"
            },
            {
                "content": "I volunteered for 8 months with the National Trust, where I had the chance to understand land management from a practical point of view as well as some of the administrative procedures that are involved in land management such as woodland management plans - Lara",
                "tag": "p"
            },
            {
                "content": "I volunteered with Conservation Volunteers, Yorkshire Wildlife Trust, and at tree-planting events on my city council's Woodland Creation Scheme before applying. While such experience is not essential for applying for the role, I think showing interest and engagement through volunteering in related areas is beneficial - Charlie",
                "tag": "p"
            },
            {
                "content": "When I first decided to make a career change I had little experience in forestry or the environment sector, so began volunteering with my local Wildlife Trust. At first this was coppicing for half a day at weekends, but then I secured a 6 month volunteer role that helped me gain practical skills and woodland management experience - Gareth B",
                "tag": "p"
            },
            {
                "content": "The apprenticeship contains the same modules as the non-apprenticeship undergraduate degree course but taught in a different format - 1 week of teaching roughly every 6 to 8 weeks either at Cumbria or Cannock Chase with online tutorials and self-directed study occurring in the weeks between teaching. There is no summer break! Our final modules of 1st and 2nd Year run in July & August - Mark",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2023/02/17/forestry-apprenticeship-your-questions-answered/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "During National Apprenticeship Week (6 to 12 February), we held a live #AskAnApprentice Twitter Q&A to give you the opportunity to ask our panel of experts about our Forestry Apprenticeship."
    },
    {
        "title": "Introducing MOD.UK Frontend and the Design Library",
        "authors": [
            "A.Graham"
        ],
        "posted_on": "2023-02-17T10:01:52",
        "categories": [
            "Digital Foundry"
        ],
        "content": [
            {
                "content": "We’re proud to launch 2 products that will help the Ministry of Defence (MOD) create consistent digital products and services.",
                "tag": "p"
            },
            {
                "content": "As the product manager on the Frontend team, I can’t wait to see designers and developers use MOD.UK Frontend and the Design Library to:",
                "tag": "p"
            },
            {
                "content": "MOD.UK Frontend",
                "tag": "h2"
            },
            {
                "content": "MOD.UK Frontend is a collection of 30 components and their associated code. ",
                "tag": "p"
            },
            {
                "content": "Components are reusable parts of the user interface – a bit like building blocks.",
                "tag": "p"
            },
            {
                "content": "Frontend developers will be able to use our thoroughly tested components to build products and services. ",
                "tag": "p"
            },
            {
                "content": "Our components are closely based on GOV.UK Design System components – we’ve updated them with MOD branding, so they’re suitable for users in Defence. We’ve changed the component:",
                "tag": "p"
            },
            {
                "content": "Reusable components will save MOD digital project teams time. Why waste money creating new radio buttons for your product when we’ve got an accessible and tested component for you to use?",
                "tag": "p"
            },
            {
                "content": "Design Library",
                "tag": "h2"
            },
            {
                "content": "We’ve built the Design Library in Figma, a widely used online design app. ",
                "tag": "p"
            },
            {
                "content": "The Design Library has the same components as MOD.UK Frontend. By adding the components to Figma, we’ve made it easy for designers to prototype and test designs. ",
                "tag": "p"
            },
            {
                "content": "We’ve also included additional experimental components – teams will need to test these with users. If you use them in your project, please share your research.",
                "tag": "p"
            },
            {
                "content": "We’re planning a Figma account for Defence users that will help teams update their designs when we update our components.",
                "tag": "p"
            },
            {
                "content": "Why align to the GOV.UK Design System?",
                "tag": "h2"
            },
            {
                "content": "One of our biggest challenges has been deciding what approach to follow. We’ve conducted extensive research with teams across MOD to find out how they work and what they and their users need. ",
                "tag": "p"
            },
            {
                "content": "We chose to align to the GOV.UK Design System, which uses HTML and Nunjucks code snippets, because:",
                "tag": "p"
            },
            {
                "content": "Building a foundation for reuse",
                "tag": "h2"
            },
            {
                "content": "I’m confident the MOD.UK Frontend and Design Library provide a firm foundation for designers and developers to build on.",
                "tag": "p"
            },
            {
                "content": "However, our research shows that MOD users also need designs and components not in the GOV.UK Design System – and by extension, our first release. ",
                "tag": "p"
            },
            {
                "content": "We’ve started with a simple approach and created the basic building blocks. Now we can add new reusable components over the coming months that meet specific needs of MOD users. As we add components, we will ensure we meet the standards that MOD products and services will be assessed against.",
                "tag": "p"
            },
            {
                "content": "We need your feedback and engagement",
                "tag": "h2"
            },
            {
                "content": "We’re inviting designers, developers and other user-centred design professionals to use MOD.UK Frontend and the Design Library. ",
                "tag": "p"
            },
            {
                "content": "We’ll be working closely with Foundry teams to support early adoption, but we welcome the opportunity to engage with anyone who wants to use our products. ",
                "tag": "p"
            },
            {
                "content": "Please contact the Frontend team to share your feedback.",
                "tag": "p"
            },
            {
                "content": "We’re keen to prioritise the next most important things to do beyond the products we’ve delivered to realise the benefits of reuse in design and development.",
                "tag": "p"
            },
            {
                "content": "MOD.UK Frontend and the Design Library are an important step towards a more consistent and accessible experience for Defence service users. We look forward to working with users and stakeholders to build on this foundation.",
                "tag": "p"
            }
        ],
        "link": "https://defencedigital.blog.gov.uk/2023/02/17/introducing-mod-uk-frontend-and-the-design-library/",
        "blog": "Defence Digital",
        "blog_link": "https://defencedigital.blog.gov.uk",
        "description": "We’re proud to launch 2 products that will help the Ministry of Defence (MOD) create consistent digital products and services. As the product manager on the Frontend team, I can’t wait to see designers and developers use MOD.UK Frontend and …"
    },
    {
        "title": "Dragons’ Den, Series 20 Episode 7",
        "authors": [
            "Oliver Downey"
        ],
        "posted_on": "2023-02-16T21:05:06",
        "categories": [
            "Copyright",
            "Designs",
            "IP",
            "Patents",
            "Trade marks"
        ],
        "content": [
            {
                "content": "Tonight’s booming episode of Dragons’ Den was as productive as it gets! Various deals were shared around the Den, offered by free-handed investors and rejected by wary, self-assured entrepreneurs. ",
                "tag": "p"
            },
            {
                "content": "In this week’s blog, I’ll focus on two pitches and consider what is patentable and the difference between designs and patents.  ",
                "tag": "p"
            },
            {
                "content": "Swapping divas for Dragons",
                "tag": "h2"
            },
            {
                "content": "First in the Den was Alex Brees, CEO and founder of Un:Hurd, a data-driven music marketing company which helps independent musicians access streams via playlists and run ads on social media platforms.",
                "tag": "p"
            },
            {
                "content": "   ",
                "tag": "p"
            },
            {
                "content": "With a background in data analytics, as well as an impressive portfolio of celebrity connections, Alex noticed that the independent music sector didn’t have the tools to promote music across various marketing channels. And so in December 2021, he launched an ‘in your pocket music promotions hub’. ",
                "tag": "p"
            },
            {
                "content": "Seeking £120k for a 4% equity stake in his start-up, Alex entered the Den confident that he had already signed up 2,400 artists organically since the company’s launch. But was his performance in the Den as impressive? ",
                "tag": "p"
            },
            {
                "content": "Alex explained that his company’s algorithm takes an artist’s data and then turns it into targeted and practical marketing. Although there was no mention of intellectual property (IP) during the pitch, is it possible to protect an algorithm with an IP right?  ",
                "tag": "p"
            },
            {
                "content": "Section 1 of the UK Patents Act 1977 sets out four conditions that an invention must satisfy for the grant of a valid patent: ",
                "tag": "p"
            },
            {
                "content": "However, there are many other forms of IP protection from which Alex and others might benefit. For example, trade secret protection might be considered to protect confidential information or know-how which has some commercial value. A trade mark might help to protect a brand name or logo. Copyright may protect a business’ marketing materials and an app’s program code, and the look and feel of an app might be covered by design rights.  ",
                "tag": "p"
            },
            {
                "content": "Alex's pitch was clearly music to the Dragons' ears as Touker Suleyman, Peter Jones and Deborah Meaden all offered the full investment for 15% of the business. In the end, Alex accepted a joint-offer from Peter and Deborah for 7.5% each.",
                "tag": "p"
            },
            {
                "content": "The IQ to navigate IP",
                "tag": "h2"
            },
            {
                "content": "Next up was Zoe Chapman, founder of KiddiWhizz. Her invention, The Whizzer, is an on-the-go solution for children who are at the potty-training stage. She entered the Den looking for a £50k investment in return for 10% of her business.",
                "tag": "p"
            },
            {
                "content": "Zoe states in the episode – to the Dragons’ delight - that she had already applied for intellectual property protection. She hasn’t spent much money on IP because she has applied for all of it herself. While this is something which can be done, we would always advise seeking legal advice via an IP attorney when applying for rights, especially patents.  ",
                "tag": "p"
            },
            {
                "content": "Zoe told the Dragons that she has applied for a ‘design utility patent’. In the U.S. system, this is basically a registered design. However, in the UK, we don’t grant design utility patents. Therefore, I was initially unsure as to whether Zoe had obtained patent or design protection.  ",
                "tag": "p"
            },
            {
                "content": "A design registration lasts 5 years and you must renew your design registration every 5 years to keep it protected – up to a maximum of 25 years. ",
                "tag": "p"
            },
            {
                "content": "I checked our designs register and Zoe was granted design protection in February 2021, so she would need to renew her design protection every 5 years to keep her product covered by design IP rights.  ",
                "tag": "p"
            },
            {
                "content": "Zoe certainly impressed the Dragons, but two Dragons were especially ‘whizzed’ up by Zoe’s pitch. Sara Davies and Steven Bartlett went head-to-head to convince Zoe that their area of business was the one she needed to take her product to the next level. In the end, Zoe accepted a joint offer from Sara and Steven, each offering £25k in return for a 12.5% stake each.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://dragonsden.blog.gov.uk/2023/02/16/dragons-den-series-20-episode-7/",
        "blog": "Dragons' Den: the Intellectual Property blog",
        "blog_link": "https://dragonsden.blog.gov.uk",
        "description": "Tonight’s booming episode of Dragons’ Den was as productive as it gets! Various deals were shared around the Den, offered by free-handed investors and rejected by wary, self-assured entrepreneurs."
    },
    {
        "title": "Gamekeeper sentenced for raptor persecution illustrates wider problem of wildlife poisonings",
        "authors": [
            "Stephanie Bird-Halton"
        ],
        "posted_on": "2023-02-16T16:42:13",
        "categories": [
            "Licensing",
            "Protected sites and species",
            "Wildlife"
        ],
        "content": [
            {
                "content": "By Stephanie Bird-Halton, National Delivery Director.",
                "tag": "p"
            },
            {
                "content": "Today, Paul Allen, a gamekeeper working on the Shaftesbury Estate in Dorset, was sentenced for offences of possession of dead buzzards, keeping of banned pesticides and failing to comply with conditions of shotgun and firearms certificates.",
                "tag": "p"
            },
            {
                "content": "Natural England is determined to tackle the scourge of raptor persecution. One of our roles involves investigating incidents where wildlife has been poisoned and we assisted Dorset Police in in this prosecution, gathering evidence and providing specialist technical advice. We are extremely pleased that he has been held to account for his appalling offences against wildlife.",
                "tag": "p"
            },
            {
                "content": "This case, and the death in Dorset of one of the stunning White-tailed Eagles reintroduced to the Isle of Wight, are clear examples of a wider problem: the widespread misuse and abuse of poisons in the countryside which is killing birds of prey, and poses ongoing risks to the public.",
                "tag": "p"
            },
            {
                "content": "During the coronavirus lockdown period, there was a spike in the number of poisoning cases reported with 230 accepted into the Wildlife Incident Investigation Scheme (WIIS) in 2020/21 as compared with 124 in 2019/20 and the problem has not gone away. In 2021/22, Natural England accepted 133 incidents of animal deaths suspected to be poisonings into WIIS. Cases remain unevenly spread throughout England with the highest number of incidents consistently being found in North Yorkshire (28 in 2019/20 and 54 in 2020/21).",
                "tag": "p"
            },
            {
                "content": "When we investigate an incident and confirm it is a poisoning, we assess the evidence gathered, post-mortem results and tissue analysis to find out if the poisoning was as a result of a misuse or abuse of pesticides. Misuse is not following the legal requirements of use, whereas abuse is deliberate use in an illegal manner to poison animals. Where the evidence is unclear, cases are classified as “unspecified”. Not all cases accepted into investigation reach the assessment process, particularly where it becomes clear that pesticides have not been involved in the death of the animal.",
                "tag": "p"
            },
            {
                "content": "In 2020/21, 37 cases of animal poisoning were assessed as being the result of abuse. There were six cases of misuse and 140 unspecified. 21 of the abuse cases related to the poisoning of raptors and these cases were passed on to the Police for further investigation.",
                "tag": "p"
            },
            {
                "content": "The RSPB’s Bird crime 2021 report, published last November tells the same story of raptor persecution, with 80 confirmed incidents of bird of prey persecution in England, mainly through shooting, trapping or poisoning.",
                "tag": "p"
            },
            {
                "content": "Based on data from WIIS, from 2016 onward, Natural England has observed a particular increase in frequency of Second-Generation Anticoagulant Rodenticides (SGARS) being linked to the cause of death in animals or being found in relatively high concentrations in those animals.",
                "tag": "p"
            },
            {
                "content": "Rodent control is essential to public health and users of rodenticides, including SGARS, span many industries including pest controllers, farmers and food producers. Other users of rodenticides include the game shooting industry. The use of anticoagulant rodenticides by professional users must follow the requirements of the industry led rodenticide stewardship regime Campaign for Responsible Rodenticide Use UK set up in 2016, as well as complying with the product label requirements.",
                "tag": "p"
            },
            {
                "content": "It is imperative that anyone dealing with a rodent problem keeps within the law, follows the best practice guidelines, only using rodenticides after alternatives have been explored and doing so in a graduated, careful and responsible way, ensuring that rodent carcasses are disposed of promptly. However, cases of raptors dying with high levels of rodenticides in their system suggest there is a problem with the use of rodenticides – whether this be from deliberate abuse or misuse.",
                "tag": "p"
            },
            {
                "content": "NE will continue to play its part, investigating poisoning incidents and working with the police and other partners to prosecute offences. Anyone can help - reports from the public can play an essential part in identifying cases of raptor persecution. However, without all landowners, land managers and gamekeepers complying with the law and reporting illegal activity, the impact on our wildlife will continue.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "If you see dead birds of prey, please report them to the police but do not pick them up due to the dangers of poisons and bird flu. A wildlife crime in progress is a 999 call, an urgent suspicious finding needs to be called in on 101 immediately.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/02/16/poisonings/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Stephanie Bird-Halton, National Delivery Director. Today, Paul Allen, a gamekeeper working on the Shaftesbury Estate in Dorset, was sentenced for offences of possession of dead buzzards, keeping of banned pesticides and failing to comply with conditions of shotgun and …"
    },
    {
        "title": "Social Security Advisory Committee: a unique and valuable body",
        "authors": [
            "Victoria Todd"
        ],
        "posted_on": "2023-02-16T16:27:01",
        "categories": [
            "About the Committee",
            "DWP",
            "HMRC",
            "Legislation",
            "social security",
            "SSAC Independent Work Programme",
            "SSAC Occasional Papers",
            "Stakeholders",
            "Universal Credit"
        ],
        "content": [
            {
                "content": "Prior to my appointment to the Social Security Advisory Committee (SSAC), my work at the Low Incomes Tax Reform Group was primarily focused on tax and tax credits. At that time, I had developed a special interest in the tax credit system and had an in-depth knowledge of the legislation and practical operation of the system. I was attracted to apply to SSAC as I thought it was a great opportunity to use the tax credits expertise that I had, to get more involved in the legislative process at an earlier point and perhaps to have some small influence on future legislation. The role turned out to be all of those things and so much more.",
                "tag": "p"
            },
            {
                "content": "One of SSAC’s statutory functions is to scrutinise secondary legislation relating to social security. Before joining SSAC, I assumed that most members would have similar experience to me in terms of technical social security knowledge. However, what I found was that the SSAC Committee members come from a really wide range of backgrounds and each member brings different skills to the Committee. As I look back on my time with the Committee, it was this time spent with that wide range of Committee members, and the discussions that we had, that I valued most about the experience. Whilst I often looked at things from a purely technical perspective, my colleagues offered observations about how the specific proposals fit with wider policies and considered impacts that perhaps wouldn’t have occurred to me. That combined knowledge and experience is what I think makes SSAC a particularly unique and valuable body. From a personal perspective, I left the Committee with a far greater understanding of the wider social security system and the broader economic social context than I had before I joined and that continues to benefit my work today.  ",
                "tag": "p"
            },
            {
                "content": "There were many highlights in my time on the Committee but I was particularly proud of the work that the Committee did on the managed migration regulations in 2019. Whilst naturally appealing to my love of technical work, I also welcomed discussing issues with officials from the Department for Work and Pensions (DWP) and HM Revenue and Customs hearing about the issues from their perspective. I also particularly enjoyed the visits that I took part in with SSAC. Some were to different parts of DWP operations, for example spending time in a Jobcentre with Universal Credit work coaches or visiting a telephone contact centre. Other visits involved spending time with third party organisations, seeing their work in the community and listening to the issues that their users faced daily in accessing the social security system. These opportunities were unique to being a SSAC Committee member. Not only did they allow me to understand far more about claimant experience of the system, they allowed me to see and understand the system from DWP staff perspective. All of these insights have continued to be valuable in the work I do today.  ",
                "tag": "p"
            },
            {
                "content": "NOTE: The Department for Work and Pensions is seeking to appoint five new members to the Social Security Advisory Committee.  If you are interested in providing impartial, credible, evidence-based advice to the Secretary of State for Work and Pensions, and have the necessary skills and experience, find out how to apply here.  Closing date for applications is 10 March.",
                "tag": "p"
            }
        ],
        "link": "https://ssac.blog.gov.uk/2023/02/16/social-security-advisory-committee-a-unique-and-valuable-body/",
        "blog": "Social Security Advisory Committee",
        "blog_link": "https://ssac.blog.gov.uk",
        "description": "Prior to my appointment to the Social Security Advisory Committee (SSAC), my work at the Low Incomes Tax Reform Group was primarily focused on tax and tax credits. At that time, I had developed a special interest in the tax …"
    },
    {
        "title": "The new driver services platform: the work done so far and what's next",
        "authors": [
            "Jacqui Turland"
        ],
        "posted_on": "2023-02-16T14:34:02",
        "categories": [
            "Driving instructors",
            "Driving test",
            "Learning to drive"
        ],
        "content": [
            {
                "content": "Back in May 2022 we committed in our 2022 business plan to looking at the technology that supports driving test bookings and instructor registration.  ",
                "tag": "p"
            },
            {
                "content": "Since then, we have said very little externally about the work we’ve been doing. Not because we haven’t done anything, but because we wanted to wait until we had completed the first stage so we could give you the full picture. ",
                "tag": "p"
            },
            {
                "content": "Understanding the current system ",
                "tag": "h2"
            },
            {
                "content": "The first stage of the project, known as the discovery phase, focused on research. It involved looking at the existing system through the eyes of current users. This helped us to get a better understanding of what users, both internal and external, needed from an updated system, and any constraints we face and the opportunities there are to improve things. ",
                "tag": "p"
            },
            {
                "content": "Over three months of research with a wide list of users to talk to, which included; learner drivers, driving and riding instructors and trainer bookers, we began to get a picture of what they thought of the current system.  ",
                "tag": "p"
            },
            {
                "content": "We also spoke to our own colleagues who use the system, including local driving test managers, deployment, the ADI team and the customer service centre (CSC) as the new system will need to take their needs in to consideration as well ",
                "tag": "p"
            },
            {
                "content": "What we learnt  ",
                "tag": "h2"
            },
            {
                "content": "The detail and insights we uncovered through the research phase were extremely useful. The main trends were: ",
                "tag": "p"
            },
            {
                "content": "Participants in our research were open and honest about their experiences. This phase helped us better understand what users need, what constraints we face, and what opportunities there are to improve things moving forward. ",
                "tag": "p"
            },
            {
                "content": "These research sessions made it clear people were struggling with the system. The theme of the discussions showed the current system is not a positive user experience. It is important to us that it is.  ",
                "tag": "p"
            },
            {
                "content": "For our colleagues, it is not making their jobs as straightforward as they could be. We want to ensure we are working towards a more efficient, straightforward system for them to be able to perform their jobs with up-to-standard facilities. It’s important we make our new driver services platform a positive user experience for all our colleagues and customers.  ",
                "tag": "p"
            },
            {
                "content": "Building on the research ",
                "tag": "h2"
            },
            {
                "content": "The next step in the process was the ‘alpha’ phase. The alpha phase of any project is about building on the findings from the user research and starting to look at different ideas and testing very early solutions. ",
                "tag": "p"
            },
            {
                "content": "We spent time with colleagues in the different areas of DVSA such as CSC, operations and deployment team, to see how they use the current system to support our customers and if any limitations affect the service we provide. ",
                "tag": "p"
            },
            {
                "content": "The time we spent with local driving test managers highlighted that their current level of access to the system hinders their ability to support candidates who asked for additional support.  ",
                "tag": "p"
            },
            {
                "content": "Time with CSC showed the level of access they have on the current system means they have to pass queries onto deployment to solve, rather than being able to fix a caller’s problem there and then. ",
                "tag": "p"
            },
            {
                "content": "From the discovery phase we knew the Deployment team feels constant pressure to use DEs’ time to the maximum and provide as many tests as possible in the areas where our customers most need them. ",
                "tag": "p"
            },
            {
                "content": "We spoke to learner drivers who had booked a practical test, and focussed in particular on customers with additional requirements to understand who we can best help them. \n ",
                "tag": "p"
            },
            {
                "content": "Next steps ",
                "tag": "h2"
            },
            {
                "content": "Having reached the end of alpha, the next stage in the project is ‘ beta’. In simple terms this phase includes building versions of the new system and trialling them in small areas to see how they perform. ",
                "tag": "p"
            },
            {
                "content": "We are currently in the process of finding a supplier to work with us on delivering the next phase of the project. We will keep you updated on progress when we can. ",
                "tag": "p"
            }
        ],
        "link": "https://despatch.blog.gov.uk/2023/02/16/the-new-driver-services-platform-the-work-done-so-far-and-whats-next/",
        "blog": "Despatch for driver and rider trainers",
        "blog_link": "https://despatch.blog.gov.uk",
        "description": "In this blog post, Jacqui Turland, Service Owner for the driver services platform (DSP), gives an update about the work on the project so far, what’s been achieved to date and what the next steps are."
    },
    {
        "title": "What does high-quality curriculum and teaching look like in further education and skills?",
        "authors": [
            "Paul Joyce, Deputy Director, Further Education and Skills"
        ],
        "posted_on": "2023-02-16T10:00:54",
        "categories": [
            "curriculum",
            "further education and skills"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Our Annual Report 2021/22 showed a broadly positive picture for the further education and skills sector. 80% of providers are good or outstanding. Most of the sector is providing high-quality education for learners and apprentices, despite the pandemic and new economic challenges.",
                "tag": "p"
            },
            {
                "content": "This blog describes some of the factors that contribute to a successful learning experience.",
                "tag": "p"
            },
            {
                "content": "Ambitious and challenging programmes",
                "tag": "p"
            },
            {
                "content": "Across all subjects and types of provision, good teachers use their subject and industrial expertise to design programmes around ambitious, challenging content. This provides a solid basis for learners’ next steps in education, employment and wider life. Good teachers design ambitious and challenging programmes around questions like:",
                "tag": "p"
            },
            {
                "content": "Well-ordered curriculums",
                "tag": "p"
            },
            {
                "content": "We know too that effective teachers also think carefully about the order in which they teach topics. They consider what apprentices and learners need to learn securely to perform specific tasks at work. Construction apprentices, for example, need a good knowledge of maths – how to calculate area and volume, for instance – before they can order materials. Beauty therapy apprentices need knowledge of anatomy and physiology before they can design and carry out appropriate courses of treatment. Our evidence shows that good teachers across the sector plan and order the curriculum to ensure success and enable learners and apprentices to build their knowledge, skills and understanding on firm and useful foundations over time.",
                "tag": "p"
            },
            {
                "content": "Carefully selected teaching methods",
                "tag": "p"
            },
            {
                "content": "Our inspection evidence shows that good teachers also give a lot of thought to the teaching methods they use. Common factors include:",
                "tag": "p"
            },
            {
                "content": "This kind of secure, deep-rooted learning helps learners to apply their knowledge with increasing expertise and confidence. Over time, it will allow them to develop and contribute well-informed insights, evaluations and critiques.",
                "tag": "p"
            },
            {
                "content": "Well-supported teachers",
                "tag": "p"
            },
            {
                "content": "Unsurprisingly, our evidence shows that teachers can do their best work when they are well supported by the leaders and managers in their institution.",
                "tag": "p"
            },
            {
                "content": "Access to high-quality training and professional development that develops teachers’ subject knowledge, their teaching skills and their awareness of contemporary practice is invaluable.",
                "tag": "p"
            },
            {
                "content": "Good teachers are experts in their subjects – although it’s not always the case that subject experts are good teachers. Teaching is a complex skill that requires considerable knowledge of how learners learn and how a subject should be sequenced to facilitate progress.",
                "tag": "p"
            },
            {
                "content": "A positive national picture",
                "tag": "p"
            },
            {
                "content": "Most further education and skills providers know and do all of this. They also pay attention to learners’ wider, personal development. And they ensure that learners benefit from focused, calm, inclusive environments, appropriate for work, study and positive social interactions.",
                "tag": "p"
            },
            {
                "content": "When these elements are in place, learners and apprentices are inspired and motivated. They live up to high expectations and appreciate being challenged to achieve their best. They make progress in their subjects, gain greater independence, and move on to good jobs or further study. What they have learned in further education sets them up well for life.",
                "tag": "p"
            },
            {
                "content": "We will continue promoting improvement through inspection this year and we hope to see an even higher proportion of providers being graded as good or outstanding at inspection in our next annual report.",
                "tag": "p"
            }
        ],
        "link": "https://educationinspection.blog.gov.uk/2023/02/16/what-does-high-quality-curriculum-and-teaching-look-like-in-further-education-and-skills/",
        "blog": "Ofsted: schools and further education & skills (FES)",
        "blog_link": "https://educationinspection.blog.gov.uk",
        "description": "  Our Annual Report 2021/22 showed a broadly positive picture for the further education and skills sector. 80% of providers are good or outstanding. Most of the sector is providing high-quality education for learners and apprentices, despite the pandemic and …"
    },
    {
        "title": "How trees can stack up to help your farm business diversify",
        "authors": [
            "Peter Knox"
        ],
        "posted_on": "2023-02-16T09:00:10",
        "categories": [
            "Tree planting",
            "Woodland creation",
            "Woodland management"
        ],
        "content": [
            {
                "content": "Farmers are facing a challenging marketplace. Figures taken from Farmers Weekly [note 1] and Andersons Ltd [note 2] show that in the past year farmers have experienced a 42% rise in sale prices of their produce but their costs have increased by 79% over the same period. This has resulted in many farms being 37% worse off.  ",
                "tag": "p"
            },
            {
                "content": "Global events have resulted in greater fluctuations within the agricultural markets than have been seen for over a generation. This has made it riskier for a farm business to do one thing very well. And while being a ‘jack of all trades’ may be better than the master of one, perhaps the overriding aim is to become the ‘jack of all trades and the master of one’. ",
                "tag": "p"
            },
            {
                "content": "There of course is a caveat to this. You can’t do everything, everywhere, all of the time. The strain on finances, space, time, and soils will be a business’s undoing. The answer to this is layering, allowing enterprises to utilise resources harmoniously to give back and support each other.  ",
                "tag": "p"
            },
            {
                "content": "Utilising more marginal land to plant trees under the England Woodland Creation Offer (EWCO) provides three layers of funding: ",
                "tag": "p"
            },
            {
                "content": "In addition, revenue streams can be generated from planting through the sale of carbon credits under the Woodland Carbon Code. Furthermore, harvesting trees for timber and firewood can also provide reliable short or long-term income streams for your business. Still, the opportunities spread beyond this, both tangibly and intangibly.  ",
                "tag": "p"
            },
            {
                "content": "The wider benefits of trees ",
                "tag": "h3"
            },
            {
                "content": "Trees improve soil structure through the decomposition of leaf litter, reduce flooding and associated nutrient run-off while also lowering drought risk. This in turn further improves the quality of the adjacent profitable land, allowing for reduced inputs without compromising crop yields or stocking densities. By providing shelter, trees can reduce crop losses from wind damage and offer livestock shelter in winter months and shade during hot weather.  ",
                "tag": "p"
            },
            {
                "content": "Farmers walking the talk ",
                "tag": "h3"
            },
            {
                "content": "During a farm walk hosted by a local Rivers Trust, I saw first-hand these benefits in practice. The farmer advised he was almost able to go a full year without bringing his cattle inside because the land was no longer being poached (the physical breakdown of soil structure under heavy animals) in the winter and the trees offered sufficient shade and shelter to the livestock, thereby reducing feed and bedding costs. In addition, the management of the trees offers sufficient woodchip to heat the farmhouse all year-round, and would no doubt be sold locally if it were not for the installation of their biomass boiler.  ",
                "tag": "p"
            },
            {
                "content": "I recently visited a farm in the North Pennines and they took this one step further. The farmer has invested in a flock of chickens that could roam the woodland and pastureland based on evidence [note 3] that shows chickens are less stressed and produce more and higher quality eggs when in a woodland environment. The chickens also feed on the insects and larvae occupying the soils, grasses, and dung. This helps to reduce livestock insect irritations such as flystrike and mastitis thereby reducing farm inputs, while also producing sufficient eggs to sell locally – up to eight dozen a week during peak season. All this has improved the financial viability of the farm whilst reducing the farm’s inputs. ",
                "tag": "p"
            },
            {
                "content": "Making the most of your woodland setting ",
                "tag": "h3"
            },
            {
                "content": "Campsites have seen a huge increase in the last couple of years, as has glamping, static caravans and holiday cottages, with the pandemic causing a 500% increase [note 4] in such holidays. A farm in County Durham has seen increased demand and a higher nightly fee for their holiday cottages since undertaking planting and setting aside paths for holiday makers on their 75-acre farm.  ",
                "tag": "p"
            },
            {
                "content": "A smallholding I visited on the edge of the Lake District has embraced all these aspects with a perfect outcome. The planting of small coppices of woodland has allowed pigs, chickens, and native rare breed cattle to remain outside all year round, with produce sold at a premium price to local farm shops and high-end restaurants. The improved flora is now a feeding ground for bees from the twelve hives they manage on the farm. While during the summer months, one of the fields is used as a small campsite for 28 days of the year, with campers now in the market for locally produced firewood, honey, eggs and meat.  ",
                "tag": "p"
            },
            {
                "content": "My partner and I have just bought a smallholding in the Lake District National Park. The land has a couple of footpaths passing over it and we intend to maximise as many diversification opportunities as possible.  ",
                "tag": "p"
            },
            {
                "content": "Things to consider before you diversify ",
                "tag": "h3"
            },
            {
                "content": "It’s important to research local market demand and consider your surroundings before you think about diversifying. Not every enterprise is suitable for every farm business. For example, having a nearby community helps with the sale of farm produce, whilst a flat field with good public rights of way and some washing facilities makes for a better campsite location. Not every farm has all of these, but by speaking to your local Business Development Advisor they can help identify potential tree planting schemes that align with your objectives. ",
                "tag": "p"
            },
            {
                "content": "Be it large or small, every farm can diversify and improve their farm business through woodland creation. ",
                "tag": "p"
            },
            {
                "content": "Notes:",
                "tag": "p"
            },
            {
                "content": "1. Farmers Weekly. Market trends [printed publications] ",
                "tag": "p"
            },
            {
                "content": "2. Andersons The Farm Business Consultants Ltd. Farm Business Review 2022 [report] ",
                "tag": "p"
            },
            {
                "content": "3. Woodland Trust, July 2014. The role of trees in free range poultry farming [guidance] ",
                "tag": "p"
            },
            {
                "content": "4. This Is Money, 7 June 2021. Grace Gausden – Article 9648049 [blog article] ",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2023/02/16/how-trees-can-stack-up-to-help-your-farm-business-diversify/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Peter Knox is a Business Development Advisor with the Forestry Commission. A key aim of his work is helping farmers become more resilient through incorporating trees into their farm businesses. Based in the Penrith Office, Peter oversees an exciting area for …"
    },
    {
        "title": "Coverage on phosphorus pollution from agriculture",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-02-15T17:51:25",
        "categories": [
            "Pollution"
        ],
        "content": [
            {
                "content": "There has been coverage today in the Times – part of its Clean It Up campaign - regarding guidance for farmers to reduce and prevent agricultural pollution into waterways.",
                "tag": "p"
            },
            {
                "content": "The piece states that ministers have been accused of giving farmers permission to pollute waterways by loosening rules on how manure can be spread on the land. This is not the case, the regulations – known as the Farming Rules for Water – have not been changed.",
                "tag": "p"
            },
            {
                "content": "Farming activities are a main source of water pollution in the UK, which is why we are working with farmers to reduce nutrient pollution and incentivise better practices through our farming reforms.",
                "tag": "p"
            },
            {
                "content": "Our Sustainable Farming Incentive (SFI), Countryside Stewardship (CS) and Landscape Recovery schemes will provide farmers with funding support for regenerative measures that reduce water pollution and improve biodiversity. We have also made grants of up to £250,000 available to improve slurry storage, helping farmers to prevent water and air pollution.",
                "tag": "p"
            },
            {
                "content": "We have also funded 50 extra Environment Agency inspectors to be recruited and aim to conduct 4,000 farm inspections this year. This has significantly increased the EA’s capacity to work with farmers to meet their obligations, including around catchments such as the River Wye.",
                "tag": "p"
            },
            {
                "content": "A Defra spokesperson said:",
                "tag": "p"
            },
            {
                "content": "An Environment Agency spokesperson said:",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/02/15/coverage-on-phosphorus-pollution-from-agriculture/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There has been coverage today in the Times – part of its Clean It Up campaign - regarding guidance for farmers to reduce and prevent agricultural pollution into waterways. The piece states that ministers have been accused of giving farmers …"
    },
    {
        "title": "Reflections on my time with the Social Security Advisory Committee",
        "authors": [
            "Liz Sayce"
        ],
        "posted_on": "2023-02-15T14:59:57",
        "categories": [
            "About the Committee",
            "Disabled People",
            "DWP",
            "Legislation",
            "social security",
            "SSAC Independent Work Programme",
            "SSAC Occasional Papers",
            "Stakeholders"
        ],
        "content": [
            {
                "content": "I have been a member of the Social Security Advisory Committee (SSAC) since 2016 and, as my term comes to an end, I want to reflect on what a fascinating role it has been. When I was first appointed, I was still Chief Executive of Disability Right UK; and I have always worked to bring evidence of disabled people’s experience into the work, not least by engaging on specific projects and issues with Disabled People’s Organisations, claimants, umbrella organisations and disability policy experts.  ",
                "tag": "p"
            },
            {
                "content": "As the Committee analyses the implications of draft social security regulations, we have significant debates on what the policy purpose is, whether it will be met by the proposed regulations and whether there are any unintended consequences. We look at how equality impacts have been addressed – and ask questions of officials on, for instance, which groups of people will be most affected and what data is available to illuminate that.  ",
                "tag": "p"
            },
            {
                "content": "I have learnt a huge amount from the tremendous expertise of fellow Committee members, ranging from detailed legal academic knowledge to wider policy and strategic thinking. It is that range of knowledge and skills that makes for very high-quality discussions, everyone challenging and learning from each other. And through those debates, and through questioning officials (from policy, analytic and operational teams) so we are really clear on the proposals, we reach conclusions and advise government on ways to improve regulations, before they are laid before Parliament or implemented. During my time we have advised on regulations on everything from young people’s housing allowances to Universal Credit earnings thresholds; from Personal Independence Payment mobility allowances to the large-scale move to Universal Credit. This type of scrutiny can really improve policy. We advise, Ministers decide – so not all of our advice is accepted, but sometimes we find that even if the advice is not immediately adopted, it is implemented down the line.  ",
                "tag": "p"
            },
            {
                "content": "We also have the opportunity to talk with a range of local DWP staff including work coaches and Disability Employment Advisors, and to visit Jobcentres, to understand how the system works in practice. This grounds our advice in the real context of the work.  ",
                "tag": "p"
            },
            {
                "content": "SSAC also develops more proactive, substantial advice on topics that emerge (from our discussions with stakeholders) as significant and topical and where we can add value. During my time on the Committee I have led or been involved in projects resulting in published reports including: ",
                "tag": "p"
            },
            {
                "content": "As I move on from SSAC I look forward to seeing new members pick up these vital roles. ",
                "tag": "p"
            },
            {
                "content": "NOTE: The Department for Work and Pensions is seeking to appoint five new members to the Social Security Advisory Committee.  If you are interested in providing impartial, credible, evidence-based advice to the Secretary of State for Work and Pensions, and have the necessary skills and experience, find out how to apply here.  Closing date for applications is 10 March.",
                "tag": "p"
            }
        ],
        "link": "https://ssac.blog.gov.uk/2023/02/15/reflections-on-my-time-with-the-social-security-advisory-committee/",
        "blog": "Social Security Advisory Committee",
        "blog_link": "https://ssac.blog.gov.uk",
        "description": "I have been a member of the Social Security Advisory Committee (SSAC) since 2016 and, as my term comes to an end, I want to reflect on what a fascinating role it has been. When I was first appointed, I …"
    },
    {
        "title": "Finding my purpose in climate change work in government",
        "authors": [
            "Chris Paterson - Actuary"
        ],
        "posted_on": "2023-02-15T14:11:53",
        "categories": [
            "Actuary",
            "Climate change"
        ],
        "content": [
            {
                "content": "Ahead of the Civil Service Environment Network (CSEN) conference I reflected on the climate change related work I’ve been involved with at the Government Actuary’s Department (GAD). The Climate and Environment Conference 2023 will be held in central London on 21 February.",
                "tag": "p"
            },
            {
                "content": "Finding my purpose",
                "tag": "h2"
            },
            {
                "content": "I joined GAD in 2018 looking for more purpose in my work as an actuary. I found this purpose through my work on disaster risk finance where I work with the Foreign, Commonwealth & Development Office, Centre for Disaster Protection and the World Bank.",
                "tag": "p"
            },
            {
                "content": "Some like-minded colleagues and I also formed an informal group to look at what actuaries in government could do to help tackle climate change. At that time, while there was lots of good work happening in this area in government, it felt harder for us to get involved at GAD.",
                "tag": "p"
            },
            {
                "content": "As actuaries, making assumptions about a very uncertain long-term future is challenging to do in a way that encompasses all potential risks and possibilities, including those which could be the result of climate change.",
                "tag": "p"
            },
            {
                "content": "We highlighted the right risks but didn’t always have the tools or knowledge to go further in a way that would help our clients in government as much as we wanted to.",
                "tag": "p"
            },
            {
                "content": "Skills and capacity",
                "tag": "h2"
            },
            {
                "content": "Since starting the group over 4 years ago it has grown and developed and is now the area in GAD which has the most success in engaging other departments.",
                "tag": "p"
            },
            {
                "content": "Some of the colleagues I started the group with have left GAD to tackle the climate crisis in their own ways. However, as the group has evolved, we have built skills and capacity for us to advise in new areas of work.",
                "tag": "p"
            },
            {
                "content": "Collaborative working",
                "tag": "h2"
            },
            {
                "content": "We have also been working collaboratively with other professions to develop areas in which our skills can help. As an example, one of my colleagues went to COP26 as part of an HM Treasury team looking at private finance’s contribution to net zero goals.",
                "tag": "p"
            },
            {
                "content": "A growing area of activity for us is helping organisations to report on their climate risks and opportunities, as recommended by the Task Force on Climate-Related Financial Disclosures (TCFD). The published roadmap sets out the expectation for TCFD reporting to be embedded across the UK economy by 2025.",
                "tag": "p"
            },
            {
                "content": "To do this effectively organisations need to estimate their future experience under a range of climate scenarios. As professionals specialising in long-term risk, actuaries are well-placed  to advise here, and indeed at GAD we have already been helping public sector organisations with these issues.",
                "tag": "p"
            },
            {
                "content": "Roles and challenges",
                "tag": "h2"
            },
            {
                "content": "At the CSEN conference I’m looking forward to meeting like-minded climate advocates; seasoned professionals who’ve been on the front line for some time. I also hope to meet civil servants who may be in a similar place to where I once was. Knowing this was an area I was passionate about and trying to find how to make best use of my skills.",
                "tag": "p"
            },
            {
                "content": "Either way this is a great opportunity for us to help each other on that journey, learning from each other about our different roles and challenges.",
                "tag": "p"
            },
            {
                "content": "To find out more about how GAD’s climate risk expertise can help your organisation contact us at climate.change@gad.gov.uk",
                "tag": "p"
            },
            {
                "content": "Notes and disclaimer ",
                "tag": "h3"
            }
        ],
        "link": "https://actuaries.blog.gov.uk/2023/02/15/finding-my-purpose-in-climate-change-work-in-government/",
        "blog": "Actuaries in government",
        "blog_link": "https://actuaries.blog.gov.uk",
        "description": "Ahead of a major Civil Service environmental conference, which is supported by the Government Actuary's Department, one of GAD's actuaries,  talks about the growth of his involvement in climate-change related work."
    },
    {
        "title": "Ensure your land mapping data is up-to-date ahead of scheme applications and claims",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2023-02-15T13:14:46",
        "categories": [
            "Basic Payment Scheme",
            "Countryside Stewardship",
            "Environmental Stewardship",
            "Farming Investment Fund",
            "Mapping",
            "Sustainable Farming Incentive"
        ],
        "content": [
            {
                "content": "Farmers are being urged to ensure their land mapping data is up-to-date before making scheme applications and claims in 2023.",
                "tag": "p"
            },
            {
                "content": "RPA uses digital maps to record physical land parcel boundaries and land covers, and this data is key to the administration of RPA’s land-based schemes.",
                "tag": "p"
            },
            {
                "content": "Approximately 75% of the land in England is registered as over 2.5 million land parcels on our land system. Maintaining the integrity of our land system allows RPA to make timely and accurate payments to farmers. When claims are processed for payments, we check this data against the claim data we receive and resolve any differences.",
                "tag": "p"
            },
            {
                "content": "A timely turnaround is reliant on farmers and land managers providing accurate information on both the RLE1 forms and the sketch maps. This is also important as farmers need to ensure their digital maps correctly show the agricultural land parcels on their holding to apply for, or claim, rural payments. If the data on the RLE1 form is inaccurate or incomplete, or sketch maps are incorrect or missing, this can lead to mapping change delays.",
                "tag": "p"
            },
            {
                "content": "Farmers can submit RLE1 forms via email. This is a relatively new approach, but one that has been very popular, making it easier and cheaper for farmers to submit mapping changes.",
                "tag": "p"
            },
            {
                "content": "Mapping will remain an integral part of scheme delivery whilst we continue to administer land-based schemes. We’re working to improve the land change process and that should hopefully make it easier and more efficient for everyone.",
                "tag": "p"
            },
            {
                "content": "Farmers can help by making sure all the required fields are completed within the RLE1 form, make clear and accurate annotations on any maps, respond promptly to RPA requests for further information and follow the guidance when emailing RLE1 forms. When you send your RLE1 form to RPA to make mapping changes to your registered land, it’s important you send accurate sketch maps for each of the mapping changes. You should use your sketch maps, alongside aerial photography and Ordnance Survey maps where possible, to mark up and annotate your mapping changes, rather than the RLE1 form.",
                "tag": "p"
            },
            {
                "content": "You can see digital maps of all the land parcels registered to your holding using the Rural Payments service on GOV.UK. If the digital maps don’t show all your land correctly, you can make changes by filling in an RLE1 form. An RLE1 form also needs to be used to register a land parcel for the first time. The RLE1 form should be used to make all changes, other than:",
                "tag": "p"
            },
            {
                "content": "For these changes (up to five parcels) you can call the helpline (0300 0200 301) and we will make the amendments.",
                "tag": "p"
            },
            {
                "content": "You can sign up to our blog and follow us on social media on the following accounts to see the latest information and updates from RPA:",
                "tag": "p"
            },
            {
                "content": "By following and subscribing to our social channels and blog, you’ll be able to see the latest updates about important information. We also share top tips and announcements. You can also listen to The RPA Podcast which we have launched to help farmers, landowners and rural communities keep up to date with the latest news from RPA.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2023/02/15/ensure-your-land-mapping-data-is-up-to-date-ahead-of-scheme-applications-and-claims/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "Farmers are being urged to ensure their land mapping data is up-to-date before making scheme applications and claims in 2023. RPA uses digital maps to record physical land parcel boundaries and land covers, and this data is key to the …"
    },
    {
        "title": "Natural England wildlife licensing statistics for 2022",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2023-02-15T09:56:41",
        "categories": [
            "Licensing",
            "Protected sites and species",
            "Wildlife"
        ],
        "content": [
            {
                "content": "By Stephanie Bird-Halton, National Delivery Director",
                "tag": "p"
            },
            {
                "content": "Many wild animals and plants are protected in law by the Wildlife and Countryside Act 1981 and the Conservation of Habitats and Species Regulations 2017. As nature conservation adviser and regulator, one of Natural England’s roles is to licence certain activities that may disturb or harm wildlife, in line with the legal framework established by Parliament.",
                "tag": "p"
            },
            {
                "content": "Each year, as part of our commitment to transparency, we publish a summary of the wildlife licences we have issued and the data for 2022 are now available here.",
                "tag": "p"
            },
            {
                "content": "In any given year approximately half the licences we issue are for activities that support nature recovery, research and education. Last year this included the translocation of red kites from England to help restore Spanish populations.",
                "tag": "p"
            },
            {
                "content": "The legislation sets out the limited purposes for which we may grant a licence to take, kill or disturb wildlife. These include preserving public health and public safety or air safety, preventing spread of disease, and preventing serious damage to crops, livestock and, in some instances, property. Licences are only issued if all relevant criteria are met following a review of the purpose of the application, alternatives and methods, and the scientific context relating to it.",
                "tag": "p"
            },
            {
                "content": "One type of licence included in the report for the first time in a number of years, following improvements to our system that enable data extraction, permits the hunting of wild birds for falconry. Information relating to this has already appeared in the public domain following our recent response to a Freedom of Information request and has generated comment due to the fact that some species licensed are currently of conservation concern in England. These licences allow falconers to fly trained birds of prey to hunt and kill quarry species that they would naturally prey upon in the wild such as skylark, song thrush and meadow pipit. We understand concerns expressed about red list species being taken under these licences. Licences are only issued when there is deemed to be no effect on the conservation status of the birds involved. If the evidence points to the need for a change in policy, then we will provide appropriate advice to government.\nOther information that is provided in our report for the first time in recent years are data for area-based licences issued to control cormorants to protect fisheries. Again this reflects improvements to reporting systems rather than a new area of licensing.",
                "tag": "p"
            },
            {
                "content": "Species that may stand out in the data include osprey and goshawk. An osprey nest was removed under licence from an electricity pylon to protect the security of power supplies. This activity took place when the nest was not in use so no osprey were harmed. A captive goshawk which had escaped was licensed to be trapped and returned its owner.",
                "tag": "p"
            },
            {
                "content": "I hope this provides useful context to our licensing work. For further information on any of the data we are releasing please contact us via: enquiries@naturalengland.org.uk.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/02/15/ne-wl-stats-2022/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Stephanie Bird-Halton, National Delivery Director Many wild animals and plants are protected in law by the Wildlife and Countryside Act 1981 and the Conservation of Habitats and Species Regulations 2017. As nature conservation adviser and regulator, one of Natural …"
    },
    {
        "title": "Simple screening comparisons between countries mask complex differences",
        "authors": [
            "Mike Harris"
        ],
        "posted_on": "2023-02-15T09:39:07",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "Thousands of babies are born in Europe every year with one of many rare, and sometimes serious, diseases.",
                "tag": "p"
            },
            {
                "content": "Making recommendations on rare diseases is particularly difficult because their very rarity means there is often a lack of high-quality evidence from the usual research methods such as randomised controlled trials (RCTs).",
                "tag": "p"
            },
            {
                "content": "Several reports have highlighted differences between countries in their approaches to screening for these conditions. Tests, treatments and care vary, despite the international evidence base being the same.",
                "tag": "p"
            },
            {
                "content": "The UK National Screening Committee (UK NSC), the independent scientific committee that advises ministers and the NHS in all 4 UK nations on screening policy, has links with equivalent organisations and colleagues across the continent. But these international screening advisory groups are not all the same. In addition to significant cultural differences with our close neighbours, there is variation in how health services are delivered and funded, how screening is described and how screening policy is made.",
                "tag": "p"
            },
            {
                "content": "To understand why screening for rare diseases differs between countries, the UK NSC has been looking at exactly what is being offered where, to whom and by whom, and what expertise guides these screening recommendations and policies.",
                "tag": "p"
            },
            {
                "content": "What the evidence reveals",
                "tag": "h2"
            },
            {
                "content": "The UK NSC commissioned a systematic review to compare international screening policy making1. It found considerable variation between countries in how to decide whether to start or continue a screening programme, including differences in:",
                "tag": "p"
            },
            {
                "content": "The UK was one of only 2 countries to state in its evidence review criteria that ‘clinical management of the condition [being screened for] and patient outcomes should be optimised in all health care providers prior to participation in a screening programme’.",
                "tag": "p"
            },
            {
                "content": "Another systematic review2 reported that 42% of recommendations by other national policy-making bodies working in newborn blood spot (NBS) screening did not take account of evidence on test accuracy, 36% did not review evidence about whether early treatment improves health outcomes, and 76% did not consider evidence about potential harms of overdiagnosis.",
                "tag": "p"
            },
            {
                "content": "This variation was further highlighted in a 2020 paper3 that reported that the number of conditions the NBS programme screens for across Europe ranged from 1 to 31.",
                "tag": "p"
            },
            {
                "content": "We have been in touch with some of our contacts across Europe to explore in more detail exactly what is offered and delivered to babies and families.",
                "tag": "p"
            },
            {
                "content": "We found, for example, that some countries or regions reportedly screen for a condition when it is only at the pilot or research stage. Some ‘screening programmes’ just test for a condition rather than being end-to-end quality-assured programmes that include diagnosis, treatment and care. And screening in some countries is delivered regionally, or even just by individual hospitals, rather than nationally.",
                "tag": "p"
            },
            {
                "content": "These policy-making and structural differences have led to a complex international picture of whether screening for a particular condition is recommended and how that screening is, or will be, implemented.",
                "tag": "p"
            },
            {
                "content": "SMA example illustrates complexity",
                "tag": "h2"
            },
            {
                "content": "Screening for the genetic disease spinal muscular atrophy (SMA) provides one example of this variation.",
                "tag": "p"
            },
            {
                "content": "The UK NSC currently recommends not to screen for SMA. However, that recommendation is being reconsidered through a major piece of work to review the case for screening for SMA following developments in the evidence base. And a study to pilot screening in the UK was launched in the Thames Valley last year.",
                "tag": "p"
            },
            {
                "content": "Several other countries, for example Sweden and Switzerland, are also in the process of reviewing, or are about to review, the case for SMA screening.",
                "tag": "p"
            },
            {
                "content": "Elsewhere, SMA screening is being piloted in France and the Czech Republic and it has been approved in some, but not all, regions of Italy and Spain.",
                "tag": "p"
            },
            {
                "content": "Other countries, including Portugal, Denmark and the Netherlands, implemented national screening programmes for SMA very recently, during 2022.",
                "tag": "p"
            },
            {
                "content": "UK NSC’s rigorous approach ",
                "tag": "h2"
            },
            {
                "content": "The UK NSC recently recommended the introduction of national population screening for tyrosinaemia and the addition of NBS screening for severe combined immunodeficiency (SCID) is currently being evaluated in England.",
                "tag": "p"
            },
            {
                "content": "The committee has set up a blood spot task group (BSTG) to identify ways to help researchers and others develop evidence that can help it make good recommendations within the constraints of limited evidence bases. It is also working to compare EURORDIS (European Organisation for Rare Diseases) key principles for newborn screening with UK decision making and implementation practices to establish what we can learn.",
                "tag": "p"
            },
            {
                "content": "Meanwhile, whole genome sequencing (WGS) technology, which can detect genetic variants associated with hundreds of rare conditions, has advanced rapidly in recent years and has huge potential implications for the future of screening in the UK. The UK NSC is working with Genomics England to look very carefully at these implications, including very important questions as to which conditions it would be ethical and acceptable to test for, and how genetics could usefully add to the existing newborn screening programmes.",
                "tag": "p"
            },
            {
                "content": "The committee will continue to set the evidential bar for screening deliberately high because the harms of screening, including false positive and false negative results, overtreatment, treatment risks and anxiety, can outweigh the benefits.",
                "tag": "p"
            },
            {
                "content": "The UK NSC makes recommendations for the whole UK population, the great majority of whom do not have the condition(s) we screen for. Screening must significantly benefit affected individuals without causing disruption or harm to the majority.",
                "tag": "p"
            },
            {
                "content": "Current uptake of newborn screening in the UK is over 99% and the UK NSC does not want this very high public trust to be reduced. It will continue to bring academic rigour and authority to what is an extremely complex area, while understanding the frustration of those who want more screening and the pace of change to be quicker.",
                "tag": "p"
            },
            {
                "content": "References:",
                "tag": "h3"
            },
            {
                "content": "1Seedat F, et al, International comparisons of screening policy-making: A systematic review. University of Warwick. October 2014",
                "tag": "p"
            },
            {
                "content": "2Taylor-Phillips S, Stinton C, Ferrante di Ruffano L, Seedat F, Clarke A, Deeks JJ. Association between use of systematic reviews and national policy recommendations on screening newborn babies for rare diseases: systematic review and meta-analysis. BMJ. 2018;361",
                "tag": "p"
            },
            {
                "content": "3 Loeber JG, et al. Neonatal Screening in Europe Revisited: An ISNS Perspective on the Current State and Developments Since 2010. Int J Neonatal Screen. 2021 Mar 5;7(1):15",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, email screeninginformation@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2023/02/15/simple-screening-comparisons-between-countries-mask-complex-differences/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "Variation in how health services are delivered and funded, how screening is described and how screening policy is made help explain differences between countries and regions in what conditions they screen for. "
    },
    {
        "title": "Using Data Science for Next-Gen Statistics",
        "authors": [
            "Brid Roissetter – Data Scientist, The Office for National Statistics",
            "Dominic Bean – Data Scientist, The Office for National Statistics"
        ],
        "posted_on": "2023-02-14T15:59:23",
        "categories": [
            "Data Engineering",
            "Data science",
            "Other tools",
            "Python",
            "Reproducible Analytical Pipelines"
        ],
        "content": [
            {
                "content": "As the 21st century progresses, using data effectively has become a priority for many organisations, including the Office for National Statistics (ONS). The ONS's unique focus, however, goes beyond just utilising data effectively. The organisations ultimate goal is to create a comprehensive picture of life in the UK by providing timely and robust statistics. This information empowers governments, businesses, and individuals to make informed decisions and plan for the future.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Reproducible Data Science and Analysis Team at the ONS",
                "tag": "h2"
            },
            {
                "content": "The Reproducible Data Science and Analysis (RDSA) team, sits within the Economic Statistics Change Directorate, and uses cutting-edge data science and engineering skills to produce the next generation of economic statistics. Current priorities include overhauling legacy systems and developing new systems for key statistics related to the economic impact of Brexit, the COVID-19 Pandemic, and inflation.",
                "tag": "p"
            },
            {
                "content": "Over the last five years, the RDSA team has grown from 4 to 50 people – indicating the value they bring to ONS. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Speeding Up Decision Making: ONS's Faster Indicator for Road Traffic Sensors in England",
                "tag": "h2"
            },
            {
                "content": "Recently, the RSDA team successfully modernised a Reproducible Analytical Pipeline (RAP) for Highways England Road Traffic Flow data. This improvement has led to a significant reduction in the time it takes for the data to become available and be published in the ONS's Faster Indicators Bulletin, now taking approximately two weeks less. This means that data users and policymakers now have access to timely and accurate information on traffic flows, allowing them to make more informed decisions.",
                "tag": "p"
            },
            {
                "content": "This RAP produces statistics for Road Traffic in England in a timely manner and is considered by the ONS as a Faster Indicator. Road Traffic statistics provide valuable insights into the UK economy's supply and demand of goods by understanding how domestic and foreign goods are transported across the country. This data was particularly valuable for economists and other experts to analyse the impact of the Coronavirus Pandemic on the UK economy.",
                "tag": "p"
            },
            {
                "content": "In addition, the data has the potential to provide insights into the UK's supply capacity and the relationship between types of vehicles and regional economic activity. This information can be beneficial for the UK Government's Levelling Up Agenda, helping to support local communities and economies.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Deploying the Road Traffic Sensor RAP on the Google Cloud Platform",
                "tag": "h2"
            },
            {
                "content": "The Road Traffic Sensor RAP has been given a new lease of life thanks to its deployment on the Google Cloud Platform (GCP). By utilizing the Cloud Run service offered by GCP, we were able to take advantage of its ability to run software packages with ease. The Python package for the Road Traffic Sensor RAP runs smoothly on the GCP Cloud Run service, allowing our team to focus on writing and improving the code, rather than managing server infrastructure. Additionally, the cost-effective nature of Cloud Run means that we only pay when the package is in use, providing a cost-saving solution for our organisation.",
                "tag": "p"
            },
            {
                "content": "If you're looking to run your application on the cloud, using Cloud Run is a great option. But in order to use Cloud Run, your application needs to be in a special format called a container. One popular way to create this containerised version of your application is through a tool called Docker. When using Docker, developers can create a file called a Dockerfile, which helps organize their code and files in a way that makes the application self-contained and ready to run on the cloud.",
                "tag": "p"
            },
            {
                "content": "Let's imagine that building a containerised application is like building a house. Just like how raw materials like brick, tiles, and timber are needed to build a house, our Python package containing scripts and files is needed to build our containerised application.",
                "tag": "p"
            },
            {
                "content": "First, we create a blueprint for our house, which is similar to creating a Dockerfile for our application. This Dockerfile tells Docker, the architect, how we want our application to be structured and arranged.",
                "tag": "p"
            },
            {
                "content": "Once the blueprint is ready, the architect (Docker) takes it and creates the technical documents, similar to blueprints and structural drawings for a house. Then, the builders and engineers (GCP Cloud Build) use these technical documents to construct the house, which in this case is our containerised Python application.",
                "tag": "p"
            },
            {
                "content": "Finally, just like how a property manager takes care of the repairs, maintenance, security, and upkeep of a house, Cloud Run takes care of the same responsibilities for our containerised application.",
                "tag": "p"
            },
            {
                "content": "Deploying code to the Cloud using tools like GCP and Docker is certainly a convenient and efficient process. However, it's important to remember that this is just one aspect of the overall software development process. To build and maintain a robust and high-quality codebase, it's essential to adhere to best practices and utilise the right tools. For this reason, we highly recommend checking out the \"Quality assurance of code for analysis and research\" online book, written by the Quality and Improvement team at the Office for National Statistics. This book delves into important topics such as version control, modular code, unit testing, and peer review, all of which were crucial to the development of our Road Traffic Sensor RAP package.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Looking Towards The Future",
                "tag": "h2"
            },
            {
                "content": "The ever-increasing volume of data and the need to extract valuable insights from it presents a significant challenge. However, the potential for technology to improve various aspects of our society and economy is vast.",
                "tag": "p"
            },
            {
                "content": "Public sector organisations must adapt and evolve with the times in order to continue making a meaningful impact on citizens' lives for years to come. The RDSA team will rise to meet these challenges and help the UK Government achieve Mission Three: \"Better data to power decision-making\" and Mission Six: \"A system that unlocks digital transformation\" — of its Digital Data Strategy.",
                "tag": "p"
            },
            {
                "content": "By committing to ongoing learning and staying up-to-date with the latest trends and tools, the RDSA team is one of many at the ONS working to create more timely and robust statistics that empower governments, businesses, and individuals to make informed decisions and plan for the future.",
                "tag": "p"
            },
            {
                "content": "If you're interested in learning more about the innovative work being done by the RDSA team, don't hesitate to reach out to our team lead, Rich Campbell at richard.campbell@ons.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://dataingovernment.blog.gov.uk/2023/02/14/using-data-science-for-next-gen-statistics/",
        "blog": "Data in government",
        "blog_link": "https://dataingovernment.blog.gov.uk",
        "description": "As the 21st century progresses, using data effectively has become a priority for many organisations, including the Office for National Statistics (ONS). The ONS's unique focus, however, goes beyond just utilising data effectively. The organisations ultimate goal is to create …"
    },
    {
        "title": "Exploring Earth Observation",
        "authors": [
            "Lucy Hurford"
        ],
        "posted_on": "2023-02-14T14:36:02",
        "categories": [
            "Guest Blog"
        ],
        "content": [
            {
                "content": "What is Earth Observation?",
                "tag": "h2"
            },
            {
                "content": "Earth Observation (EO) refers to the collection, analysis and presentation of data to better understand our planet. These data are collected by a range of instruments on land, in the sea, in the air, or in space.",
                "tag": "p"
            },
            {
                "content": "The National Space Strategy sets out that the UK has the potential to establish global leadership in EO applications and services. In November 2022, the Department for Business Energy and Industrial Strategy announced nearly £200 million of funding investment in the UK EO sector (read more).",
                "tag": "p"
            },
            {
                "content": "But why is EO important?",
                "tag": "h2"
            },
            {
                "content": "EO has huge potential to provide valuable insight and inform policy decisions spanning the remit of many government departments.",
                "tag": "p"
            },
            {
                "content": "For example, the UK Space Agency (UKSA) has supported the Surface Water Ocean Topography, or ‘SWOT’, mission, which launched from California in December 2022. The SWOT mission will use high-resolution altimetry data to survey at least 90% of Earth’s surface water to help further our understanding of climate change, and to help us predict and mitigate flood risks.",
                "tag": "p"
            },
            {
                "content": "The UK has a strong record of participation in the collaborative missions required to establish EO data from satellites and has contributed to the SWOT mission. On the engineering side, part of the innovative radar instrument was made by UK technology company Honeywell with funding support from UKSA. On the academic side, co-funding from UKSA and the Natural Environment Research Council is supporting research to calibrate and validate the SWOT satellite data with in-situ measurements in the Bristol Channel (read more).",
                "tag": "p"
            },
            {
                "content": "Use of Earth Observation across policy areas",
                "tag": "h3"
            },
            {
                "content": "EO data is especially powerful when combined with other types of geospatial data, such as that from citizen science or census data.",
                "tag": "p"
            },
            {
                "content": "Examples of areas where Earth Observation is currently or has potential to be used include.",
                "tag": "p"
            },
            {
                "content": "Making the most of Earth Observation Data",
                "tag": "h2"
            },
            {
                "content": "With so many current and potential uses for EO data a big part of the work of the Defra Earth Observation policy team is making connections between opportunities for EO use across the Defra group, nationally, and internationally. The Defra EO policy team also facilitates the running of the Defra Earth Observation Centre of Excellence (EOCoE), a collaborative virtual hub bringing together EO expertise (read more).",
                "tag": "p"
            },
            {
                "content": "International Earth Observation",
                "tag": "h2"
            },
            {
                "content": "The intergovernmental Group on Earth Observations (GEO), is a partnership of more than 100 national governments and 140 Participating Organisations, convening global and inter-disciplinary expertise in a variety of ‘work initiatives’. The GEO work initiatives cover a wide range of topics,  with participants working to establish requirements, develop products, and utilise EO data collectively.",
                "tag": "p"
            },
            {
                "content": "The Defra EO policy team have been working to identify opportunities for strengthening UK engagement in international EO fora. Last year, representatives from the team participated in the GEO Week 2022 Plenary in Ghana, and the EuroGEO workshop in Greece.",
                "tag": "p"
            },
            {
                "content": "Interested to find out more?",
                "tag": "h3"
            },
            {
                "content": "The UK GEO/CEOS Office, which is responsible for coordinating UK engagement in GEO and CEOS (the Committee on Earth Observation Satellites), is planning an in-person coordination meeting in early March 2023. If you work in a policy area where you think EO could be applied, and/or are interested in attending the event in March, please contact lucy.hurford@defra.gov.uk. To get in touch with the Defra Earth Observation policy team, please contact Earth-obs@defra.gov.uk.",
                "tag": "p"
            },
            {
                "content": "Sign up to the GSE blog to receive an email when a new blog is published and keep up to date with the work of the GSE profession. ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2023/02/14/exploring-earth-observation/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "What is Earth Observation? Earth Observation (EO) refers to the collection, analysis and presentation of data to better understand our planet. These data are collected by a range of instruments on land, in the sea, in the air, or in …"
    },
    {
        "title": "RPA’s strong performance helps farmers and rural businesses across the country",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2023-02-14T14:02:45",
        "categories": [
            "Basic Payment Scheme",
            "Countryside Stewardship"
        ],
        "content": [
            {
                "content": "Recently, Defra shared an environmental land management scheme update including the full range of actions, payment rates and when they’ll be available, with a summary on the Future Farming blog. ",
                "tag": "p"
            },
            {
                "content": "With more exciting opportunities in existing and new schemes to come, at RPA we are busy making the remaining 2022 payments, issuing Sustainable Farming Incentive agreements and payments and working on our capital grant schemes. This week we opened for Countryside Stewardship Higher Tier revenue applications, and will shortly be sharing details of our improved Mid Tier application process.   ",
                "tag": "p"
            },
            {
                "content": "Over the last year, everyone at RPA has been working to help farmers and rural businesses through the schemes and services we provide, and you can read our story of 2022 here RPA’s strong performance helps farmers and rural businesses across the country - GOV.UK (www.gov.uk) ",
                "tag": "p"
            },
            {
                "content": "We’re pleased to have been able to support so many farmers and are keen to do even more in 2023. We will be increasing our engagement with rural communities and continuing to use insight and feedback to improve our services; if there’s something we can be doing better we’d like to make it happen. ",
                "tag": "p"
            },
            {
                "content": "We’d like to thank farmers and rural businesses, our industry stakeholders and welfare organisations and everyone who has used our services over the last year, for working with us in delivering our schemes and addressing challenges.  ",
                "tag": "p"
            },
            {
                "content": "We know there is always more to do and we are committed to continuing to listen, learn and make improvements to how we work, as we support farmers navigate the agricultural transition. ",
                "tag": "p"
            },
            {
                "content": "For more information about our plans for 2023 sign up to our blog and follow us on social media on the following accounts:",
                "tag": "p"
            },
            {
                "content": "By following and subscribing to our social channels and blog, you’ll be able to see the latest updates about important information. We also share top tips and announcements. You can also listen to The RPA Podcast which we have launched to help farmers, landowners and rural communities keep up to date with the latest news from RPA.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2023/02/14/rpas-strong-performance-helps-farmers-and-rural-businesses-across-the-country/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "Recently, Defra shared an environmental land management scheme update including the full range of actions, payment rates and when they’ll be available, with a summary on the Future Farming blog.  With more exciting opportunities in existing and new schemes to …"
    },
    {
        "title": "Our Technical Cloud Community is blooming",
        "authors": [
            "Phil Chatterton, Chief Enterprise Architect, CDDO",
            "Sam Lawler, Deputy Director Strategy, Analysis and Reform, CDDO"
        ],
        "posted_on": "2023-02-14T10:47:54",
        "categories": [
            "CDDO",
            "Cross-government strategy",
            "DDaT",
            "DDaT community",
            "Digital transformation"
        ],
        "content": [
            {
                "content": "The journey to digital transformation\nby Sam",
                "tag": "h3"
            },
            {
                "content": "I recently had a fantastic opportunity to join a panel at the Gov ICT Conference in London, where I spoke alongside colleagues from across government and the private sector about some of the challenges facing us today when it comes to digital transformation. It highlighted a lot of things, including how change in this space is not just about technology. If we want to change the way that we work and how we make the best use of digital solutions, then we need to look both at the technology we provide and the culture we build around it.",
                "tag": "p"
            },
            {
                "content": "We are making huge strides in the use of new solutions and emerging technology with particularly great things happening on Cloud, as Phil mentions below! What I think comes next is a deeper understanding of digital at all levels, so that we can use these gains to their best advantage. The DDaT profession has recently grown by 12% with almost 2,200 new colleagues. This is starting to lay the foundations for accelerating delivery in the future.",
                "tag": "p"
            },
            {
                "content": "In recognition of this, when we published the government's new digital and data strategy, ‘Transforming for a Digital Future’ in June 2022, we set out plans within it to build a ‘system that unlocks digital transformation’. This means tackling systemic barriers like the way we issue funding and how we work with other professions such as policy and commercial. We have begun building even stronger ties with colleagues in these areas, partnering with HMT on updates to budgeting guidance and working with the policy profession on exemplars of multi-disciplinary digital and policy teams. I can’t wait to see what comes next!",
                "tag": "p"
            },
            {
                "content": "Our cross-government tech Cloud Community\nby Phil ",
                "tag": "h3"
            },
            {
                "content": "In December 2022, CDDO launched our cross-government tech Cloud community, you can read more in my previous blog post. We’re delighted to share we’ve now had over 120 active members and we now extend to over 34 government organisations.",
                "tag": "p"
            },
            {
                "content": "The conversation is starting to heat-up, and we are now discussing topics ranging from the vocative, to the detail: sharing tooling of code repositories.",
                "tag": "p"
            },
            {
                "content": "The aims of our community can be found here, but essentially we are currently focused on three key elements, as below.",
                "tag": "p"
            },
            {
                "content": "1. Sharing code",
                "tag": "p"
            },
            {
                "content": "To quickly accelerate our use of the Cloud, and build models of best practice, we need to learn the lessons from others and find ways of sharing . This means sharing code, design and patterns. To do this we are pursuing a plan to build ‘open’ repositories, which our community (and others) can draw upon when developing solutions, saving time and pain when developing Cloud solutions in government.",
                "tag": "p"
            },
            {
                "content": "There are examples outside government we can look to for inspiration, for example all of Google’s code is open for read access, right across their organisation. This means people can copy, improve upon or comment upon code which exists today, speeding their own development and in turn providing  feedback on existing code, helping to improve the entire  enterprise.",
                "tag": "p"
            },
            {
                "content": "By sharing code we can reduce time, increase productivity, truly foster an environment of collaboration and continual improvement and not least will save tax-payers money too.",
                "tag": "p"
            },
            {
                "content": "To help with this CDDO are examining the cataloguing of code repositories, policies, documentation and directories of “people to talk to”.",
                "tag": "p"
            },
            {
                "content": "2. Learning directly from others",
                "tag": "p"
            },
            {
                "content": "As part of the 2023 calendar, we are publishing a number of events for the community. We’ll be hosting webinars where attendees can listen in and interact with external vendors and organisations who have established Cloud and can provide insight into how we might do things differently in our use of Cloud.",
                "tag": "p"
            },
            {
                "content": "3. Cloud Principles",
                "tag": "p"
            },
            {
                "content": "Helping us make the right decisions about the Cloud means understanding the boundaries and key questions we must answer to making a decision. Which Cloud? Private or Public? Managed service? Infrastructure as code? ",
                "tag": "p"
            },
            {
                "content": "These are all things which we must decide upon when commissioning the infrastructure on which digital government works. Within the Cloud tech community we are providing feedback to the Chief Technology Officer Council, giving practical advice and challenges to a set of principles which will then provide the boundaries around how government builds Cloud going forward.",
                "tag": "p"
            },
            {
                "content": "If you would like to know more, come and join us! Find out  more here.",
                "tag": "p"
            }
        ],
        "link": "https://cddo.blog.gov.uk/2023/02/14/our-technical-cloud-community-is-blooming/",
        "blog": "Central Digital and Data Office",
        "blog_link": "https://cddo.blog.gov.uk",
        "description": "Our cross-government Cloud community is helping us make the right decisions about Cloud: Which Cloud? Private or Public? Managed service? Infrastructure as code? In this blog Phil Chatterton, Chief Enterprise Architect shares his thoughts on what next. "
    },
    {
        "title": "Launch of the new GOV.UK Prototype Kit",
        "authors": [
            "Ruth Hammond - Product Manager, GDS",
            "Amelia Phillips"
        ],
        "posted_on": "2023-02-14T10:34:26",
        "categories": [
            "Digital Service Platforms"
        ],
        "content": [
            {
                "content": "The GOV.UK Prototype Kit is a tool for building working prototypes of new government services in just a matter of hours. Our new version (version 13) makes creating and updating prototypes easier for all users, particularly those getting started with the Kit. ",
                "tag": "p"
            },
            {
                "content": "The prototypes the Kit creates are real websites, using normal HTML, CSS and JavaScript that run in standard browsers. This means you can use the prototypes you build to do realistic testing with users, on their own devices, and using any assistive technology such as screen readers. In short, it makes it easier for departments to build better digital services.",
                "tag": "p"
            },
            {
                "content": "Test with prototypes and save time",
                "tag": "h2"
            },
            {
                "content": "Testing with prototypes before building full production services saves time and money. It lowers the risk of spending money building the wrong thing and therefore also reduces failure demand (the demand created by failing to do something correctly). Building prototypes using the Kit also takes much less time than building production ready services only to have to change them. ",
                "tag": "p"
            },
            {
                "content": "We believe that user centred design is the key to government building better, more usable and more accessible services; prototyping is at the heart of this approach. Get in touch for a demonstration.",
                "tag": "p"
            },
            {
                "content": "What’s new",
                "tag": "h2"
            },
            {
                "content": "We’ve made a new version of the GOV.UK Prototype Kit to create a better experience for users. We’ve simplified the installation and update process and created a new ‘manage your prototype’ section that makes it easier to both create new prototypes and make changes to existing ones. ",
                "tag": "p"
            },
            {
                "content": "In the spirit of practising what you preach, we tested the changes with our users. They said the new features make prototyping easier and more efficient, as they help users get started more quickly and easily, without necessarily needing to find the relevant documentation. They also said that these changes make it more intuitive and easy to use, particularly for people new to the Kit or new to coding.",
                "tag": "p"
            },
            {
                "content": "Find out more on our What's new page. ",
                "tag": "p"
            },
            {
                "content": "What we’re doing next",
                "tag": "h2"
            },
            {
                "content": "Having less coding experience shouldn’t stop you from using the GOV.UK Prototype Kit. We know getting started can still be challenging for new users, so we’re prioritising building new features that continue to make it easier for new users to get started and improving our tutorials and guidance. ",
                "tag": "p"
            },
            {
                "content": "We’re also making it easier for departments to customise the Kit with their own style guides through plugins. This means they won’t need to build and maintain their own versions.",
                "tag": "p"
            },
            {
                "content": "How we tested version 13",
                "tag": "h2"
            },
            {
                "content": "We’ve tested this new version with two stages of research:",
                "tag": "p"
            },
            {
                "content": "Stage 1",
                "tag": "h3"
            },
            {
                "content": "Pre-beta usability testing with 5 users. One hour sessions that specifically helped us to test changes to the new homepage element of v13.",
                "tag": "p"
            },
            {
                "content": "Stage 2",
                "tag": "h3"
            },
            {
                "content": "A 4-week private beta. We invited around 20 existing users of the kit to use the new kit over 4 weeks. We asked participants to use the kit as they would usually to create and work on prototypes. We set up a dedicated Slack channel to collect feedback and offer support, and we  collected feedback more formally through a survey and interviews. ",
                "tag": "p"
            },
            {
                "content": "Participants were a range of existing GOV.UK Prototype Kit users with differing experience and confidence with the Kit, and varying overall digital capability. Because of this we feel confident that the decisions we made based on the research have been influenced by a mix of perspectives, based on all of our user types.",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2023/02/14/launch-of-the-new-gov-uk-prototype-kit/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "The new version of the Kit makes creating and updating prototypes of government services easier for all users, particularly those getting started with the Kit."
    },
    {
        "title": "Join D2S Today: Public Beta Launch",
        "authors": [
            "Hayley P"
        ],
        "posted_on": "2023-02-14T10:01:28",
        "categories": [
            "Digital Foundry"
        ],
        "content": [
            {
                "content": "The Defence DevSecOps Service (D2S) is here to provide our users with a streamlined and accelerated software delivery experience. The service spans across people, practices and platforms and is designed to deliver a shorter time to market and promote greater business agility and resilience.",
                "tag": "p"
            },
            {
                "content": "Our flagship offering is a DevSecOps Platform which allows users to build, test and launch secure software as highly available cloud-native-services. It now gives me immense pleasure to share with you that we have now launched the public beta for the service at OFFICIAL!",
                "tag": "p"
            },
            {
                "content": "In this blog, I will be sharing the key information you’ll need to start your D2S journey today.",
                "tag": "p"
            },
            {
                "content": "What public beta means ",
                "tag": "h2"
            },
            {
                "content": "The Defence DevSecOps Service (D2S) team have been working hard with our platform users in private beta, and that time has been incredibly insightful. ",
                "tag": "p"
            },
            {
                "content": "We have taken this learning forward and are now ready to welcome more teams across Defence to join the service. In line with one of our key principles of making the service easy to adopt and consume, we have also developed the D2S Self-Service portal so users can easily get started with D2S.",
                "tag": "p"
            },
            {
                "content": "You can find out more about D2S on the D2S Service page or watch our launch video:",
                "tag": "p"
            },
            {
                "content": "If you're not on MODNET, you can watch the launch video on Powtoon.",
                "tag": "p"
            },
            {
                "content": "Get started using the D2S Self-Service Portal",
                "tag": "h2"
            },
            {
                "content": "The D2S Self-Service Portal is a one-stop-shop for prospective users in Defence to learn about D2S, set up an account and access the platform. Teams can now sign up for a D2S account and start developing on the platform in 48 hours.",
                "tag": "p"
            },
            {
                "content": "To get started, follow the steps on the portal or watch our brief “how-to” video guide:",
                "tag": "p"
            },
            {
                "content": "Please note, you must have an MOD email address and a Crown Servant approval to request a D2S account on the Self-Service Portal. Team leads should create a project for the application team first and then add team members to the project after they have logged into OpenShift.",
                "tag": "p"
            },
            {
                "content": "If you are a Defence industry partner and would like to discuss a potential use case, you can contact the D2S team. ",
                "tag": "p"
            },
            {
                "content": "What our users are saying",
                "tag": "h2"
            },
            {
                "content": "As I have shared previously, user-centred design underpins all our work. At every stage of the process, we have worked with the developer community in Defence to gather valuable feedback through interviews, co-creation workshops, surveys, and community forums. Our users have shaped and enabled us to continuously improve D2S.",
                "tag": "p"
            },
            {
                "content": "There are 9 teams currently using D2S to build 11 applications for Defence, with a range of use cases from a Cyber Risk Terrain Analysers to GOV.UK Service Pages.",
                "tag": "p"
            },
            {
                "content": "In a recent survey, our users said:",
                "tag": "p"
            },
            {
                "content": "What’s next for D2S",
                "tag": "h2"
            },
            {
                "content": "We’ll continue to iterate the service in public beta and listen to the voice of our users. 2023 promises to be another exciting year for D2S as we kick off discovery for DevSecOps in the deployed space, additional DevOps tooling and look to expand our offering even further.",
                "tag": "p"
            },
            {
                "content": "Thank you for the continued engagement and support so far – we look forward to growing our community and welcoming more teams in the coming weeks and months!",
                "tag": "p"
            }
        ],
        "link": "https://defencedigital.blog.gov.uk/2023/02/14/join-d2s-today-public-beta-launch/",
        "blog": "Defence Digital",
        "blog_link": "https://defencedigital.blog.gov.uk",
        "description": "The Defence DevSecOps Service (D2S) is here to provide our users with a streamlined and accelerated software delivery experience. The service spans across people, practices and platforms and is designed to deliver a shorter time to market and promote greater …"
    },
    {
        "title": "Coverage from the Save Britain’s Rivers campaign",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-02-13T17:55:10",
        "categories": [
            "water"
        ],
        "content": [
            {
                "content": "There has been inaccurate coverage in the i this weekend following the launch of their Save Britain’s Rivers campaign.",
                "tag": "p"
            },
            {
                "content": "The headline claim on Saturday that only 6% of Britain’s rivers are on course to be healthy by 2027 is completely untrue.",
                "tag": "p"
            },
            {
                "content": "This figure relates to Environment Agency modelling showing what would happen in England, by 2043, if no action was taken.",
                "tag": "p"
            },
            {
                "content": "That is why a huge amount of action is already underway, including new legally binding targets, our Storm Overflows Discharge Reduction Plan and plans to make it easier for regulators to enforce penalties and hold water companies to account.",
                "tag": "p"
            },
            {
                "content": "We use many biological and habitat measures to check the health of our waters – and currently almost 80% of individual tests meet the threshold for good ecological status. However, only 16% are classed as ‘good’ overall. This is due to the “one-out-all-out” principle – failure of any one individual test means that overall the water body will fail.",
                "tag": "p"
            },
            {
                "content": "A Defra spokesperson said:",
                "tag": "p"
            },
            {
                "content": "\"We are committed to restoring our rivers and we will continue to crack down and take the strongest possible action against polluters.",
                "tag": "p"
            },
            {
                "content": "“It’s completely untrue that only 6% of England’s rivers are on course to be healthy by 2027. This figure is what would happen by 2043 if we were not taking the huge amount of action which is already underway.",
                "tag": "p"
            },
            {
                "content": "“We have put the strictest targets ever on water companies to clean up our water, delivering the largest infrastructure programme in their history to tackle sewage spills. Since 2015, we have also seen the number of bathing waters classified as ‘good’ or ‘excellent’ increase to 92.8%, and record levels of fines for water companies who break the law.”",
                "tag": "p"
            },
            {
                "content": "Environment Agency enforcement",
                "tag": "p"
            },
            {
                "content": "The article also claims that regulators do not have the legal powers to hold water companies to account. Again, this is not true. Where water companies are found to be breaking the law, they will face enforcement action.",
                "tag": "p"
            },
            {
                "content": "Since 2015, the Environment Agency has brought 56 prosecutions against water companies, securing fines of over £142 million. It is also undertaking a major investigation into potential widespread non-compliance by water and sewerage companies at more than 2200 sewage treatment works, involving all the water companies.",
                "tag": "p"
            },
            {
                "content": "Retained EU Law",
                "tag": "p"
            },
            {
                "content": "Further coverage from the i today also claims that the Government plans to weaken regulations that protect our waters under the new Retained EU Law Bill. This is not the case.",
                "tag": "p"
            },
            {
                "content": "A Government spokesperson said:",
                "tag": "p"
            },
            {
                "content": "“This Government has no plans to weaken any regulations that protect our waters. In recent years we have strengthened them – including major new duties on water companies to tackle storm overflows.",
                "tag": "p"
            },
            {
                "content": "“As we have made clear, reviewing our retained EU law will not come at the expense of the UK’s already high standards and environmental protections will not be downgraded.”",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/02/13/coverage-from-the-save-britains-rivers-campaign/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There has been inaccurate coverage in the i this weekend following the launch of their Save Britain’s Rivers campaign. The headline claim on Saturday that only 6% of Britain’s rivers are on course to be healthy by 2027 is completely …"
    },
    {
        "title": "Coverage on water company fines for pollution",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-02-13T14:40:18",
        "categories": [
            "Environment Agency",
            "Pollution"
        ],
        "content": [
            {
                "content": "As part of The Times Clean It Up campaign there are claims that water companies could “escape higher fines” for spilling sewage into rivers and seas.",
                "tag": "p"
            },
            {
                "content": "This is not the case. We have been clear that all options – including the proposals for an upper limit of £250 million set out last year – are still on the table.",
                "tag": "p"
            },
            {
                "content": "The Environment Secretary has been clear that she wants to consult on these proposals, with the ultimate aim of making sure that regulators have the powers they need to tackle the problem.",
                "tag": "p"
            },
            {
                "content": "A Defra group spokesperson said:",
                "tag": "p"
            },
            {
                "content": "We have also set out further detail on our response to The Times campaign and the significant steps that we’re taking to improve the whole water system.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/02/13/coverage-on-water-company-fines-for-pollution/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "As part of The Times Clean It Up campaign there are claims that water companies could “escape higher fines” for spilling sewage into rivers and seas. This is not the case. We have been clear that all options – including …"
    },
    {
        "title": "Refreshed deputy standards",
        "authors": [
            "Jill Twigger"
        ],
        "posted_on": "2023-02-13T14:05:23",
        "categories": [
            "Attorneys",
            "Deputies",
            "deputy",
            "Guidance",
            "Public Authorities",
            "Solicitors"
        ],
        "content": [
            {
                "content": "\n[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "A refreshed set of standards has been published to help all court appointed deputies in delivering their duties.",
                "tag": "p"
            },
            {
                "content": "Deputies do an important role in making decisions on behalf of someone who has lost capacity to make them for themselves.",
                "tag": "p"
            },
            {
                "content": "A court appointed deputy can be anyone aged 18 or above, and is usually someone who is a close relative or friend of the person who needs help making decisions, often referred to as lay deputies. Sometimes the Court of Protection may choose a professional deputy, especially if the donor has complex affairs. This might be someone like a solicitor, accountant or representative from the local authority, which are known as public authority deputies.",
                "tag": "p"
            },
            {
                "content": "For many years, standards have been in place to help professional and public authority deputies understand their responsibilities and what’s expected of them. However, feedback told us that these standards are sometimes difficult to use and could be simpler, and there was a gap for lay deputies.",
                "tag": "p"
            },
            {
                "content": "We’ve recently reviewed the standards to make them clearer, and applicable to all deputies. These standards now also apply to lay deputies – people who are carrying out the role but are not a professional, such as a solicitor.",
                "tag": "p"
            },
            {
                "content": "The refreshed standards and accompanying guidance are now available on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "What’s changing?",
                "tag": "p"
            },
            {
                "content": "This is not the introduction of a completely new set of standards as the guiding principles of the refreshed standards remain the same and continue to be aligned with the Mental Capacity Act.",
                "tag": "p"
            },
            {
                "content": "The standards are now more focused, built around eight core areas which reflect the duties and responsibilities of all deputies. Much of the material in the original standards has now been re-shaped and included within the supporting guidance.",
                "tag": "p"
            },
            {
                "content": "What does this mean?",
                "tag": "p"
            },
            {
                "content": "All deputies, including lay deputies, will now be supervised against these refreshed standards. The standards can be used as a checklist to help deputies make sure they are thinking about all the relevant areas of their role.",
                "tag": "p"
            },
            {
                "content": "If you are a deputy, it’s important that you read through the information to understand how these apply to you and the delivery of your role.",
                "tag": "p"
            },
            {
                "content": "\n[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "Cyhoeddwyd cyfres ddiwygiedig o safonau i helpu’r holl ddirprwyon a benodwyd gan y llys i gyflawni eu dyletswyddau.",
                "tag": "p"
            },
            {
                "content": "Mae gan ddirprwyon rôl bwysig o ran gwneud penderfyniadau ar ran rhywun sydd wedi colli’r gallu i wneud hynny drosto’i hun.",
                "tag": "p"
            },
            {
                "content": "Gall dirprwy a benodwyd gan y llys fod yn unrhyw un sy’n 18 oed neu’n hŷn, ac mae fel arfer yn berthynas agos neu’n ffrind i’r sawl sydd angen help i wneud penderfyniadau, a elwir yn aml yn ddirprwy lleyg. Weithiau gall y Llys Gwarchod ddewis dirprwy proffesiynol, yn enwedig os ydy materion y rhoddwr yn gymhleth. Gallai hwn fod yn rhywun fel cyfreithiwr, cyfrifydd neu gynrychiolydd o’r awdurdod lleol, a elwir yn ddirprwyon awdurdod cyhoeddus.",
                "tag": "p"
            },
            {
                "content": "Ers blynyddoedd lawer, mae safonau wedi bod ar waith i helpu dirprwyon proffesiynol a dirprwyon awdurdodau cyhoeddus i ddeall eu cyfrifoldebau a’r hyn a ddisgwylir ganddynt. Serch hynny, mae adborth wedi dweud wrthym fod y safonau hyn yn anodd eu defnyddio weithiau ac y gallent fod yn symlach, a bod bwlch ar gyfer dirprwyon lleyg.",
                "tag": "p"
            },
            {
                "content": "Rydym wedi mynd ati’n ddiweddar i adolygu’r safonau fel eu bod yn fwy clir, ac yn berthnasol i bob dirprwy. Erbyn hyn mae’r safonau’n berthnasol i ddirprwyon lleyg hefyd – pobl sy’n cyflawni’r rôl ond ddim yn broffesiynol, fel cyfreithiwr.",
                "tag": "p"
            },
            {
                "content": "Mae’r safonau diwygiedig a’r canllawiau cysylltiedig ar gael ar GOV.UK.",
                "tag": "p"
            },
            {
                "content": "Beth sy’n newid?",
                "tag": "p"
            },
            {
                "content": "Nid ydym yn cyflwyno cyfres newydd o safonau gan fod egwyddorion arweiniol y safonau diwygiedig yn aros yr un fath ac yn parhau i gyd-fynd â’r Ddeddf Galluedd Meddyliol.",
                "tag": "p"
            },
            {
                "content": "Mae'r safonau nawr yn fwy penodol, ac yn seiliedig ar wyth maes craidd sy’n adlewyrchu dyletswyddau a chyfrifoldebau pob dirprwy. Mae llawer o’r deunydd yn y safonau gwreiddiol bellach wedi cael ei ail-lunio a’i gynnwys yn y canllawiau ategol.",
                "tag": "p"
            },
            {
                "content": "Beth mae hyn yn ei olygu?",
                "tag": "p"
            },
            {
                "content": "Bydd yr holl ddirprwyon, gan gynnwys y dirprwyon lleyg, nawr yn cael eu goruchwylio yn unol â’r safonau diwygiedig hyn. Gellir defnyddio’r safonau fel rhestr wirio i helpu dirprwyon i wneud yn siŵr eu bod yn meddwl am yr holl feysydd sy'n berthnasol i’w rôl.",
                "tag": "p"
            },
            {
                "content": "Os ydych chi’n ddirprwy, mae’n bwysig eich bod yn darllen yr wybodaeth i ddeall sut mae’r rhain yn berthnasol i chi wrth gyflawni eich rôl.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://publicguardian.blog.gov.uk/2023/02/13/refreshed-deputy-standards/",
        "blog": "Office of the Public Guardian",
        "blog_link": "https://publicguardian.blog.gov.uk",
        "description": "[English] - [Cymraeg] A refreshed set of standards has been published to help all court appointed deputies in delivering their duties."
    },
    {
        "title": "The Sustainable Farming Incentive pilot: learning together",
        "authors": [
            "Sam Dovey"
        ],
        "posted_on": "2023-02-13T12:14:24",
        "categories": [
            "A view from the farm",
            "Conversations we're having",
            "Sustainable Farming Incentive pilot"
        ],
        "content": [
            {
                "content": "Farmers across England are helping us to test the Sustainable Farming Incentive (SFI) through the SFI pilot.",
                "tag": "p"
            },
            {
                "content": "In this post, I’ll share a snapshot of what we’ve learned from pilot participants through on-farm and large-scale, regional face-to-face events.",
                "tag": "p"
            },
            {
                "content": "These are just a few things we've learnt through the pilot. We will continue to adapt and improve our offer over time.",
                "tag": "p"
            },
            {
                "content": "Many of the proposals set out in our recent environmental land management update were informed by the pilot.",
                "tag": "p"
            },
            {
                "content": "Background",
                "tag": "h2"
            },
            {
                "content": "Even though the Sustainable Farming Incentive is now live, piloting will continue.",
                "tag": "p"
            },
            {
                "content": "It was always our plan to run the pilot for 3 years, until 2025. As is the case with all our new schemes, we’re rolling them out gradually and testing as we go.",
                "tag": "p"
            },
            {
                "content": "In total, 840 farmers are involved in the pilot. They represent a range of farms and land types from across England.",
                "tag": "p"
            },
            {
                "content": "We started issuing pilot agreements in November 2021. Since then, the experiences of participants have helped us to shape the scheme so that it works for as many farmers as possible. Check out our previous posts on the SFI pilot.",
                "tag": "p"
            },
            {
                "content": "Meeting up with pilot participants",
                "tag": "h2"
            },
            {
                "content": "We decided to hold in-person events because participants told us that they found face-to-face interaction particularly useful.",
                "tag": "p"
            },
            {
                "content": "It was important to create a space where participants could meet and share their feelings about the delivery of the standards on their farms, ask questions and raise concerns with the team.",
                "tag": "p"
            },
            {
                "content": "It gave our team the chance to deepen our understanding and further develop our relationships with participants. Sometimes in-person conversations can be richer than those carried out through e-mail or video call.",
                "tag": "p"
            },
            {
                "content": "We felt that they would complement our existing approach to learning through the pilot which includes webinars, workshops and surveys.",
                "tag": "p"
            },
            {
                "content": "So, over summer and autumn last year, we held 3 on-farm events, hosted by pilot farmers, as well as 6 face-to-face events.",
                "tag": "p"
            },
            {
                "content": "On-farm events",
                "tag": "h2"
            },
            {
                "content": "On-farm events enabled both our team and participants to better understand how the pilot was working on the ground.",
                "tag": "p"
            },
            {
                "content": "With support from our partners at the University of Sheffield, we held 3 on-farm events in:",
                "tag": "p"
            },
            {
                "content": "• Tebay, Cumbria on 23 June\n• Skipton, North Yorkshire on 25 August\n• Skirbeck, Lincolnshire on 14 September",
                "tag": "p"
            },
            {
                "content": "A total of 64 participants attended.",
                "tag": "p"
            },
            {
                "content": "The video below, filmed at the Cumbria event, gives a sense of what the events were like.",
                "tag": "p"
            },
            {
                "content": "Regional events",
                "tag": "h2"
            },
            {
                "content": "Our series of larger-scale face-to-face events has brought together over 300 farmers across the country:",
                "tag": "p"
            },
            {
                "content": "The video below was filmed at our event in Harrogate.",
                "tag": "p"
            },
            {
                "content": "Since then, we've held 2 more virtual events. They brought together over 200 pilot participants who couldn't make the earlier events.",
                "tag": "p"
            },
            {
                "content": "We were pleased to share significant changes to the live scheme with participants in person, following their earlier feedback. For example:",
                "tag": "p"
            },
            {
                "content": "Some of the insights that we gathered from participants include:",
                "tag": "p"
            },
            {
                "content": "Next steps and thanks",
                "tag": "h2"
            },
            {
                "content": "Due to the success of these events, we're planning more of them.",
                "tag": "p"
            },
            {
                "content": "We're grateful to the pilot participants for their time, insight and willingness to make the scheme work well.",
                "tag": "p"
            },
            {
                "content": "As I mentioned, the Sustainable Farming Incentive is live. If you're interested in signing up, you can learn what to do before you apply on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "Finally, if you haven't caught up on the latest from my colleagues working on the Sustainable Farming Incentive, I'll share the latest blog posts from them in the box below.",
                "tag": "p"
            },
            {
                "content": "Subscribe to the Future Farming blog for the latest updates from across the Future Farming and Countryside Programme.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/02/13/the-sustainable-farming-incentive-pilot-learning-together/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Farmers across England are helping us to test the Sustainable Farming Incentive (SFI) through the SFI pilot. In this post, I’ll share a snapshot of what we’ve learned from pilot participants through on-farm and large-scale, regional face-to-face events. "
    },
    {
        "title": "How active demonstrators are challenging the norm at Sellafield",
        "authors": [
            "Chris Hope - Chris Hope, head of technical and new capability in remediation"
        ],
        "posted_on": "2023-02-13T12:05:54",
        "categories": [
            "Innovation/savings",
            "Research and development",
            "Science"
        ],
        "content": [
            {
                "content": "What are Active Demonstrators?",
                "tag": "h3"
            },
            {
                "content": "They are lead and learn projects where we work with our supply chain to come up with solutions to the significant decommissioning and waste management challenges on the Sellafield site.",
                "tag": "p"
            },
            {
                "content": "The learning we get from them helps inform the strategic decisions being made by the enterprise – such as ‘what capabilities do we need for treating metal waste?’.",
                "tag": "p"
            },
            {
                "content": "We cover the design, procurement, off-site testing, installation, commissioning, active demonstration and decommissioning of new types of equipment to test what’s going to work for the future.",
                "tag": "p"
            },
            {
                "content": "How are they different from other innovation programmes, such as Gamechangers or LINC?",
                "tag": "h3"
            },
            {
                "content": "It’s about scale. Active demonstrators are jobs that we know need doing right across the Sellafield site so can be scaled up; the others are more bespoke.",
                "tag": "p"
            },
            {
                "content": "It’s perhaps simpler to look at it through a challenge statement: ‘How can we remove the need for humans to put their hands in gloveboxes?’ would be the grand challenge and could be the starting point for an active demonstrator project.",
                "tag": "p"
            },
            {
                "content": "‘How can we identify and quantify a particular type of radioactive material in a glovebox?’ is more ringfenced, a supporting technology, and could be the start of a Gamechanger challenge. ‘How do we remove material x from glovebox y in plant z’ is again more specific so could be something we deliver through LINC if we don’t have an existing solution.",
                "tag": "p"
            },
            {
                "content": "When did Active Demonstrators start?",
                "tag": "h3"
            },
            {
                "content": "The programme started to ramp up around 2014. We knew the amount of broad front decommissioning work on the Sellafield site was going to increase so we needed to innovate and find new technologies.",
                "tag": "p"
            },
            {
                "content": "We knew ‘what’ work needed doing in the lifetime plan, this was about exploring ways to underpin it with the ‘how’.",
                "tag": "p"
            },
            {
                "content": "How much do we invest in the Active Demonstrator programme?",
                "tag": "h3"
            },
            {
                "content": "We set aside around £10 million a year from our annual budget to invest across the projects, but they can also bring in funding from additional sources such as the Nuclear Decommissioning Authority (NDA) and the Department for Business, Energy and Industrial Strategy (BEIS) if there’s the potential for them to be used more widely in UK nuclear decommissioning.",
                "tag": "p"
            },
            {
                "content": "Once a project becomes more routine/business as usual, then the funding for running them transfers from the technical budget to operations so that we can keep investing in innovation.",
                "tag": "p"
            },
            {
                "content": "What sets them apart from other projects we run at Sellafield?",
                "tag": "h3"
            },
            {
                "content": "They are learning driven and will always carry uncertainty, so failure can still be an acceptable outcome.",
                "tag": "p"
            },
            {
                "content": "They are also about challenging the norm and looking beyond the technologies and techniques we’ve traditionally used.  They tend to be delivered in accelerated timescales and aren’t typical gated projects.",
                "tag": "p"
            },
            {
                "content": "Lots of your projects seem to be stepping into operations at the same time now, why is that?",
                "tag": "h3"
            },
            {
                "content": "A lot of the current ‘stock’ of projects were initiated between 2017 and 2019 and have taken around 4 years to get operational (that period was obviously affected by Covid-19).",
                "tag": "p"
            },
            {
                "content": "It’s good to see a range of projects all maturing at the same time and we’re delivering a lot of exciting work at the moment.",
                "tag": "p"
            },
            {
                "content": "Who is involved in delivering them?",
                "tag": "h3"
            },
            {
                "content": "The programmes create the ‘pull’ by setting the challenge and then technical leads on creating solutions and capturing learning, but it’s all about collaboration.",
                "tag": "p"
            },
            {
                "content": "There are multi-discipline teams involving a wide range of people and skills across both Sellafield Ltd and our supply chain.",
                "tag": "p"
            },
            {
                "content": "It’s a huge team effort involving design, commissioning, safety case and many other disciplines. And then of course our operations and engineering and maintenance people are vital for making it happen on plant.",
                "tag": "p"
            },
            {
                "content": "There’s also collaboration and investment at a national level – we’re working with fellow companies in the NDA to provide a pipeline of technology for nuclear decommissioning.",
                "tag": "p"
            },
            {
                "content": "Some of our active demonstrators in action",
                "tag": "h3"
            },
            {
                "content": "Skip Size Reduction Facility",
                "tag": "p"
            },
            {
                "content": "Storage space on the Sellafield site for intermediate level waste is limited and expensive. The premise behind the Skip Size Reduction Facility is simple and one which made Ikea a global phenomenon:  rather than paying to store air, it’s cheaper to ‘flat pack’.",
                "tag": "p"
            },
            {
                "content": "The items we’re ‘flat packing’ are legacy skips taken out of the First Generation Magnox Storage Pond. Getting empty skips out of the pond is a business priority because it frees up the space to speed up further pond clean-up work, including sludge removal on the pond floor. There are over 1,200 skips in total.",
                "tag": "p"
            },
            {
                "content": "We started removing skips from the pond in 2018 and removed circa 75 by sending them to the emptied Windscale Advance Gas Cooled Reactor (WAGR) building for storage in shielded isofreight containers – 2 skips in each isofreight. Space limitations in WAGR mean the store can only accommodate circa 75 isofreights.",
                "tag": "p"
            },
            {
                "content": "The Skip Size Reduction Facility allows us to get industrial robots to cut up skips using lasers to the reduce storage space they take up. By cutting them into panels we’ve trebled the number of skips that can be put into an isofreight: there’s still 2 intact ‘mother’ skips inside the container, but those 2 skips each hold the cut-up panels of 2 further skips – so there’s 6 skips in each isofreight now.",
                "tag": "p"
            },
            {
                "content": "We're also now sending the size-reduced skips to the Medium Beta Gamma Waste Store, where they can be kept before eventual transferral to a Geological Disposal Facility.",
                "tag": "p"
            },
            {
                "content": "The Skip Size Reduction Facility is now fully operational and able to cut up 2 skips per week.",
                "tag": "p"
            },
            {
                "content": "It's been delivered through the Decommissioning Delivery Partnership and a number of small to medium sized enterprises have been integral, including Taylor Kightley Engineering and Cyan Tec.",
                "tag": "p"
            },
            {
                "content": "Alpha Active Demonstrator",
                "tag": "p"
            },
            {
                "content": "This is another remote size reduction system using industrial robots, but this time the lasers will be cutting up alpha contaminated gloveboxes rather than legacy pond skips. The team, based in our former MOX Demonstration Facility, are on the brink of starting active operations.",
                "tag": "p"
            },
            {
                "content": "In October 2022, the MOX Demonstration Facility went from being a building in surveillance and maintenance into one where there were active Plutonium Contaminated Material waste handling operations teams started to remove waste items from gloveboxes.",
                "tag": "p"
            },
            {
                "content": "This was the first time the gloveboxes had been touched since 1999 and all part of the preparation for cutting them up. The gloveboxes were originally used for manufacturing fuel rods that would then be constructed into fuel assemblies.",
                "tag": "p"
            },
            {
                "content": "The aim is to sentence as much of the glovebox and its contents as possible as low level waste (based on the levels of radiation on the material) and then place any intermediate level waste pieces into 200-litre drums.",
                "tag": "p"
            },
            {
                "content": "Supporting this work is brand new ‘AMCAM’ equipment which allows operators to detect if there are traces of Americium in the glove box while emptying them – this has been developed collaboratively with Cavendish Nuclear.",
                "tag": "p"
            },
            {
                "content": "There are over 1,000 gloveboxes and legacy crates on the Sellafield site, all different shapes and sizes, so chopping up the first one with lasers will be a key moment in helping to inform us whether the technology has the potential to be scaled up into a ‘Central Breakdown Facility’.",
                "tag": "p"
            },
            {
                "content": "It will also inform decisions such as whether to construct another Engineered Drum Store or Waste Treatment Complex to house further waste from decommissioning alpha gloveboxes.",
                "tag": "p"
            },
            {
                "content": "Decommissioning Waste Services Partnership",
                "tag": "p"
            },
            {
                "content": "This demonstrator involves more ‘chop and sort’ work and is another that has recently gone into active operations, with the first legacy pond waste item being cut up in October 2022.",
                "tag": "p"
            },
            {
                "content": "The idea formed in 2018, and in 2019 we started installing equipment in a building which was historically used to decontaminate plant items from around the Sellafield site. Roughly the same size as a typical car wash, bulky waste items are placed on the machine and a diamond wire cutter is used to cut away ‘hot spot’ portions so that pieces can be further segregated/sorted as intermediate level waste or low level waste.",
                "tag": "p"
            },
            {
                "content": "The first item to be cut up was an old bogie ram and it is estimated that nearly £1 million will be saved in waste disposal costs on just this one item as only 20% of the original item is classed as intermediate level waste.",
                "tag": "p"
            },
            {
                "content": "The active demonstrator involves cutting up 18 different types of legacy pond items in all shapes and sizes so that we can gain learning about the techniques needed for a range of different challenges across site.",
                "tag": "p"
            },
            {
                "content": "Again, it relieves pressure on existing storage capacity by minimising the amount of waste classed as intermediate level waste.",
                "tag": "p"
            },
            {
                "content": "Like many of our active demonstrator projects, it has been delivered in partnership with our supply chain, with Integrated Decommissioning Solutions contracted through our Decommissioning Delivery Partnership.",
                "tag": "p"
            },
            {
                "content": "Alpha Sort and Segregate",
                "tag": "p"
            },
            {
                "content": "This is another project with the potential to deliver huge savings by reducing the cost of waste disposal, this time by removing Plutonium Contaminated Material from items which can be classed as low level waste.",
                "tag": "p"
            },
            {
                "content": "The alpha items to be sorted are the first of over 650 ‘legacy crates’ dating back to the 1950s. The crates contain waste from some of the world’s earliest nuclear decommissioning work as we conducted the first trials on making plutonium and needed to dispose of redundant equipment and materials as we learned on the job.",
                "tag": "p"
            },
            {
                "content": "To maintain the integrity of the original storage containers, we have overpacked layers of containment over the years, creating a ‘Russian Doll’ effect. Now we’re approaching a time when we can unpack these layers and dispose of the waste appropriately, ensuring as much as possible can be safely go down the lowest-cost routes.",
                "tag": "p"
            },
            {
                "content": "Located inside the MOX Demonstration Facility, we have stripped out a former laboratory and built a containment room where operators will ‘unwrap’ the crates.",
                "tag": "p"
            },
            {
                "content": "We’ve used technology from the pharmaceutical industry in how we’ve built the walls and ceiling for the most effective containment and contamination barriers.",
                "tag": "p"
            },
            {
                "content": "Initially the work will be done by operators which has meant new learning and skillsets for our people. Further along, the experience we gain will help inform how robots and automated machines will be able to support this work.",
                "tag": "p"
            },
            {
                "content": "Active operations are expected to begin in 2024.",
                "tag": "p"
            },
            {
                "content": "Integrated Innovation for Nuclear Decommissioning",
                "tag": "p"
            },
            {
                "content": "The challenge of whether we could decommission an entire cell that people couldn’t physically access due to radiation levels, started in 2018. We’d need technology that could support the full end-to-end process, starting with advanced characterisation and visualisation, followed by decontamination, plant dismantling, control systems and waste packaging.",
                "tag": "p"
            },
            {
                "content": "Given its potential to be deployed in nuclear sites across the UK and beyond, this active demonstrator project has attracted £8.5 million in research and development funding from the NDA, BEIS and Innovate UK.",
                "tag": "p"
            },
            {
                "content": "We’re now working with the Appleby-based engineering and manufacturing company Barrnon on our preferred solution – a large machine on caterpillar tracks which is able to check, cut up and remove equipment at all heights in a cell.",
                "tag": "p"
            },
            {
                "content": "It looks like it would be a surefire winner on Robot Wars! and is set to be deployed into the medium active north cell in the First Generation Reprocessing Plant in 2025.",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/how-active-demonstrators-are-challenging-the-norm-at-sellafield/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "We know ‘what’ needs to be done to deliver our purpose of creating a clean and safe environment for future generations at Sellafield but working out the ‘how’ can be challenging as we tackle buildings that were never designed with decommissioning in mind. That’s where our active demonstrator programme comes in."
    },
    {
        "title": "Mind Your Head – Supporting the Farm Safety Foundation",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2023-02-13T11:23:45",
        "categories": [
            "Social Media"
        ],
        "content": [
            {
                "content": "This week we’re sharing information about the Mind Your Head campaign, on behalf of Yellow Wellies, Farm Safety Foundation. ",
                "tag": "p"
            },
            {
                "content": "The Farm Safety Foundation is the charity leading the campaign to raise awareness of protecting the physical and mental wellbeing of those living and working in the sector. According to their research, 94% of UK farmers under 40 rank poor mental health as the biggest hidden problem facing farmers today.  ",
                "tag": "p"
            },
            {
                "content": "Across RPA we recognise that there are many challenges facing farming communities right now, and that many of these are having an impact on mental health. ",
                "tag": "p"
            },
            {
                "content": "We’re always listening to farmers and we understand that the volume of information available from organisations such as RPA and Defra, about current and future schemes and funding, can be overwhelming. For anyone who isn’t sure where to start, the Funding for farmers and land managers page on GOV.UK sets out the schemes and grants that are available now.  ",
                "tag": "p"
            },
            {
                "content": "Also, Defra recently published an environmental land management scheme update including the full range of actions, payment rates and when they’ll be available, with a summary on the Future Farming blog. This should help farmers be better able to plan for the future, as we know not being able to do this is a contributing factor to poor mental health when the way forwards isn’t clear. ",
                "tag": "p"
            },
            {
                "content": "We’re proud to support the Mind Your Head campaign and also to work with many farming welfare organisations that support mental health in rural communities. ",
                "tag": "p"
            },
            {
                "content": "The Farming Community Network (FCN) have people you can talk to about stress, depression, isolation, or any farming related issue which might be adding to these. FCN volunteers understand farming and rural life and are available via their helpline 7am-11pm every day of the year; 03000 111 999. ",
                "tag": "p"
            },
            {
                "content": "RABI offer free and confidential, in-person counselling support for farmers which can be accessed by calling their helpline on 0800 188 4444, 24 hours a day, 7 days a week. They also offer online wellbeing support for adults and young people, with a range of resources available. ",
                "tag": "p"
            },
            {
                "content": "Today Yellow Wellies have relaunched their fifth edition of The Little Book of Minding Your Head, a publication which has been written specifically for the UK's farming industry, and offers a Plain English approach to mental health in farming and where to get support. You can access it here and can find all the information on Mind Your Head, and the work of the Farm Safety Foundation on their website Farm Safety Foundation / Yellow Wellies - YellowWellies.org ",
                "tag": "p"
            },
            {
                "content": "If you have social media, you can follow the Farm Safety Foundation on Instagram, Facebook or Twitter @yellowwelliesuk  ",
                "tag": "p"
            },
            {
                "content": "#MindYourHead   ",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2023/02/13/mind-your-head-supporting-the-farm-safety-foundation/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "This week we’re sharing information about the Mind Your Head campaign, on behalf of Yellow Wellies, Farm Safety Foundation.  The Farm Safety Foundation is the charity leading the campaign to raise awareness of protecting the physical and mental wellbeing of …"
    },
    {
        "title": "Government response to the Times’ Clean It Up Campaign",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-02-13T09:06:22",
        "categories": [
            "water"
        ],
        "content": [
            {
                "content": "The Times has launched its Clean It Up campaign which calls for more action to tackle water pollution.",
                "tag": "p"
            },
            {
                "content": "We welcome the awareness it will raise of this critically important issue and scrutiny on the work being taken to tackle it.",
                "tag": "p"
            },
            {
                "content": "It rightly recognises the challenges faced by our water system from the impacts of pollution, climate change and urbanisation. It also highlights the improvements that have been made in recent years. This includes cleaner bathing water spots and legal targets for the ecological status of water bodies.",
                "tag": "p"
            },
            {
                "content": "Clearly there is significant work to do and we have been very clear that the amount of untreated sewage entering our waterways is unacceptable. In our recent Environmental Improvement Plan we announced that we will set out the steps we’re taking on improving the whole water system.",
                "tag": "p"
            },
            {
                "content": "In recent years we have:",
                "tag": "p"
            },
            {
                "content": "We have been very clear that a significant reduction in discharges must be achieved as quickly as possible. That is why we are taking specific and enforceable steps to make this happen.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/02/13/government-response-to-the-times-clean-it-up-campaign/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "The Times has launched its Clean It Up campaign which calls for more action to tackle water pollution. We welcome the awareness it will raise of this critically important issue and scrutiny on the work being taken to tackle it."
    }
]