[
    {
        "title": "Changes to the way we report on COVID-19 deaths",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2023-01-27T17:42:19",
        "categories": [
            "Coronavirus (COVID-19)"
        ],
        "content": [
            {
                "content": "[Update: 15/06/2023] Following the publication of the blog below on 27 January 2023, further analysis has been carried out examining the effectiveness of measuring COVID-19 deaths using the “within 28 days of a positive COVID-19 test” metric.",
                "tag": "p"
            },
            {
                "content": "This review found that there remains a divergence between the 28 day measure and the number of deaths where COVID-19 is mentioned on the death certificate as explained below.",
                "tag": "p"
            },
            {
                "content": "COVID-19 death registrations should continue to be used as the primary figure for measuring COVID-19 deaths. The number of deaths within 28 days of a positive COVID-19 test is no longer recommended.",
                "tag": "p"
            },
            {
                "content": "From the 6 July, we will therefore no longer update the 28 day measure. All previously published data will remain available for download from the GOV.UK COVID-19 Dashboard API.",
                "tag": "p"
            },
            {
                "content": "-",
                "tag": "p"
            },
            {
                "content": "We are changing the way we present COVID-19 death statistics on the GOV.UK COVID-19 Dashboard. “Deaths with COVID-19 on the death registration” will replace “deaths within 28 days of a positive test” as the primary reported COVID-19 death statistic. ",
                "tag": "p"
            },
            {
                "content": "This blog explains why we are making changes to how we present data on COVID-19 deaths. ",
                "tag": "p"
            },
            {
                "content": "How do we count COVID-19 deaths?",
                "tag": "h2"
            },
            {
                "content": "We have counted deaths following COVID-19 infection since the start of the pandemic. Monitoring how many people die following infection with a recently emerged virus tells us how severe it is. It can also help us understand where the disease is spreading and who is worst affected by it.  ",
                "tag": "p"
            },
            {
                "content": "We explained previously how COVID-19 deaths are recorded in the United Kingdom. There are two main reports: ",
                "tag": "p"
            },
            {
                "content": "We started counting deaths with COVID-19 for rapid pandemic monitoring when there was a need to publish figures on a daily basis to inform decisions about our pandemic response. This information can be collected much more quickly than death registrations, so it can be used as an early warning signal of changes in trends to support public health actions. By using this measure, we were able to cut the reporting lag associated with death registrations from 11 days to 2-3 days. The deaths with COVID-19 metric has been used as the leading death indicator on the Gov.uk dashboard until 26 January 2023. ",
                "tag": "p"
            },
            {
                "content": "Death registrations are collated by the Office of National Statistics (ONS) and represent people who die from COVID-19, as decided by the clinician registering the death. This measure provides a less rapid but more accurate measure of the burden of the disease over time and has been published on the gov.uk dashboard since 2020.",
                "tag": "p"
            },
            {
                "content": "What has changed?",
                "tag": "h2"
            },
            {
                "content": "We have been monitoring how closely these two measurements align to make sure that the number of people who die with COVID-19 is a close approximation of the number of people who die from COVID-19. Throughout 2020 and 2021, between 80% and 90% of deaths reported within 28 days of a positive COVID-19 test also had COVID-19 mentioned on the death registration. ",
                "tag": "p"
            },
            {
                "content": "Starting in early 2022 however, there has been a marked divergence in the two measures, and this percentage dropped below 50% concordance in the summer of 2022 and has stayed below 50% this winter.  This change corresponded with the emergence of the Omicron variant and increasing levels of immunity from vaccination and previous infection, resulting in protection from severe illness.  ",
                "tag": "p"
            },
            {
                "content": "More detailed comparison of two COVID-19 mortality measures can be found here. ",
                "tag": "p"
            },
            {
                "content": "With high levels of immunity in the population and COVID-19 continuing to circulate in the community, it is not uncommon for people who die of other causes to have a COVID-19 infection recorded at or around the time of death. These deaths may have been reported in the 28-day measure, but not counted in the death registrations because their death was not judged to be related to their COVID-19 infection.   ",
                "tag": "p"
            },
            {
                "content": "The divergence between the two measures has been observed over a sufficient time period for us to be confident that it is not a temporary effect, for example due to changes in testing practices. As a result, we recommend that deaths within 28 days of a positive test should no longer be interpreted as the leading indicator of deaths due to COVID-19 and that death registrations should be used instead. ",
                "tag": "p"
            },
            {
                "content": "Percentage of deaths within 28 days of a positive COVID-19 test where COVID-19 was subsequently mentioned on the death registration: March 2020 to September 2022 ",
                "tag": "h3"
            },
            {
                "content": "How we are adjusting our statistics",
                "tag": "h2"
            },
            {
                "content": "When you open the COVID-19 dashboard, you will now see that “death registrations” has replaced “deaths within 28 days of a positive COVID-19 test”  as the headline measure of COVID-19 deaths.  ",
                "tag": "p"
            },
            {
                "content": "The number of deaths within 28 days of COVID-19 will continue to be published as a subsidiary measure on the GOV.UK Dashboard to support users during this change by allowing comparison of both measures. We will also continue to publish this measure in the National COVID-19 and Flu surveillance report. All data will remain available for public use for transparency. ",
                "tag": "p"
            },
            {
                "content": "What next?",
                "tag": "h2"
            },
            {
                "content": "At UKHSA, we keep our statistics under continual review to ensure that they remain relevant and that we are publishing the best measure available.  ",
                "tag": "p"
            },
            {
                "content": "As we reach a new phase of the pandemic, there is less need for a real-time deaths measure and instead we can focus on death registrations as the most important indicator for deaths associated with COVID-19. ",
                "tag": "p"
            },
            {
                "content": "We are continuing to develop the COVID-19 dashboard and the COVID-19 surveillance statistics to ensure they remain relevant, useful and consistent with best practice. We will keep you posted as we progress. ",
                "tag": "p"
            },
            {
                "content": "We welcome your feedback on these changes, our COVID-19 statistics or our statistical products more generally. Please get in touch at coronavirus-tracker@ukhsa.gov.uk or UKHSA_HOPSTATS@ukhsa.gov.uk ",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2023/01/27/changes-to-the-way-we-report-on-covid-19-deaths/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "We are changing the way we present COVID-19 death statistics on the GOV.UK COVID-19 Dashboard. “Deaths with COVID-19 on the death registration” will replace “deaths within 28 days of a positive test” as the primary reported COVID-19 death statistic. \nThis blog explains why we are making changes to how we present data on COVID-19 deaths. "
    },
    {
        "title": "Remote education – when can school children learn from home and how should they do it?",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2023-01-27T13:25:54",
        "categories": [
            "remote education",
            "Schools"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "We know children learn best when they are at school, surrounded by their friends and teachers. Attendance is essential for pupils to get the most out of their school experience.",
                "tag": "p"
            },
            {
                "content": "There may, however, be times when a pupil is unable to attend because their school is forced to restrict attendance to some or all pupils, for example during any disruption that may be caused by upcoming strike action. In exceptional cases, a child might also be unable to attend for medical reasons but well enough to learn from home.",
                "tag": "p"
            },
            {
                "content": "In these circumstances, a school may consider providing remote education, allowing children to keep on track with their education and stay connected to their teachers and friends.",
                "tag": "p"
            },
            {
                "content": "Here we tell you what you need to know about learning from home.",
                "tag": "p"
            },
            {
                "content": "When can school children learn from home? ",
                "tag": "h3"
            },
            {
                "content": "It’s really important that remote education is not viewed as an equal alternative to attendance in school. For this reason, schools should only consider it as a last resort when the alternative would be no education.",
                "tag": "p"
            },
            {
                "content": "Schools may suggest that pupils should learn from home ‘remotely’ if pupils are unable to attend school in person due to closures or restrictions on attendance. This might, for example, be due to adverse weather or because there are higher than normal levels of staff absence. Restrictions to school attendance and closures should only happen in very exceptional circumstances and usually only where school leaders or the local authority (also known as the council) have decided that it would not be possible to open a school safely.",
                "tag": "p"
            },
            {
                "content": "There may also be limited instances where an individual pupil cannot attend school but is still able or well enough to continue their learning. This could be because they are:",
                "tag": "p"
            },
            {
                "content": "When a child cannot attend school but is well enough to learn, their school should always seek to overcome the barriers to attendance and provide support for the pupil to attend before offering remote education. It is important that remote education is only considered as a last resort and a short-term solution as part of a plan to reintegrate back to school.",
                "tag": "p"
            },
            {
                "content": "Children whose attendance is likely to be affected in the long-term may need additional support. To bring the absence to an end as soon as possible, the school should work with the child, their parents or carers and, if appropriate, a relevant medical professional.",
                "tag": "p"
            },
            {
                "content": "How should children access remote education? ",
                "tag": "h3"
            },
            {
                "content": "Schools are likely to already have remote education plans in place. These should be regularly reviewed in consultation with staff and be adaptable to the individual needs and circumstances of pupils and their families.",
                "tag": "p"
            },
            {
                "content": "As school closures and individual absences often happen without warning, schools should share up-to-date procedures with parents or carers and pupils, so they know what to expect.",
                "tag": "p"
            },
            {
                "content": "It’s the school’s responsibility to make sure that any work provided during periods of remote education is high quality, ambitious, and covers an appropriate range of subjects. Schools should aim for remote work to be equivalent in length to the core teaching time they would receive in school. However, this is not always possible and a child’s age, home environment and learning needs should be considered.",
                "tag": "p"
            },
            {
                "content": "Not every pupil is able to access online or digital remote education, and schools should consider working to overcome these barriers. For example, they might distribute school-owned devices like laptops or tablets, or provide printed resources.",
                "tag": "p"
            },
            {
                "content": "Remote education might include:",
                "tag": "p"
            },
            {
                "content": "How do children on free school meals access their meals if they’re learning from home?",
                "tag": "h3"
            },
            {
                "content": "Where pupils eligible for benefits-related free school meals are receiving remote education, schools should work with their catering team either to provide good quality lunch parcels or to issue a food voucher if available. This will make sure that eligible pupils continue to be supported for the period they are unable to attend school. More information on free school meals can be found at Free school meals: guidance for schools and local authorities.",
                "tag": "p"
            },
            {
                "content": "Can pupils with special educational needs and disabilities (SEND) access home education? ",
                "tag": "h3"
            },
            {
                "content": "If pupils with SEND are not able to attend school and require remote education, their teachers are best placed to know how to help them continue to learn effectively.",
                "tag": "p"
            },
            {
                "content": "Some pupils with SEND may not be able to access remote education without adult support. Schools should work collaboratively with families to put arrangements in place that allow pupils with SEND to access education remotely. Decisions on how remote education can be provided should be informed by the individual needs of the pupils and their families.",
                "tag": "p"
            },
            {
                "content": "However, it may be challenging or impossible for the school to deliver remotely the kind of approach that it does in the classroom. In this instance, the school must instead consider, in cooperation with the local authority (if the child has an education health and care (EHC) plan), other ways in which it and the local authority can help.",
                "tag": "p"
            },
            {
                "content": "Can vulnerable children still attend school during closures? ",
                "tag": "h3"
            },
            {
                "content": "School leaders should take all reasonable steps to keep schools open for as many pupils as possible. Where there is no option but to restrict attendance, priority should be given to key cohorts including vulnerable children, children of critical workers, and pupils due to sit public exams and formal assessments.",
                "tag": "p"
            },
            {
                "content": "Where can I find out more?",
                "tag": "h3"
            },
            {
                "content": "Remote education guidance for schools",
                "tag": "p"
            },
            {
                "content": "Parental responsibility measures",
                "tag": "p"
            },
            {
                "content": "NHS Is my child too ill for school guidance",
                "tag": "p"
            },
            {
                "content": "Illness and your child's education",
                "tag": "p"
            },
            {
                "content": "Learning to talk | 3 to 5 years | Start for Life",
                "tag": "p"
            },
            {
                "content": "Teacher strikes: everything you need to know about strikes in schools ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/01/27/remote-education-when-can-school-children-learn-from-home-and-how-should-they-do-it/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "We know children learn best when they are at school, surrounded by their friends and teachers. Attendance is essential for pupils to get the most out of their school experience. There may, however, be times when a pupil is unable …"
    },
    {
        "title": "To catch a thief",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-01-27T12:37:29",
        "categories": [
            "Waste"
        ],
        "content": [
            {
                "content": "We know there are people out there who see the waste industry as a route to make a fast buck. But we are on a mission to stop them to protect the environment, support the legitimate waste management industry and collect unpaid taxes which go into the public purse.",
                "tag": "p"
            },
            {
                "content": "One of the ways we are doing this is through our partnership with HMRC. Since 2018 we have been working together to shut down illegal waste sites and individuals’ who evade paying landfill tax by illegally depositing waste.",
                "tag": "p"
            },
            {
                "content": "When we suspect tax evasion as part of an illegal waste activity in the waste industry, we refer these cases to HMRC to investigate to check if the required tax has been paid.",
                "tag": "p"
            },
            {
                "content": "Anyone found to be directly depositing waste or knowingly causing or facilitating disposals at an unauthorised waste site can expect to be charged by HMRC for unpaid landfill tax.",
                "tag": "p"
            },
            {
                "content": "If more than one person is responsible, everyone involved can be held jointly liable and potentially gets a bill, be it waste brokers or dealers, waste hauliers, landowners, waste producers and company officers.",
                "tag": "p"
            },
            {
                "content": "Interest will also be added and if so, backdated to the date of disposal. On top of this, an additional wrongdoing penalty (which can be up to 100% of the tax due) can be charged, depending on how much assistance the tax avoider provides to us during our enquiries.",
                "tag": "p"
            },
            {
                "content": "We can seek criminal prosecution through the courts for anyone we find to be running an illegal waste site, which can result in fines or prison – or both. In these cases, HMRC can still collect monies due from the evasion of paying the landfill tax.",
                "tag": "p"
            },
            {
                "content": "All unauthorised waste disposals are taxed at the standard rate, which is currently £98.60 per tonne. As an example, anyone involved in an unauthorised waste disposal of 5500 tonnes, would get a tax assessment of £542,300 and a penalty up to the same value, which together would total more than £1 million.",
                "tag": "p"
            },
            {
                "content": "As a result of our referrals, HMRC have issued millions of pounds worth of tax bills. This shows committing waste crimes won’t pay.  This is good for the environment and good for the public purse.",
                "tag": "p"
            },
            {
                "content": "This successful partnership with HMRC will continue with more collaboration and information sharing, making those responsible for causing long-lasting damage to our environment by dumping waste and running unauthorised waste sites, pay for the destruction they cause.",
                "tag": "p"
            },
            {
                "content": "If you suspect crime within the waste industry, you can report it anonymously to Crimestoppers: www.crimestoppers-uk-org",
                "tag": "p"
            },
            {
                "content": "If you are running a waste business, make sure you have the right permits in place: www.gov.uk/guidance/waste-environmental-permits",
                "tag": "p"
            },
            {
                "content": "The most up to date information about unauthorised waste sites and how to be compliant with Landfill Tax legislation is available here: www.gov.uk/government/publications/excise-notice-lft1-a-general-guide-to-landfill-tax/excise-notice-lft1-a-general-guide-to-landfill-tax#landfill-tax-unauthorised-sites",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/01/27/to-catch-a-thief/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "We know there are people out there who see the waste industry as a route to make a fast buck. But we are on a mission to stop them to protect the environment, support the legitimate waste management industry and …"
    },
    {
        "title": "New look for Roll of Honour service",
        "authors": [
            "michaelball"
        ],
        "posted_on": "2023-01-27T12:02:47",
        "categories": [
            "Armed Forces",
            "Defence Business Services",
            "Veterans",
            "Veterans Support",
            "Veterans Today",
            "Veterans Welfare and Support"
        ],
        "content": [
            {
                "content": "The Armed Forces Memorial Roll of Honour service has been modernised.",
                "tag": "p"
            },
            {
                "content": "It is a searchable, electronic record, which contains the names of all UK Armed Forces personnel who have died during their service, since 1948, regardless of the cause of death.Work has been under way at Defence Business Services (DBS) to make the online service easier for the public to use and more compliant with Government Digital Services (GDS) standards.This new and improved online service will be familiar to those who use services on gov.uk as it follows the same layout as renewing a passport or updating a driver’s licence. The new guidance page and online service makes it easier for people to carry out searches and enables users to provide feedback.",
                "tag": "p"
            },
            {
                "content": "Names are added to the Roll of Honour by the Ministry of Defence Joint Casualty and Compassionate Centre (JCCC), which is informed of all deaths in service.The roll is updated quarterly and there is a minimum gap of a year between the date of death and addition of a name to the roll for data protection reasons.",
                "tag": "p"
            },
            {
                "content": "The Armed Forces Memorial Roll of Honour can be searched here.",
                "tag": "p"
            }
        ],
        "link": "https://veteranstoday.blog.gov.uk/2023/01/27/new-look-for-roll-of-honour-service/",
        "blog": "Veterans Today",
        "blog_link": "https://veteranstoday.blog.gov.uk",
        "description": "The Armed Forces Memorial Roll of Honour service has been modernised. It is a searchable, electronic record, which contains the names of all UK Armed Forces personnel who have died during their service, since 1948, regardless of the cause of …"
    },
    {
        "title": "Applications for the Royal Society Pairing Scheme are now open",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2023-01-27T11:37:40",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "Do you want to have the opportunity to:",
                "tag": "p"
            },
            {
                "content": "Then the Royal Society Pairing Scheme is for you!",
                "tag": "p"
            },
            {
                "content": "This annual scheme pairs UK Civil Servants with a talented UK based research scientist for a week in Westminster in March 2023.",
                "tag": "p"
            },
            {
                "content": "The week is aimed at Civil Servants, particularly policy makers, at grade HEO and above across government and includes a program of sessions and workshops to learn more about the processes of parliament and the science research and advice landscape. You will be paired with a researcher related to your policy area.",
                "tag": "p"
            },
            {
                "content": "This is a great opportunity to:",
                "tag": "p"
            },
            {
                "content": "The week in Westminster (27th – 31st March):",
                "tag": "p"
            },
            {
                "content": "This scheme is an opportunity to use your allocated learning and development days.",
                "tag": "p"
            },
            {
                "content": "To register your interest and receive a short application form please email gse@go-science.gov.uk.",
                "tag": "p"
            },
            {
                "content": "Applications close: February 6th 12:00pm",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2023/01/27/applications-for-the-royal-society-pairing-scheme-are-now-open/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Do you want to have the opportunity to: Expand networks Improve your knowledge of research in government Discover how the research community can support you in your day-to-day work. Then the Royal Society Pairing Scheme is for you! This annual …"
    },
    {
        "title": "Introducing You To...",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2023-01-27T10:56:41",
        "categories": [
            "Introducing You To"
        ],
        "content": [
            {
                "content": "Hi, I’m Carrie Smith and I’m an External Affairs Manager with RPA, based at the York office.",
                "tag": "p"
            },
            {
                "content": "I’ve worked for RPA since 2014 when the work area I was part of at the time (Rural Development) moved into RPA from Defra.",
                "tag": "p"
            },
            {
                "content": "It’s quite hard to describe what I do day-to-day in my role because it varies so much, but the simplest way to summarise is that I engage with people, both internally in RPA and also externally, to understand how we can work better, and to influence areas where we can make improvements happen.",
                "tag": "p"
            },
            {
                "content": "My primary goal is to consider what we can do differently to make life easier for those who access our services. A big focus for me is on accessibility and what we need to have in place to support people who might struggle to do what they need to do through traditional means. I think about everything from the point of view of those who are hardest to reach, or less likely (or less able) to engage – what do they need and how can we make it happen?",
                "tag": "p"
            },
            {
                "content": "I have an ongoing responsibility to engage with various farming welfare organisations and charities to ensure their views and feedback on RPA services and schemes are recognised and acted on. This involves regular virtual sessions, but I’ve also been privileged to have been invited to speak at a number of face-to-face events about what RPA is doing to constantly improve the relationship we have with farmers.",
                "tag": "p"
            },
            {
                "content": "At the moment my team is working on two exciting initiatives which should strengthen our ability to develop those relationships. The first is around building up a network of people who can confidently engage with farmers at a local level. The aim is to support our people to be able to go out and represent RPA at events and have meaningful conversations about things that matter to farmers.",
                "tag": "p"
            },
            {
                "content": "The second is to get more of our people out visiting farms so they have a greater understanding and appreciation of the challenges farmers face, and how what we do has a real impact on real people’s lives.",
                "tag": "p"
            },
            {
                "content": "Alongside my work on external engagement, I also work with colleagues across the RPA and Defra communications teams to plan the best ways to get information out across all our channels. Most days will either involve planning or writing something for us to share like a press notice, or a letter, and I’m no stranger to writing for the RPA blog!",
                "tag": "p"
            },
            {
                "content": "I enjoy being part of a team that genuinely wants to make a difference and I agree with Elise’s view in the last blog that the best way we can support our farmers further is by developing RPA people’s understanding of the farming community. As well as the initiatives mentioned above, I know from working alongside farming welfare groups that mental health in rural communities is a real issue, so I’m currently working on plans for how we can offer rural-specific mental health training to our people who are working directly with farmers.",
                "tag": "p"
            },
            {
                "content": "Prior to this role I’ve worked across many parts of RPA, usually internal facing, so putting myself out there to represent RPA was daunting to start with, and certainly outside my comfort zone, but I strive to be visible and authentic in every interaction, and that’s the same whether I’m talking to colleagues, farmers or external stakeholders.",
                "tag": "p"
            },
            {
                "content": "Outside work I’m a complete bookworm and regularly consume two or three books a week, of all genres. In the spring and summer I enjoy a day out walking, but in the winter I don’t have to pretend I get the same enjoyment because my grumpy border terrier is happy with a short stroll a few times a day, and then getting back to his rightful place in front of the fire – which coincidentally is also my favourite reading spot.",
                "tag": "p"
            },
            {
                "content": "I’ve also recently bought an Edwardian house on the edge of Harrogate with my partner. It needs a lot of TLC so we’re currently planning what we need to do to help it reach its full potential. I’m excited to have a project and to see the progress we make and I’m especially happy that we’re perfectly positioned for exploring the beautiful Yorkshire Dales when we need a break from DIY.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2023/01/27/introducing-you-to-16/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "Hi, I’m Carrie Smith and I’m an External Affairs Manager with RPA, based at the York office. I’ve worked for RPA since 2014 when the work area I was part of at the time (Rural Development) moved into RPA from …"
    },
    {
        "title": "Helping businesses comply with the Funerals Order",
        "authors": [
            "Dipesh Shah"
        ],
        "posted_on": "2023-01-27T10:00:09",
        "categories": [
            "Remedies"
        ],
        "content": [
            {
                "content": "To ensure funeral directors and crematorium operators comply with the Funerals Order, we’ve published new guidance. We’re also now starting to take enforcement action to resolve compliance issues we’ve identified.  ",
                "tag": "p"
            },
            {
                "content": "The Funerals Order",
                "tag": "h2"
            },
            {
                "content": "Anybody who has had to arrange a funeral will know that it can be a confusing and difficult process. Too often, it can also be far more expensive than many people expect.  ",
                "tag": "p"
            },
            {
                "content": "In 2021, the Competition and Markets Authority (CMA) completed an in-depth market investigation into the funerals sector after concerns were raised that some funeral directors were not treating customers fairly. The CMA found that bereaved families not always being given the information they need to choose the right funeral within their budget, especially when they are grieving and under time pressure. That’s why the CMA made the Funerals Market Investigation Order 2021. ",
                "tag": "p"
            },
            {
                "content": "The Order covers a range of issues, including the requirements for funeral directors and crematorium operators to provide price and other commercial information to customers. ",
                "tag": "p"
            },
            {
                "content": "The Order enables funeral directors and crematorium operators to support bereaved families and friends in making the right choices to meet their needs and budget during difficult times.  ",
                "tag": "p"
            },
            {
                "content": "Making sure every business complies",
                "tag": "h2"
            },
            {
                "content": "Funeral directors and crematorium operators have been required to comply fully with the Order since September 2021. We recognise the efforts made by many businesses in the sector to ensure that they are meeting the requirements of the Order. We also appreciate the active support of trade associations in encouraging compliance amongst their members.  ",
                "tag": "p"
            },
            {
                "content": "However, our monitoring work across the sector has revealed that some businesses are only partially compliant and in some cases, have made no effort at all to comply with their legal obligations. ",
                "tag": "p"
            },
            {
                "content": "Now is the time for all funeral directors and crematorium operators to step up and help their customers purchase the funeral that best meets their needs and budget.  ",
                "tag": "p"
            },
            {
                "content": "That is why to help businesses make sure they know what to do, we: ",
                "tag": "p"
            },
            {
                "content": "This will improve the ability of everyone who has to arrange a funeral to have access to clear and consistent information from businesses. ",
                "tag": "p"
            },
            {
                "content": "Read the Funerals Order guidance alongside the Order and Explanatory Note to be sure you know what you need to do. ",
                "tag": "p"
            }
        ],
        "link": "https://competitionandmarkets.blog.gov.uk/2023/01/27/helping-businesses-comply-with-the-funerals-order/",
        "blog": "Competition and Markets Authority",
        "blog_link": "https://competitionandmarkets.blog.gov.uk",
        "description": "To ensure funeral directors and crematorium operators comply with the Funerals Order, we’ve published new guidance. We’re also now starting to take enforcement action to resolve compliance issues we’ve identified.   The Funerals Order Anybody who has had to arrange a …"
    },
    {
        "title": "NHSBSA Prescription Prepayment Certificate (PPC) for Hormone Replacement Therapy (HRT) patients alpha assessment",
        "authors": [
            "Sam Bowdery"
        ],
        "posted_on": "2023-01-27T09:27:25",
        "categories": [
            "Alpha",
            "Assurance",
            "Service assessments"
        ],
        "content": [
            {
                "content": "From: DHSC\nAssessment Date: 28/07/2022\nStage: alpha\nResult: conditional met\nService Provider: NHSBSA (Business Services Authority)",
                "tag": "p"
            },
            {
                "content": "Condition of meeting the standard  ",
                "tag": "p"
            },
            {
                "content": "In order to meet the standard as alpha, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "Service description ",
                "tag": "h2"
            },
            {
                "content": "The government in association with the Department of Health and Social Care has pushed for a private bill to reduce the cost of drugs prescribed to a person undergoing hormone replacement therapy (HRT). It has been advised to cap the charges for collecting these drugs. This motion has been endorsed by the secretary of the state as well as ministers. ",
                "tag": "p"
            },
            {
                "content": "Policy has given the direction that a new type of Prescription Prepayment Certificate (PPC) is to be made available to individuals residing in England, which on purchase (£18.70) would give free entitlement to the Drugs for a period of 12 calendar months from the date of purchase. The project delivery date is April 2023.  ",
                "tag": "p"
            },
            {
                "content": "NHSBSA worked closely with DHSC to design and appraise options to achieve the policy. Ministerial direction was given that a HRT PPC would be delivered.  ",
                "tag": "p"
            },
            {
                "content": "Service users ",
                "tag": "h2"
            },
            {
                "content": " Women over the age of 40 experiencing menopausal symptoms – natural or surgically induced ",
                "tag": "p"
            },
            {
                "content": "Current users typically: ",
                "tag": "p"
            },
            {
                "content": "  2. ‘Non-typical’ HRT users ",
                "tag": "p"
            },
            {
                "content": "   a. Individuals living with: ",
                "tag": "p"
            },
            {
                "content": "    b. Surgical menopause under 40 (hysterectomy) ",
                "tag": "p"
            },
            {
                "content": "    c. Trans community ",
                "tag": "p"
            },
            {
                "content": "    d. Ethnic minority groups ",
                "tag": "p"
            },
            {
                "content": "Report contents",
                "tag": "h2"
            },
            {
                "content": "1. Understand users and their needs",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "p"
            },
            {
                "content": "The service met point 1 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "p"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "p"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "2. Solve a whole problem for users",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "p"
            },
            {
                "content": "The service conditionally met point 2 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "p"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "p"
            },
            {
                "content": "In order to meet this point, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "3. Provide a joined-up experience across all channels",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "p"
            },
            {
                "content": "The service met point 3 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "p"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "p"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "4. Make the service simple to use",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "p"
            },
            {
                "content": "The service met point 4 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "p"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "p"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "5. Make sure everyone can use the service",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "p"
            },
            {
                "content": "The service met point 5 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "p"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "p"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "6. Have a multidisciplinary team",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "p"
            },
            {
                "content": "The service met point 6 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "p"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "p"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "7. Use agile ways of working",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "p"
            },
            {
                "content": "The service met point 7 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "p"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "p"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "8. Iterate and improve frequently",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "p"
            },
            {
                "content": "The service met point 8 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "p"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "p"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "9. Create a secure service which protects users’ privacy",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "p"
            },
            {
                "content": "The service met point 9 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "p"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "p"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "10. Define what success looks like and publish performance data",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "p"
            },
            {
                "content": "The service met point 10 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "p"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "p"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "11. Choose the right tools and technology",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "p"
            },
            {
                "content": "The service met point 11 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "p"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "p"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "12. Make new source code open",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "p"
            },
            {
                "content": "The service met point 12 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "p"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "p"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "13. Use and contribute to open standards, common components and patterns",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "p"
            },
            {
                "content": "The service met point 13 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "p"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "p"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "14. Operate a reliable service",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "p"
            },
            {
                "content": "The service met point 14 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "p"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "p"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            }
        ],
        "link": "https://digitalhealth.blog.gov.uk/2023/01/27/nhsbsa-prescription-prepayment-certificate-ppc-for-hormone-replacement-therapy-hrt-patients/",
        "blog": "Digital health and social care",
        "blog_link": "https://digitalhealth.blog.gov.uk",
        "description": "Read the alpha report for the Prescription Prepayment Certificate (PPC) for Hormone Replacement Therapy (HRT) patients from NHSBSA"
    },
    {
        "title": "Dragons’ Den, Episode 4, Series 20",
        "authors": [
            "Lauren Brobin"
        ],
        "posted_on": "2023-01-26T21:05:27",
        "categories": [
            "Business",
            "Designs",
            "IP",
            "Trade marks"
        ],
        "content": [
            {
                "content": "In this week’s episode we got to see a disco in the Den, business models of the future, partnerships popping up and firm rejections. The Dragons were out of their seats, picking at the fine details to see if the inspiring entrepreneurs had what it takes to launch their businesses to the next level.  ",
                "tag": "p"
            },
            {
                "content": "The Sparklebutt effect ",
                "tag": "h2"
            },
            {
                "content": "Funtrepreneur and starter of parties, Ashlee Ackland, was first to enter the Den. Ashlee is the Founder and Director of Sparklebutt, a disco inspired, gender neutral partywear brand. Looking to bring the party everywhere, Ashlee was asking for £50,000 in exchange for 20% of the company.  ",
                "tag": "p"
            },
            {
                "content": "Steven Bartlett was keen to know if the company was her idea. I hopped online at this point and completed a quick UK trade mark search. My search confirmed that Ashlee is the owner of the registered trade mark, ‘Sparklebutt’.  ",
                "tag": "p"
            },
            {
                "content": "A company’s name can influence a brand's perception and desire, which over time can become your company’s most valuable asset. So, it’s always good to consider Intellectual Property (IP) within your business planning.",
                "tag": "p"
            },
            {
                "content": "   ",
                "tag": "p"
            },
            {
                "content": "Ashlee was looking to own the partywear space and hoped that a Dragon would help take her brand global. It’s useful to know that registering a trade mark in the UK only protects your brand in the UK and the Isle of Man. There are different processes for registering trade marks abroad. You can find out more by reading our protect your IP abroad guidance page.  ",
                "tag": "p"
            },
            {
                "content": "Unfortunately, Ashlee’s idea failed to sparkle in the Den, after being told by Deborah Meaden that she would need to own her home market before taking over the world. However, Ashlee left with her head held high after Steven said he would happily purchase her products - I would take that as a win!  ",
                "tag": "p"
            },
            {
                "content": "Big hitting benefits or compromised concept?  ",
                "tag": "h2"
            },
            {
                "content": "Next into the Den was Wiltshire-based Amelia Gammon, CEO and Founder of Bide, a company doing good for people and the planet by empowering the untapped workforce to be a production powerhouse.  ",
                "tag": "p"
            },
            {
                "content": "Before we dive into the details, I discovered that Amelia owns a series of trade marks. A series consists of up to six trade marks in a single application. For a series to be acceptable, the marks should: ",
                "tag": "p"
            },
            {
                "content": "Amelia has protected the word ‘Bide’ and company logo under class 35 (retail services in relation to cleaning articles).  ",
                "tag": "p"
            },
            {
                "content": "If you are considering applying for a series of trade marks, it’s recommended that you read our trade mark series guidance and/or speak to an IP professional beforehand. ",
                "tag": "p"
            },
            {
                "content": "Back to the Den, Amelia’s home workforce manufactures eco-friendly cleaning products, soon to be accompanied with a ground-breaking body care range. ",
                "tag": "p"
            },
            {
                "content": "It all sounded promising until concerns were raised about her company’s valuation and contradictory carbon footprint. The Dragon’s grilling was soon dowsed however as Amelia unveiled her B2B business model, working with a championship football club looking to hit net zero by 2040.  ",
                "tag": "p"
            },
            {
                "content": "By congregating home manufacturers within a 3-mile radius of the stadium, Amelia’s cleaning products would be made and supplied locally, helping drastically reduce carbon emissions and invest in local communities.  ",
                "tag": "p"
            },
            {
                "content": "Although Peter Jones said he was ‘by far the best Dragon to deal with this vision’, interestingly, no offer was made by Peter. Instead, Amelia successfully secured a deal for 20% of the business with the Den’s sustainability champion, Deborah.  ",
                "tag": "p"
            },
            {
                "content": "Master of his craft  ",
                "tag": "h2"
            },
            {
                "content": "With years of paper engineering experience, David Hawcock was next in the Den, looking to craft a deal for his pop-up versions of classic games, including a chess set. Seeking £40,000 for 20% equity, it didn’t take long for the Dragons to pop up and pitch their percentage.",
                "tag": "p"
            },
            {
                "content": "  ",
                "tag": "p"
            },
            {
                "content": "As someone with a background in design, I wondered if David had considered protecting his creations with a registered design. Design registration helps protect the appearance of a product including the: ",
                "tag": "p"
            },
            {
                "content": "Registering your design makes it easier to prove that the design is legally yours and when you created it. This will help if anyone tries to copy or use your design without your permission. ",
                "tag": "p"
            },
            {
                "content": "Peter did pause to question a game that David was looking to call ‘four in a row’ or ‘row of four’, keen to find out if his twist on a classic game was allowed. David confirmed that although he was able to reproduce the well-known game, it couldn't be described as ‘CONNECT 4’, because it is a UK trade mark. If this registered term was used without the owner’s permission, the owner would be able to take legal action.   ",
                "tag": "p"
            },
            {
                "content": "As a clear master of his craft, David secured a deal with two of the titans of their industries, Peter Jones and Touker Suleyman.  ",
                "tag": "p"
            }
        ],
        "link": "https://dragonsden.blog.gov.uk/2023/01/26/dragons-den-episode-4-series-20/",
        "blog": "Dragons' Den: the Intellectual Property blog",
        "blog_link": "https://dragonsden.blog.gov.uk",
        "description": "In this week’s episode we got to see a disco in the Den, business models of the future, partnerships popping up and firm rejections."
    },
    {
        "title": "Managing infections - don’t forget about the indoor air in your care home",
        "authors": [
            "Professor Cath Noakes",
            "Professor Carl Thompson",
            "Professor Karen Spilsbury",
            "Professor Tim Sharpe"
        ],
        "posted_on": "2023-01-26T16:56:11",
        "categories": [
            "Care and support",
            "coronavirus",
            "Information sharing",
            "Workforce"
        ],
        "content": [
            {
                "content": "Why does ventilation matter?",
                "tag": "h2"
            },
            {
                "content": "The COVID-19 pandemic revealed just how important ventilation is as part of infection prevention and control, especially for respiratory infections.",
                "tag": "p"
            },
            {
                "content": "Good ventilation reduces infection risks and can improve the health and well-being of people living, visiting or working in care homes. Poorly ventilated buildings can suffer from damp and mould, which is hard and expensive to tackle, as well as being associated with an increase in the chances of respiratory infections.",
                "tag": "p"
            },
            {
                "content": "Older people are particularly vulnerable to the consequences of respiratory infections. Although vaccination significantly reduces risks of infection, premature death, and disease severity, COVID-19 and influenza outbreaks in care homes still happen.",
                "tag": "p"
            },
            {
                "content": "Understanding and managing ventilation",
                "tag": "h2"
            },
            {
                "content": "Care homes vary significantly in design, from converted houses likely to have predominantly natural ventilation, to purpose built modern buildings with a mixture of natural and mechanical ventilation.",
                "tag": "p"
            },
            {
                "content": "Naturally ventilated buildings use windows, doors and vents to allow air to flow in and out of spaces. The amount of ventilation depends on the weather, with windy days more likely to create ventilation than still days. Mechanical ventilation uses fans to move air into and out of rooms.",
                "tag": "p"
            },
            {
                "content": "Many care homes use local air conditioning units. You may not know that most devices simply cool and recirculate air within a space, but they don’t provide any fresh air. This means that a room can feel more “comfortable” but not be better ventilated, and so infection risks remain.",
                "tag": "p"
            },
            {
                "content": "It is much easier to ensure good ventilation if you avoid cold and draughts. Some small things can make a big difference – for example opening high level windows, avoiding blocking radiators and making sure heating and ventilation systems are working properly can all help.",
                "tag": "p"
            },
            {
                "content": "Prioritise spaces where people gather",
                "tag": "h2"
            },
            {
                "content": "Airborne infection risk is greatest in shared spaces where people gather for longer periods of time, such as in communal lounges or dining rooms. Short periods of time in a poorly ventilated space are unlikely to pose a significant risk but spending hours in a poorly ventilated room with a lot of people means particles build up in the air and are more likely to be breathed in by more people with an increasing risk.",
                "tag": "p"
            },
            {
                "content": "Make the air quality “visible”",
                "tag": "h2"
            },
            {
                "content": "Carbon dioxide (CO2) meters are simple, relatively low-cost devices, able to help staff judge the effectiveness of ventilation efforts. The amount of CO2 in the air in an occupied room reflects the amount of fresh air – the lower the CO2 the better the ventilation. CO2 meters are not foolproof, as false or inaccurate readings can happen. However, the best monitors are those using non-dispersive infra-red (NDIR) sensors. They should be regularly checked and, if necessary, calibrated according to manufacturer guidance.",
                "tag": "p"
            },
            {
                "content": "Support your staff to understand why ventilation matters",
                "tag": "h2"
            },
            {
                "content": "To provide effective ventilation for both comfort and infection prevention and control, it is important staff know why it matters and what they can do to improve it.",
                "tag": "p"
            },
            {
                "content": "Information on ventilation could be provided to staff as part of health and safety or infection prevention and control training to help staff understand how respiratory infections can spread in the air and why ventilation is part of the solution.",
                "tag": "p"
            },
            {
                "content": "Take the next step",
                "tag": "h2"
            },
            {
                "content": "There is a lot of information available and it may help to check these resources for understanding and managing ventilation:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/01/26/managing-infections-dont-forget-about-the-indoor-air-in-your-care-home/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "As winter takes hold, it is tempting to try and keep residents warm and fuel costs lower by hunkering down until the weather gets warmer. But keeping all the windows and doors shut may not be the best idea: homes need ventilation and care homes are no different. Professor Cath Noakes and fellow experts give the reasons a good airing..."
    },
    {
        "title": "Coverage of details on support for farmers who deliver food production and environmental action",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-01-26T16:30:19",
        "categories": [
            "Farming"
        ],
        "content": [
            {
                "content": "Today, there has been widespread coverage on the front page of the Guardian, as well as in the Financial Times, BBC Online, the Independent, the Evening Standard, the Daily Telegraph the Daily Star, and trade coverage in Farmers Weekly, Horticulture Week and Farmers Guide, of our plans to support farmers to be profitable and resilient as they produce food sustainably while protecting nature and enhancing the environment.",
                "tag": "p"
            },
            {
                "content": "Our announcement on Thursday sets out detailed plans for the nation’s farming sector. We will accelerate the roll out of the Sustainable Farming Incentive and deliver Countryside Stewardship Plus, which will reward farmers for taking coordinated action, working with neighbouring farms and landowners to support climate and nature aims.",
                "tag": "p"
            },
            {
                "content": "The plans includes numerous incentives that will make food production more resilient and efficient over the longer term whilst contributing towards the UK’s environmental goals on carbon, biodiversity, water quality and net zero. Taken together, this will safeguard the long-term prosperity of the farming industry and protect the environment for future generations.",
                "tag": "p"
            },
            {
                "content": "Environment Secretary Thérèse Coffey said:   ",
                "tag": "p"
            },
            {
                "content": "“Farmers are at the heart of our economy - producing the food on our tables as well as being the custodians of the land it comes from.",
                "tag": "p"
            },
            {
                "content": "“These two roles go hand-in-hand and we are speeding up the roll out of our farming schemes so that everyone can be financially supported as they protect the planet while producing food more sustainably.”",
                "tag": "p"
            },
            {
                "content": "These plans provide clarity and certainty to farmers, allowing them to make business decisions and cover costs as direct payments are phased out whilst getting involved in Environmental Land Management schemes. Earlier this month at the Oxford Farming Conference, the Farming Minister announced that farmers will receive increased payments which will provide more support to the industry and drive uptake at a time of rising costs for farmers as a result of global challenges.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/01/26/coverage-of-details-on-support-for-farmers-who-deliver-food-production-and-environmental-action/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today, there has been widespread coverage on the front page of the Guardian, as well as in the Financial Times, BBC Online, the Independent, the Evening Standard, the Daily Telegraph the Daily Star, and trade coverage in Farmers Weekly, Horticulture …"
    },
    {
        "title": "Low Pay Commission regional visits 2023 – Your chance to be heard",
        "authors": [
            "Jack Darby"
        ],
        "posted_on": "2023-01-26T14:27:55",
        "categories": [
            "Evidence and Consultation"
        ],
        "content": [
            {
                "content": "Low Pay Commissioners will be meeting workers and businesses across the UK, on six regional visits. This is your chance to let us know how you are affected by the minimum wage.",
                "tag": "p"
            },
            {
                "content": "If you want to participate, get in touch with us if you would like to meet our Commissioners. You can email at lpc@lowpay.gov.uk or call us on 07592 272382.",
                "tag": "p"
            },
            {
                "content": "Where we will be this year:",
                "tag": "p"
            },
            {
                "content": "We select our locations based on their minimum wage coverage. Our guiding aim is to listen to a diverse range of people from across the UK and visit locations we have not been to before or recently.",
                "tag": "p"
            },
            {
                "content": "The LPC takes very seriously what we hear on all our visits, so it is a chance for anyone with an interest to have their voice heard.",
                "tag": "p"
            },
            {
                "content": "Who do we want to hear from:",
                "tag": "p"
            },
            {
                "content": "We are looking to meet with people affected by the minimum wage in all of these locations: workers, employers, local authorities, charities and anyone else with an interest. We are happy to come to you directly or equally to host a meeting ourselves in your area.",
                "tag": "p"
            },
            {
                "content": "What do we want to hear about:",
                "tag": "p"
            },
            {
                "content": "These are the main things we want to hear about:",
                "tag": "p"
            },
            {
                "content": "Our annual written consultation will be launched shortly, detailing all the areas we want to gather evidence on.",
                "tag": "p"
            },
            {
                "content": "Why we go on regional visits:",
                "tag": "p"
            },
            {
                "content": "Since 1998 the Low Pay Commission (LPC) has made recommendations to the Government on the levels of the National Minimum Wage (NMW), including the National Minimum Wage (NMW). It has also reported and produced recommendations on related policy matters including enforcement and compliance.",
                "tag": "p"
            },
            {
                "content": "To inform these recommendations, we consult widely across the economy with businesses, workers, local authorities, charities, and other interested parties.",
                "tag": "p"
            },
            {
                "content": "We produce evidence-based advice, and our regional visits are an essential part of our evidence gathering cycle. Through visiting different areas of the UK we speak with workers on or close to the minimum and living wage as well as the employers who are directly affected by the change in rates.",
                "tag": "p"
            },
            {
                "content": "The real-life experiences of those in low-paid work and of those employers in low-paying sectors are hard to understand from the statistics alone. By talking face to face with the people most affected by our recommendations, Commissioners can understand what is happening on the ground and the themes and issues which are emerging.",
                "tag": "p"
            },
            {
                "content": "On our visits last year, we heard valuable evidence from workers on the cost of living, insecure employment and work intensification. Employers told us they had responded to the NLW increases by increasing prices, reducing profits and pay differentials and smaller firms reduced investment. These insights enable the LPC to better understand the impact of our work on both workers and employers. Last year in Leicester, we concentrated specifically on compliance issues, speaking with workers, employers and interested parties in the garment industry. The evidence we heard formed our report on Compliance and enforcement of the National Minimum Wage: the case of the Leicester textiles sector.",
                "tag": "p"
            }
        ],
        "link": "https://minimumwage.blog.gov.uk/2023/01/26/low-pay-commission-regional-visits-2023-your-chance-to-be-heard/",
        "blog": "Low Pay Commission",
        "blog_link": "https://minimumwage.blog.gov.uk",
        "description": "Low Pay Commissioners will be meeting workers and businesses across the UK, on six regional visits. This is your chance to let us know how you are affected by the minimum wage. If you want to participate, get in touch …"
    },
    {
        "title": "Environmental land management schemes: details of actions and payments",
        "authors": [
            "Janet Hughes"
        ],
        "posted_on": "2023-01-26T12:34:13",
        "categories": [
            "Countryside Stewardship",
            "environmental land management schemes",
            "Sustainable Farming Incentive"
        ],
        "content": [
            {
                "content": "Today we published further information on the growth and rollout of our environmental land management schemes.   ",
                "tag": "p"
            },
            {
                "content": "It includes the full range of actions, payment rates and when they’ll be available.  ",
                "tag": "p"
            },
            {
                "content": "There’s something for everyone in our schemes and grants. We’ve made them much more straightforward, flexible and workable, so if you haven’t yet looked, now is the time to.",
                "tag": "p"
            },
            {
                "content": "The document is available to read on GOV.UK. In this post, I’ll share a scheme-by-scheme summary.",
                "tag": "p"
            },
            {
                "content": "Something for everyone",
                "tag": "h2"
            },
            {
                "content": "From the start of the agricultural transition, our approach has been to work with farmers to develop reforms to agricultural policy and to introduce those changes gradually.",
                "tag": "p"
            },
            {
                "content": "Last year, we started to roll out some of the core elements of the Sustainable Farming Incentive (SFI), explaining that we’d learn as we go, expanding and refining the offer until the full scheme is available in 2024.",
                "tag": "p"
            },
            {
                "content": "Working in this way means that we can make sure that we’re giving you the support you need to produce high-quality food and take care of the environment. ",
                "tag": "p"
            },
            {
                "content": "It also means that there is more time to adapt and prepare for the future.",
                "tag": "p"
            },
            {
                "content": "We’re making sure that there is an offer all farm types, regardless of size, location, ownership or the systems used. ",
                "tag": "p"
            },
            {
                "content": "The actions we will pay for cover:",
                "tag": "p"
            },
            {
                "content": "The Sustainable Farming Incentive (SFI) offer in 2023",
                "tag": "h2"
            },
            {
                "content": "The Sustainable Farming Incentive pays you to carry out farming activities in a more environmentally sustainable way so that you can produce food alongside environmental goods and services. ",
                "tag": "p"
            },
            {
                "content": "In June 2022, we launched the SFI with 3 standards:",
                "tag": "p"
            },
            {
                "content": "The 6 new standards we’ll introduce in 2023 are:",
                "tag": "p"
            },
            {
                "content": "This year, we’re introducing 3 more standards than planned. This is so that our offer is wide-ranging and helps us to achieve our ambitions for food production, the environment and climate. ",
                "tag": "p"
            },
            {
                "content": "If you already have an SFI agreement, you will be able to add these actions and more land.",
                "tag": "p"
            },
            {
                "content": "Many of the actions we will pay for will help you reduce your costs, improve your efficiency and improve the natural environment.",
                "tag": "p"
            },
            {
                "content": "For example, the nutrient and integrated pest management standards can help you optimise your use of inputs, helping you to reduce costs whilst also potentially maintaining or even improving yields.",
                "tag": "p"
            },
            {
                "content": "SFI agreements last for 3 years. If you’re a tenant farmer, you do not need landlord consent to take part. If you carry out the actions, payments will go to you.",
                "tag": "p"
            },
            {
                "content": "You can leave the scheme early, with no penalty, if you unexpectedly lose management control of the land you’ve entered into the scheme.",
                "tag": "p"
            },
            {
                "content": "In the coming weeks, we’ll publish a podcast and a blog post discussing the standards in more detail, including the rationale behind them. We’ll also cover the new SFI Management Payment which we talked about in a recent post.",
                "tag": "p"
            },
            {
                "content": "In short, the SFI Management payment recognises the cost of planning for and participating in the SFI.",
                "tag": "p"
            },
            {
                "content": "We’ll keep this payment under review over the next 2 years, along with all other elements of scheme design and delivery, to make sure the scheme works for farmers, delivers value for money and helps to achieve our ambitions.",
                "tag": "p"
            },
            {
                "content": "Annual Health and Welfare Review",
                "tag": "h2"
            },
            {
                "content": "As part of the wider SFI offer, we started to roll out the funded vet-led annual health and welfare review with a small numbers of farmers. This is something we’ve blogged about and we will soon make this offer more widely available.",
                "tag": "p"
            },
            {
                "content": "We plan to add animal welfare grants to our package of support in the spring. ",
                "tag": "p"
            },
            {
                "content": "Countryside Stewardship",
                "tag": "h2"
            },
            {
                "content": "Countryside Stewardship pays you for the environmental work you carry out alongside sustainable food production — from restoring wildlife habitats, to creating or managing woodlands, to mitigating flood risks.",
                "tag": "p"
            },
            {
                "content": "From January 2023, we updated payment rates for revenue and capital options in Countryside Stewardship (CS). Colleagues over at the RPA blogged about this recently.",
                "tag": "p"
            },
            {
                "content": "We encourage you to think about applying for CS Mid Tier, the Wildlife Offers and Higher Tier applications in 2023, for agreements starting for 1 January 2024.",
                "tag": "p"
            },
            {
                "content": "A range of capital grants are also available. The official Capital payments rate guidance can be found on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "We’ve made a number of changes to improve the application process and broaden the scope of CS. These include:",
                "tag": "p"
            },
            {
                "content": "The Higher Tier and Mid-Tier and Wildlife Offer windows will open again shortly for applications, so do consider applying.",
                "tag": "p"
            },
            {
                "content": "Building on the success of Countryside Stewardship, we’ve decided to evolve Countryside Stewardship to include what we’d originally planned for Local Nature Recovery, rather than introducing a new Local Nature Recovery scheme.",
                "tag": "p"
            },
            {
                "content": "Countryside Stewardship Plus will reward farmers for taking coordinated action, working with neighbouring farms and landowners to support climate and nature aims.",
                "tag": "p"
            },
            {
                "content": "This will enable us to achieve our original ambitions through a faster, smoother and familiar route. We’ll continue to evolve the scheme over the course of this year and into 2024.",
                "tag": "p"
            },
            {
                "content": "The evolution of the Countryside Stewardship scheme will see around 30 additional actions available to farmers by the end of 2024. As the schemes evolve over the next 2 years, we intend to offer SFI and CS in a single, integrated service. You’ll be able to select a combination of actions from both schemes that work for you. ",
                "tag": "p"
            },
            {
                "content": "We are working to make the transition as smooth as possible. Where there are similar actions in both SFI and CS we’ll maintain parity of payment rates across both schemes. So, if you're already carrying out actions in CS you are not at a disadvantage.",
                "tag": "p"
            },
            {
                "content": "People with a CS agreement can also have a SFI agreement, so long as we are not paying for the same actions twice on the same piece of land, and the actions for which we are paying are compatible.",
                "tag": "p"
            },
            {
                "content": "The scheme will include what’s currently available through the England Woodland Creation Offer, once that scheme has transitioned. We will also improve access for tenants and expand access to Higher Tier options and agreements.",
                "tag": "p"
            },
            {
                "content": "Landscape Recovery",
                "tag": "h2"
            },
            {
                "content": "Landscape Recovery funds a smaller number of longer-term, larger-scale, bespoke projects to enhance the natural environment and deliver significant benefits.",
                "tag": "p"
            },
            {
                "content": "Last summer, we announced the 22 projects chosen for the first round of the scheme. These projects represent hundreds of farmers and landowners working together.",
                "tag": "p"
            },
            {
                "content": "The majority involve groups of land managers and farmers, including tenants, working together to deliver a range of environmental benefits across farmland and rural landscapes.",
                "tag": "p"
            },
            {
                "content": "The projects are boosting biodiversity, improving water quality, reducing flood risk and helping us reach net zero. For example, restoring and protecting 700km of rivers to provide habitats for 263 species including the water vole, otter, pine marten, lapwing, great crested newt, European eel and marsh fritillary. ",
                "tag": "p"
            },
            {
                "content": "We blogged with an update on the first round Landscape Recovery projects last month and will feature more projects on the blog in the coming months.",
                "tag": "p"
            },
            {
                "content": "We will open applications for further rounds of Landscape Recovery in spring this year and in 2024. ",
                "tag": "p"
            },
            {
                "content": "The second round will focus on net zero, protected sites and habitat creation.",
                "tag": "p"
            },
            {
                "content": "This could include landscape-scale projects creating and enhancing woodland, peatland, nature reserves and protected sites such as ancient woodlands, wetlands and salt marshes.",
                "tag": "p"
            },
            {
                "content": "We will take on up to 25 projects, depending on the quality of the applications. ",
                "tag": "p"
            },
            {
                "content": "We will share more information for potential applicants in the coming weeks through a series of webinars. We'll blog with the details and dates soon. ",
                "tag": "p"
            },
            {
                "content": "Plan for the future",
                "tag": "h2"
            },
            {
                "content": "To help you manage the transition and plan, you can get free advice from an independent provider.",
                "tag": "p"
            },
            {
                "content": "In this post, I’ve just covered our environmental land management schemes. The guidance for every scheme and grant on offer can be found on the Funding for farmers and land managers page on GOV.UK. ",
                "tag": "p"
            },
            {
                "content": "Over the course of the year, we’ll continue to learn from our pilots, tests and trials, and engagement with farmers and other expert practitioners.",
                "tag": "p"
            },
            {
                "content": "We’ll also continue to improve farm regulation and support farm productivity, innovation, research and development. ",
                "tag": "p"
            },
            {
                "content": "Subscribe to the Future Farming blog for updates from the team along the way.",
                "tag": "p"
            },
            {
                "content": "Finally, I've set up a thread on The Farming Forum, for you to share your thoughts and to ask me questions about our environmental land management schemes. You're very welcome to leave a comment or question on this post too.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/01/26/environmental-land-management-schemes-details-of-actions-and-payments/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "We recently published more information on the rollout of our environmental land management schemes. It includes the full range of actions, payment rates and when they’ll be available. This post gives a scheme-by-scheme summary."
    },
    {
        "title": "Thinking of a career change? Switch to be a Digital, Data and Technology (DDaT) professional",
        "authors": [
            "Joanne Granton, Capability Lead",
            "Emma Baird, Research Operations Lead",
            "Rachael Robinson, Senior Developer",
            "Will Langdale, Data Scientist"
        ],
        "posted_on": "2023-01-26T12:08:49",
        "categories": [
            "People"
        ],
        "content": [
            {
                "content": "Many may start to think about our next career move during the first few months of the new year. To inspire you, we spoke to colleagues in the Digital, Data and Technology (DDaT) team at the Department for International Trade (DIT). We asked them about their career journey into their current roles, what inspired them to join us and their advice for someone wanting to make a similar move.  ",
                "tag": "p"
            },
            {
                "content": "Jo Granton, DDaT Capability Lead",
                "tag": "h2"
            },
            {
                "content": "What did you do in your pre-DDaT role?",
                "tag": "h3"
            },
            {
                "content": "Before joining DIT, I worked for the Department for Environment, Food and Rural Affairs (DEFRA)’s large DDaT team for 6 years, leading on talent, workforce planning and wellbeing. Prior to joining the Civil Service, I was a teacher for 13 years. I led Business and Computer Science at a school in Devon and enjoyed leading Enterprise Days. These involved bringing together local and national businesses to inspire students to think about careers and apprenticeships. In fact, that is where I started my passion for promoting apprenticeships and I have been involved in National Apprenticeship Week since it began back in 2007.",
                "tag": "p"
            },
            {
                "content": "Before teaching, I worked for a large Aerospace company leading their European Exports and I started my working life working for the railway. I was the train announcer at Bath Spa station! Then, I moved to Eurostar when it was based at Waterloo and was a Customer Service Team Leader. I also worked on the Eurostar IT Helpdesk.",
                "tag": "p"
            },
            {
                "content": "What inspired you to change career paths to become a DDaT professional?",
                "tag": "h3"
            },
            {
                "content": "I made my move to the Civil Service after I had my daughter in my late thirties. A career in the Civil Service is superb for families. It is flexible, interesting and there is the opportunity to work part-time in almost any role, so you don’t have to choose between career progression and bringing up a young family. The DDaT profession was a perfect next step with my experience working on an IT Helpdesk and teaching IT and Computer Science in schools. I am lucky to be able to work in the DDaT Profession and support all teams with their talent, wellbeing, and capability. I also represent DIT DDaT across government on areas such as apprenticeships and the DDaT Capability Framework.",
                "tag": "p"
            },
            {
                "content": "Alongside my day job, I love taking opportunities to continue my professional development. I have completed my Level 5 Diploma in Human Resource Management. I was recently awarded Chartership in the Chartered Institute of Professions Development (CIPD) at Level 7 (Masters) through my experience at Defra and DIT. I am so proud of these achievements!",
                "tag": "p"
            },
            {
                "content": "What advice would you give someone looking to make the move?",
                "tag": "h3"
            },
            {
                "content": "DIT DDaT is a friendly and supportive place to work. There are a huge range of roles in DDaT with superb progression opportunities, where you can work across different teams and support on projects where you can really make a difference. We have a wonderful, diverse team where we can bring our whole selves to work.",
                "tag": "p"
            },
            {
                "content": "In January, I introduced Career Conversations at work. We invited staff from across DDaT to come and talk about their career to help inspire others and learn about different ways to make our careers work for us.  I’m hoping to continue encouraging colleagues to inspire others at work in the future.",
                "tag": "p"
            },
            {
                "content": "Will Langdale, Junior Data Scientist",
                "tag": "h2"
            },
            {
                "content": "What did you do in your pre-DDaT role?",
                "tag": "h3"
            },
            {
                "content": "Fundraising! I led teams that wrote, designed and targeted materials that raised money for charities and political movements, whether it was sending emails to inboxes or mailings through letterboxes. I wrote to inspire, persuade and get hard-hitting asks in front of the people most likely to say yes to them. It was using customer data to target them that paved my path into the world of data and data science.",
                "tag": "p"
            },
            {
                "content": "What inspired you to change career paths to become a DDaT professional?",
                "tag": "h3"
            },
            {
                "content": "Impact. In 2019, I ran a particularly tough campaign that needed a big team of creative and technical professionals, quickly. Over 6 weeks I saw that while we could get talented copywriters easily, good data scientists were much harder to find. Having even one data scientist could transform your campaign. For every £5 we raised, £1 was down to them.",
                "tag": "p"
            },
            {
                "content": "I also saw that data science was even more creatively liberating than copywriting. Where every written word was sent through a lot of policy and communications teams’ edits, our data scientists were free to tackle their projects however they wanted. They could be as novel and imaginative as they liked, as long as they got the job done.",
                "tag": "p"
            },
            {
                "content": "I knew then that that was how I wanted to spend my working week, and I wanted to do it for the public good.",
                "tag": "p"
            },
            {
                "content": "What advice would you give someone looking to make the move?",
                "tag": "h3"
            },
            {
                "content": "Learn the basics of the role that interests you, then find a project that inspires you. It won’t be long before you’ve got enough to back yourself on an entry-level job application. For me, the basics meant learning in my own time on Udemy while being on the furlough scheme in 2020. By the end of the year, I’d started a data analysis apprenticeship at HM Revenue and Customs (HMRC). Then, I applied for my first data science role at DIT at the end of 2021. Achieving all this in 2 years isn’t bad!",
                "tag": "p"
            },
            {
                "content": "Your first project is such an important rite of passage. Good data scientists have boundless passion and curiosity. They endlessly turn up questions in their data, and the answers to these bring even more questions. When you care about what you are trying to do, hours can melt away as you investigate data, learn problem-solving techniques and troubleshoot your implementation. You do it again and again as you begin to untangle exactly what secrets lurk down in the depths of the data. Great fun!",
                "tag": "p"
            },
            {
                "content": "Emma Baird, Research Operations Lead",
                "tag": "h2"
            },
            {
                "content": "What did you do in your pre-DDaT role?",
                "tag": "h3"
            },
            {
                "content": "Pre-DDaT I worked in HM Revenue & Customs (HMRC) for over 10 years, most recently working for the Policy, Legislation and Guidance team reviewing and communicating legislation and guidance to National Minimum Wage (NMW) compliance officers. I also worked as an Assistant Investigator in the Fraud Investigation Service completing analysis of customer’s tax liabilities. Prior to this, I worked as a compliance officer in NMW conducting enquiries to ensure employers paid the correct amount of NMW to employees.",
                "tag": "p"
            },
            {
                "content": "I have always loved the flexible working terms and conditions on offer in the Civil Service encouraging me to explore further roles within the organisation.",
                "tag": "p"
            },
            {
                "content": "What inspired you to change career paths to become a DDaT professional?",
                "tag": "h3"
            },
            {
                "content": "Whilst working in HMRC, I began to feel my options for progression were limited and that a change was required. I was introduced to the world of DDaT through my involvement with a project in HMRC's Digital Services team, focusing on developing a new system to house guidance. This experience helped me recognise my enjoyment for this type of work and learn more about the varied roles on offer in DDaT.",
                "tag": "p"
            },
            {
                "content": "I explored my options for moving into DDaT and successfully obtained a position on the Civil Service Fast Stream. Completing the Fast Stream helped me find my area of interest, which kickstarted my career with DDaT.",
                "tag": "p"
            },
            {
                "content": "Currently I work as a Research Operations Lead in the user research profession. My role has allowed me to combine my DDaT and user research experience with my project management and operational skills. I have found a role I enjoy with a focus on processes and measures that support researchers in planning, conducting and applying quality research at scale.",
                "tag": "p"
            },
            {
                "content": "What advice would you give someone looking to make the move?",
                "tag": "h3"
            },
            {
                "content": "Don’t doubt yourself! My biggest pitfall pre-DDaT was my confidence. I was anxious about doing something completely different where I would have to ‘start again’. It’s never too late to learn! The opportunities and roles in DDaT are so vast and varied that you will always find something exciting to challenge yourself with.",
                "tag": "p"
            },
            {
                "content": "For anyone looking to learn more about DDaT roles, I would recommend they read about the DDaT Job Families on GOV.UK. This helped me identify the areas and roles I was interested in, as well as understanding where my skills would be best suited to develop the career I wanted.",
                "tag": "p"
            },
            {
                "content": "Rachael Robinson, Software Engineer",
                "tag": "h2"
            },
            {
                "content": "What did you do in your pre-DDaT role?",
                "tag": "h3"
            },
            {
                "content": "Pre-software engineering, I ran creative workshops for children creating everything from picture books to podcasts. I also taught English in secondary schools and language centres.",
                "tag": "p"
            },
            {
                "content": "What inspired you to change career paths to become a DDaT professional?",
                "tag": "h3"
            },
            {
                "content": "Having spent my career promoting creativity, I realised I wanted a role where I could be a ‘maker’. I had always enjoyed experimenting with computers, creating some flashy websites when I was a teenager. As an adult, I started learning to code again and rediscovered the joy of using technology to fix problems and make new things.",
                "tag": "p"
            },
            {
                "content": "What advice would you give someone looking to make the move?",
                "tag": "h3"
            },
            {
                "content": "Find out if you will enjoy the work before committing to specialist training. This might mean learning coding or user experience design with a short free online course, like the ones on Free Code Camp or Code Academy. You could also look for programs offering training in multiple roles, like the DDaT and Cyber Fast Stream.",
                "tag": "p"
            },
            {
                "content": "Once I’d decided to make the move, I took a full-time ‘coding bootcamp’ course and have worked as a software engineer ever since. Now, apprentices in DIT get paid while gaining those same skills, so do look for opportunities to earn while you learn.",
                "tag": "p"
            },
            {
                "content": "Don’t worry about coming from a very different career background. The communication skills I developed as a teacher have been incredibly useful in my new career. I’m now back in a role where I am training others, while also getting the time to create with code.",
                "tag": "p"
            },
            {
                "content": " Feeling inspired?",
                "tag": "h2"
            },
            {
                "content": "It’s never too late to make a change! There is a role for everyone in the DDaT team, regardless of your skills, knowledge, and experience. If you are interested in hearing more about life in DIT DDaT, check out our other blogs on Digital Trade and take a look at our current vacancies to find one for you.",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2023/01/26/thinking-of-a-career-change-switch-to-be-a-digital-data-and-technology-ddat-professional-2/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "Four professionals reflect on how and why they changed career path and share top tips for making the switch"
    },
    {
        "title": "Evaluation: the icing on the cake?",
        "authors": [
            "Dr Sophie Walsh"
        ],
        "posted_on": "2023-01-26T11:48:25",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service"
        ],
        "content": [
            {
                "content": "Why evaluation is an inseparable ingredient of great policy making.",
                "tag": "h3"
            },
            {
                "content": "You may sometimes hear evaluation described as the ‘icing on the cake’. Some might say it is a ‘nice to have.’ In other words, once we’ve announced the shiny new policy, or a tweaked version, we can then over time, circle back to assess its effectiveness. ",
                "tag": "p"
            },
            {
                "content": "This view is misguided as evaluation is in fact a crucial and inseparable ingredient of policy making. It is not the icing on the cake. It is the egg. Or the aquafaba if you are so inclined. ",
                "tag": "p"
            },
            {
                "content": "Stick with me whilst I explain.",
                "tag": "p"
            },
            {
                "content": "At its essence, evaluation systematically assesses and generates learning on whether a policy (or intervention, or programme) works and why. Done well evaluation enables us to understand the delivery, the impact, and the value for money of a given policy. ",
                "tag": "p"
            },
            {
                "content": "We need evidence",
                "tag": "p"
            },
            {
                "content": "Better still, evaluation can tell us a policy does not work and delivers no value, or even that it has unintended, adverse impacts. We need this evidence to decide what we should be spending public money on. Such findings help us get down to the brass tacks of delivering more effectively for the public we serve.",
                "tag": "p"
            },
            {
                "content": "So, to get back to the cake metaphor. We need to ‘bake’ evaluation into all our policies. Over time, appetites have waxed and waned for evidence of what delivers bang for buck. Yet it is arguably important that now, more than ever, our duty as civil servants is to focus on ‘what works’. ",
                "tag": "p"
            },
            {
                "content": "Think about evaluation",
                "tag": "p"
            },
            {
                "content": "We should be thinking about how we crack the eggs in, from the get-go. As we design, pilot, roll out and either wind down, rehash or expand policies, it is our responsibility to give our best efforts to thinking about evaluation, even in the face of political pressure to make announcements. ",
                "tag": "p"
            },
            {
                "content": "Questions we could ask may sound like... What do we already know about this type of policy and how well it works? What does the UK evidence say? How about international evidence? How do we expect this policy to address the problems we have identified? What data are we routinely collecting (or can we get) to understand how the policy plays out? And what more do we need to understand its impacts and cost-effectiveness? How, and when, will we know if it ‘works’ so that we can use the findings to inform future policy decisions? ",
                "tag": "p"
            },
            {
                "content": "Admittedly, this is a bit more complex than cracking in a couple of eggs or whisking up some chickpea juice. However, the best bit is that we already have the skills and tools we need. Star bakers walk amongst us. ",
                "tag": "p"
            },
            {
                "content": "DLUHC’s evaluation expertise",
                "tag": "p"
            },
            {
                "content": "In DLUHC, several of our evaluations have been recognised as ‘best practice’ in public policy evaluation by the Cabinet Office’s Evaluation Task Force. Our ‘top’ evaluations include those of Supporting Families, Homelessness and Rough Sleeping initiatives and the Community-Based English Language training. ",
                "tag": "p"
            },
            {
                "content": "And we are committed to building on these successes. Our recently published departmental evaluation strategy sets out that despite challenges in evaluation, we are committed to better, more extensive, more routine, and rigorous evaluation across our wide-ranging portfolio. ",
                "tag": "p"
            },
            {
                "content": "We will continue to work across Whitehall, Devolved Administrations and internationally with communities of experts and practitioners to promote and deliver high quality evaluations. We are ensuring our ‘cakes’ (policies) have evaluation baked in. And most importantly that we use our findings to spend public money more wisely. ",
                "tag": "p"
            },
            {
                "content": "Share and find out more",
                "tag": "p"
            },
            {
                "content": "Across your own networks, you might like to share this blog to convince others of the inseparable nature of evaluation from great policy making. Want to find out more? Check out the extensive resources of the Evaluation Task Force, who promote quality evaluation across government.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2023/01/26/evaluation-the-icing-on-the-cake/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Why evaluation is an inseparable ingredient of great policy making. You may sometimes hear evaluation described as the ‘icing on the cake’. Some might say it is a ‘nice to have.’ In other words, once we’ve announced the shiny new …"
    },
    {
        "title": "The MMO ramps up plans to further protect English marine sites",
        "authors": [
            "Dan Cutler, Communications & Engagement Manager"
        ],
        "posted_on": "2023-01-26T09:29:43",
        "categories": [
            "marine conservation"
        ],
        "content": [
            {
                "content": "We’ve launched the next stage in our ambitious project to manage all fishing activities and protect valuable marine habitats in England’s Marine Protected Areas (MPAs) by 2024. ",
                "tag": "p"
            },
            {
                "content": "On 17 January 2023, we launched our Stage 2 formal consultation, to seek your views on a proposed byelaw to manage bottom towed fishing gear in 13 MPAs. ",
                "tag": "p"
            },
            {
                "content": "At the same time, we opened our Stage 3 call for evidence and will be asking you to submit additional evidence and share your views on the evidence and analysis of the impacts of fishing on seabed features in English MPAs. ",
                "tag": "p"
            },
            {
                "content": "Both our consultation on a proposed byelaw to ban bottom towed gear in 13 more MPAs and call for evidence will close on 28 March 2023. ",
                "tag": "p"
            },
            {
                "content": "What are MPAs? ",
                "tag": "p"
            },
            {
                "content": "There are currently 178 MPAs spanning 40% of England’s waters, these areas provide an important refuge for marine life, and are critical to protecting rare and threatened habitats and species from damage caused by human activities such as fishing. ",
                "tag": "p"
            },
            {
                "content": "What is being proposed? ",
                "tag": "p"
            },
            {
                "content": "Our previous work to assess the impact of bottom towed fishing gear on rock, reef and related features found that this type of activity poses considerable risks to the condition of these features in the 13 MPAs. We believe that management measures are required to address these risks, which is why we’re proceeding with the next stage for introducing the proposed byelaw to ban this type of fishing activity. ",
                "tag": "p"
            },
            {
                "content": "Which areas will the proposed changes affect? ",
                "tag": "p"
            },
            {
                "content": "Locations that would gain protection from the proposed byelaw include Cape Bank, home to ecologically important species such as pea urchins and a type of starfish called a cushion star; Haig Fras, a site that supports a variety of fauna ranging from jewel anemones and solitary corals; and Goodwin Sands, home to rocky habitats that support species such as pink sea fans, cup corals and commercially important shellfish and fish. ",
                "tag": "p"
            },
            {
                "content": "Our proposal to ban bottom towed gear would protect these vital marine ecosystems - in an area of over 4,000 km2. Combined with our existing byelaws, this will bring the total area protected from bottom towed gear by MMO byelaws to almost 18,000 km2. ",
                "tag": "p"
            },
            {
                "content": "What happens next? ",
                "tag": "p"
            },
            {
                "content": "Following the completion of the Stage 3 call for evidence and Stage 2 formal consultation, we will review all the information that is received.  ",
                "tag": "p"
            },
            {
                "content": "For the Stage 2 proposals, if we still believe they are necessary, we will progress with the implementation of the proposed byelaw to ensure these MPAs are protected for the future.  ",
                "tag": "p"
            },
            {
                "content": "For Stage 3, we will undertake site level assessments and develop suitable management measures, drawing on the evidence documents presented in the call for evidence. Any new management measures developed as part of Stage 3 will be subject to public consultation. We will keep you informed of these next stages as they progress. ",
                "tag": "p"
            },
            {
                "content": "Share and take part! ",
                "tag": "p"
            },
            {
                "content": "It’s important that we gather as many views and as much evidence as possible during this next stage. Please considering sharing the links below with your contacts. You can also use the hashtag #MPAHaveYourSay on social media and join others in helping to promote our vital work. ",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2023/01/26/the-mmo-ramps-up-plans-to-further-protect-english-marine-sites/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "We’ve launched the next stage in our ambitious project to manage all fishing activities and protect valuable marine habitats in England’s Marine Protected Areas (MPAs) by 2024.  On 17 January 2023, we launched our Stage 2 formal consultation, to seek …"
    },
    {
        "title": "The principles of delegated healthcare",
        "authors": [
            "Deborah Sturdy",
            "Oonagh Smyth"
        ],
        "posted_on": "2023-01-25T15:19:58",
        "categories": [
            "Care and support",
            "Leadership",
            "Workforce"
        ],
        "content": [
            {
                "content": "Building on current practice",
                "tag": "h2"
            },
            {
                "content": "These voluntary principles will complement rather than replace existing person-centred practice to support safe and effective delegated healthcare activity to social care workers by regulated healthcare professionals in a range of social care settings.",
                "tag": "p"
            },
            {
                "content": "We know delegation to social care isn’t new and where it works well with the right governance, protocols, education, training and support, it can bring wider benefits to people drawing on care and support.",
                "tag": "p"
            },
            {
                "content": "These guiding principles can demonstrate where appropriate delegation can enable people drawing on care and support to have greater choice and control. Person-centred decision making allows people more flexibility to suit their needs and lifestyle, giving a better experience of care and a positive impact on their health and wellbeing.",
                "tag": "p"
            },
            {
                "content": "Our progress",
                "tag": "h2"
            },
            {
                "content": "In developing the principles, we have engaged with health and social care professionals, people with lived experience, regulators and our colleagues in Wales, Scotland and Northern Ireland, as well as establishing an expert reference group. We’ve gathered a wealth of information that will shape the principles with publication planned for late spring 2023.",
                "tag": "p"
            },
            {
                "content": "Feedback from our engagement has been positive, recognising the value of delegation for all involved. Key themes include the focus on a person-centred approach to delegation with consent, choice and control at the heart of decision-making. Other themes include resourcing and commissioning practices, the importance of clear and defined roles and responsibilities and how to create the right conditions for collaborative working.",
                "tag": "p"
            },
            {
                "content": "Our partnership work with the National Care Forum, Association of Directors of Adult Social Services (ADASS), St Martins Care, Lincolnshire Care Association (LINCA) and the Foundation of Nursing Studies (FoNS) has been invaluable.  We have gathered insight and learning from their networks and individual projects, resulting in tools and resources to support implementation of the guiding principles.",
                "tag": "p"
            },
            {
                "content": "The work continues",
                "tag": "h2"
            },
            {
                "content": "We continue to meet with as a quarterly steering group and held the second meeting of the Expert Reference Group this month, bringing together key sector stakeholders to shape the principles and share ideas. Our engagement will continue as the guiding principles work on delegation evolves.",
                "tag": "p"
            },
            {
                "content": "The guiding principles will provide a solid foundation for safe and effective delegation and our next steps will be to support implementation across a number of areas, using the learning to make continuous improvements with sector led accountability and ownership.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/01/25/the-principles-of-delegated-healthcare/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "The further embedding of delegated healthcare interventions in the care workforce represents the ongoing initiative to marry social care experience with clinical excellence to deliver enhanced, high quality and consistent care. Deborah Sturdy, Chief Nurse for Adult Social Care, and Oonagh Smyth, CEO Skills for Care give an update."
    },
    {
        "title": "'What do I need to do to prepare for my early years inspection?'",
        "authors": [
            "Wendy Ratcliff HMI, Principal Officer, Early Education"
        ],
        "posted_on": "2023-01-25T12:30:23",
        "categories": [
            "Early years"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "This is probably the question that early years providers and practitioners ask us most.",
                "tag": "p"
            },
            {
                "content": "Our answer is always the same… nothing!",
                "tag": "p"
            },
            {
                "content": "We want you to have the confidence and freedom to do what you do every day. Our inspectors are tasked with finding out what it is like to be a child at your setting every day and not just on the day of the inspection. Therefore, we ask that you do not do anything differently just for the inspection. In our experience, ‘preparing for inspection’ merely puts unnecessary pressure on you and your staff to ‘perform’ on the day. This may result in staff feeling less confidence in knowing that what they are doing is right for their children. And apart from anything else, the children are always the first to tell our inspectors if anything is out of the ordinary for them!",
                "tag": "p"
            },
            {
                "content": "As providers and practitioners, you know the children in your setting best. If you have an ambitious curriculum that sequences the knowledge that children need, and children know and remember that curriculum, inspectors will see this. There is absolutely no need to do anything other than what you have already planned.",
                "tag": "p"
            },
            {
                "content": "Paperwork",
                "tag": "h2"
            },
            {
                "content": "Talking of plans, they do not need to be written down just for inspectors’ benefit. You can explain to inspectors what you want children to learn and why. That said, if you choose to make written plans because it works better for you, that is absolutely fine as well. Just don’t do it because you think we want to see them.",
                "tag": "p"
            },
            {
                "content": "This leads me onto one of the other commonly asked questions about preparing for inspection:",
                "tag": "p"
            },
            {
                "content": "’Should I have a folder of paperwork marked ‘Ofsted’?’",
                "tag": "p"
            },
            {
                "content": "Despite what you may have heard, inspectors do not want to see a particular amount or type of paperwork. The early years foundation stage (EYFS) sets out what you must record. You should use whatever approach to paperwork suits you and you are free to file it however you like. But please do not be offended if our inspectors would rather understand your plans, policies and procedures by talking about them rather than reading them. We’ve told inspectors not to ask to see paperwork unnecessarily.",
                "tag": "p"
            },
            {
                "content": "The post-inspection survey",
                "tag": "h2"
            },
            {
                "content": "You may have heard about our strategic priority to give all children ‘the best start in life’. As part of fulfilling this aim, we’ll continue to engage with the sector and share our insights from our inspections. One of the ways you can help us is by completing the post-inspection survey. This short survey asks for your views on inspection and the impact it is likely to have in improving your own practice. We use these valuable insights to help us improve what we do.",
                "tag": "p"
            },
            {
                "content": "Finding out more",
                "tag": "h2"
            },
            {
                "content": "We are open and transparent about what we expect from our inspectors and from providers. We know inspection can make you and your staff nervous. So if you want to find out about what will happen on an inspection, have a look online. We’ve refreshed our education inspection framework (EIF) and EYFS page, where we address individual aspects of inspection. And if parents of the children you look after have questions, you can point them to the inspection guides that we’ve recently published specifically for them.",
                "tag": "p"
            },
            {
                "content": "We hope you find these resources helpful, but please do not think you have to scour every line of these documents in preparation for an inspection – you don’t as that’s not what they’re there for. We want these resources to be helpful for you. I said at the start, that our inspectors want to know what it’s like to be a child in your setting. If they’re looked after and learning well, we will recognise that, without needing to see reams of paperwork.",
                "tag": "p"
            },
            {
                "content": "Have the confidence to do what you do everyday and please don’t do anything different, just because an inspector calls.",
                "tag": "p"
            }
        ],
        "link": "https://earlyyears.blog.gov.uk/2023/01/25/what-do-i-need-to-do-to-prepare-for-my-early-years-inspection/",
        "blog": "Ofsted: early years",
        "blog_link": "https://earlyyears.blog.gov.uk",
        "description": "We want practitioners to have the confidence and freedom to do what they do every day. Our inspectors are tasked with finding out what it is like for children to attend their setting not just on the day of the inspection but every day. Therefore, we ask providers not to do anything differently just for the inspection."
    },
    {
        "title": "How we ran a discovery for GOV.UK publishing permissions",
        "authors": [
            "Hannah Jump, Senior Content Designer, Government Digital Service",
            "Helen Wiles, Senior User Researcher, GOV.UK"
        ],
        "posted_on": "2023-01-25T11:47:13",
        "categories": [
            "How we work",
            "User insights",
            "Vision and plans"
        ],
        "content": [
            {
                "content": "Content on GOV.UK is updated every single day by government publishers. This group of several thousand civil servants uses content management tools developed in-house to keep GOV.UK accurate and up to date.",
                "tag": "p"
            },
            {
                "content": "These tools have been around since GOV.UK started - over 10 years ago! Recently, the GOV.UK Publishing Team has been looking at how to improve them and make things quicker and easier for publishers to do. This includes things like improving the interface in Whitehall, the most popular tool, which we blogged about last year.",
                "tag": "p"
            },
            {
                "content": "To continue making lasting changes for publishers we also decided to look at the systems and models we have in place. We’ve seen issues come up relating to who can publish what and the tasks people can or can’t do. By exploring and critiquing the ways the current permissions model works, we will be able to better meet GOV.UK’s ambitious future plans.",
                "tag": "p"
            },
            {
                "content": "What we did",
                "tag": "h2"
            },
            {
                "content": "We started by doing a discovery into who can publish what on GOV.UK and how permissions work for users in order to find out:",
                "tag": "p"
            },
            {
                "content": "Throughout this discovery we made sure we were exploring the problem for all users, and proposing solutions that would work for everyone, without disadvantaging any particular user group.",
                "tag": "p"
            },
            {
                "content": "Our approach",
                "tag": "h2"
            },
            {
                "content": "We wanted to combine approaches in our discovery to ensure that we’d looked at tasks and permissions comprehensively. Some of the things we did were:",
                "tag": "p"
            },
            {
                "content": "The user research was carried out with a range of departments, including the Foreign, Commonwealth and Development Office (FCDO) and HMRC among others, with whom we were able to test our assumptions. Both the workshops and the research offered us new insights around publishing tasks and permissions.",
                "tag": "p"
            },
            {
                "content": "The workshops",
                "tag": "h3"
            },
            {
                "content": "We held a series of internal workshops to make use of in-house expertise, explore assumptions and consider how permissions affected us in GDS.",
                "tag": "p"
            },
            {
                "content": "We did workshops on:",
                "tag": "p"
            },
            {
                "content": "Some of our workshops brought us together as a group to assess our knowledge ahead of further research and investigation. For example, we ran an assumptions workshop where we got participants to add assumptions about each stage of the journey to a journey map. Then, we prioritised assumptions to test in research, based on how much we knew about them already, and the impact it would have on the project if we incorrectly assumed they were true.",
                "tag": "p"
            },
            {
                "content": "Above is an example where we thought through a scenario and the consequences of it - we are not necessarily going to implement this, it was a tool for thinking! Alongside this research, we used a consequence scanning workshop to think about what the unintended consequences might be of each idea, how they might disproportionately affect different user groups, and how they might have systemic effects on publishers.",
                "tag": "p"
            },
            {
                "content": "Other workshops helped us develop and explore new ideas. For example, we ran a ‘What would happen if’ workshop where we gave participants radical scenarios for how publishing could be different and encouraged participants to think about how this would work in practice, and what groups it would benefit.",
                "tag": "p"
            },
            {
                "content": "We also used workshops to gain valuable insights to help supplement our user research. For example, we spoke to content teams at GDS about how they provide support to departments who are publishing content.",
                "tag": "p"
            },
            {
                "content": "The user and desk research",
                "tag": "h3"
            },
            {
                "content": "We did research with 14 people from 7 departments. We spoke to a variety of publishers in a range of different publishing roles, from statisticians to content product leads.",
                "tag": "p"
            },
            {
                "content": "We also did some desk research to analyse support tickets for recurring themes about tasks and permissions, and looked at how permissions models worked in the wider publishing and content management system industry.",
                "tag": "p"
            },
            {
                "content": "The challenges we faced and what we learned",
                "tag": "h2"
            },
            {
                "content": "Doing a discovery that spans multiple teams can be hard. Some of our challenges included needing to work at pace on a project where we had lots of different sources of information, and ensuring the work was relevant and actionable for multiple teams. Most importantly, we needed to share our findings and make sure the recommendations did not get lost in other priorities at the end.",
                "tag": "p"
            },
            {
                "content": "We learned that we needed to adapt how we worked so that we could analyse all our information, for example, by doing collaborative work in person so that we could identify and group themes across various sources of information. It was really helpful to interact with our desk research and sort through the information visually with post-its and notes. Involving people from many teams in our workshops ensured we had their input, and also meant that they stayed up to date with what we were working on.",
                "tag": "p"
            },
            {
                "content": "To help ensure our findings were actionable we:",
                "tag": "p"
            },
            {
                "content": "Doing a discovery this way really helped us understand our users and what they needed. Some of the issues identified we will work on now, others will be addressed over time.",
                "tag": "p"
            },
            {
                "content": "Insights from the discovery",
                "tag": "h2"
            },
            {
                "content": "Some of our key insights were:",
                "tag": "p"
            },
            {
                "content": "What’s next",
                "tag": "h2"
            },
            {
                "content": "Based on these insights, we came up with some recommendations for the GOV.UK Publishing team. We prioritised these recommendations, and put some in the backlog to start exploring further. We may ask cross-government publishers to participate in more research. You can sign up to take part in future user research sessions by completing the Google form or by emailing publishing-service-research@digital.cabinet-office.gov.uk.",
                "tag": "p"
            },
            {
                "content": "We are also going to implement some quick fixes and small changes to permissions. More insights on that coming soon.",
                "tag": "p"
            }
        ],
        "link": "https://insidegovuk.blog.gov.uk/2023/01/25/how-we-ran-a-discovery-for-gov-uk-publishing-permissions/",
        "blog": "Inside GOV.UK",
        "blog_link": "https://insidegovuk.blog.gov.uk",
        "description": "We’re always looking to improve GOV.UK for users, including government publishers. Here is how we identified some of the next improvements to the publishing experience."
    },
    {
        "title": "British Sign Language Act: Improving how government communicates with the Deaf community",
        "authors": [
            "Peter Serjent, Strategy and Planning Theme Lead, Government Communications Service"
        ],
        "posted_on": "2023-01-25T11:15:32",
        "categories": [
            "Accessibility",
            "BSL"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "British Sign Language (BSL) - used by around 150,000 people in total according to the British Deaf Association - is now legally recognised as a language of Great Britain. As equality law is devolved in Northern Ireland, the Act does not extend to Northern Ireland, in recognition of the existence of both British and Irish Sign Language among the Northern Irish deaf community. ",
                "tag": "p"
            },
            {
                "content": "The British Sign Language Act 2022 received Royal Assent on 28 April 2022. It will help ensure all public services and information are accessible to Deaf people who use BSL. The Act requires the government to report how relevant ministerial departments are using BSL in communications with the public on policy and changes to the law. An independent BSL Advisory Board will advise the government on implementation and represent the Deaf community. ",
                "tag": "p"
            },
            {
                "content": "The Act will encourage the government to improve how it engages with and meets the needs of the Deaf community. It complements and extends what government organisations are already doing to ensure communications are accessible to all.   ",
                "tag": "p"
            }
        ],
        "link": "https://accessibility.blog.gov.uk/2023/01/25/british-sign-language-act-improving-how-government-communicates-with-the-deaf-community/",
        "blog": "Accessibility in government",
        "blog_link": "https://accessibility.blog.gov.uk",
        "description": "The British Sign Language Act 2022 requires the Government to report how departments in scope are using BSL when communicating with the public about policy and changes to the law."
    },
    {
        "title": "Apply now for the Forestry Apprenticeship 2023",
        "authors": [
            "Gareth Hopkins"
        ],
        "posted_on": "2023-01-25T10:40:43",
        "categories": [
            "Careers",
            "Woodland management"
        ],
        "content": [
            {
                "content": "Please be aware that applications for joining the Forestry Apprenticeship in September 2023 have now closed.",
                "tag": "h4"
            },
            {
                "content": "Back in September we welcomed the first 15 people onto our apprenticeship - the UK’s first degree-level apprenticeship in forestry, which we're leading with the University of Cumbria and the Institute of Chartered Foresters.",
                "tag": "p"
            },
            {
                "content": "Four months on, I think it’s fair to say we are well and truly underway. Friendships have been forged, modules have been completed, and there’s still a genuine buzz of enthusiasm among our apprentices and the Forestry Commission area teams that they’ve joined.",
                "tag": "p"
            },
            {
                "content": "Everyone has put in so much hard work and made some great memories, from getting a glimpse inside the forestry industry at the APF event in Warwickshire, to a rainy but enjoyable week in Ambleside in the Lake District for our silviculture module. They also couldn’t resist getting up into the treetops at Go Ape in Cannock Chase, Staffordshire on a team building session.",
                "tag": "p"
            },
            {
                "content": "One of the big successes is how well the group has gelled, and all our apprentices agree that there’s a great sense of camaraderie and support in the group.",
                "tag": "p"
            },
            {
                "content": "Applications are now open (closing date Sunday 26 February, 2023) for our next 15 apprentices. Might you be one of them? If you have a passion to pursue a career in Forestry and are looking for an exciting pathway into the industry, we’d love to hear from you.",
                "tag": "p"
            },
            {
                "content": "Perhaps you’re interested but keep thinking of all the reasons not to. We’ve addressed some of those reasons here. If you’ve been talking yourself out of applying, keep reading…",
                "tag": "p"
            },
            {
                "content": "I haven’t studied for years. Will I have to take exams?",
                "tag": "h3"
            },
            {
                "content": "No. There are no exams. It’s a continual assessment process with assignments submitted throughout the course and an endpoint assessment interview at the end of the three-year course.\nEach module has a tutor, offering expertise and support, and the programme has its own trainers, myself among them, who you’ll be in regular contact with and who provide ongoing support throughout the course.\nMost of our current apprentices have joined us after a break from formal education. It’s important to remember that only 20% of the course is academic study and 80% is on-the-job training. For most of the time, you’ll be based with one of the Forestry Commission’s area teams for hands-on learning among professionals.",
                "tag": "p"
            },
            {
                "content": "I haven’t got any experience in Forestry",
                "tag": "h3"
            },
            {
                "content": "That’s precisely what the course is for. We will help you gain the experience, qualifications and connections that will help you find a job in the industry when the course ends. Our current apprentices joined us from a real mix of professions. We’ve got former teachers, someone from the military, a company director, and IT professionals...what really counts is having a passion for forestry and the commitment to see the three-year course through.",
                "tag": "p"
            },
            {
                "content": "I can’t afford to take time out from working to study.",
                "tag": "h3"
            },
            {
                "content": "This is a paid role (£23,098 pa), so you’ll earn as you learn and become qualified. Course fees are covered, as well as essential books, equipment, and student membership to The Institute of Chartered Foresters. Every eight weeks the group gets together for training, so travel, accommodation and meals for these trips are all taken care of.",
                "tag": "p"
            },
            {
                "content": "Will it improve my chances of getting a job in Forestry?",
                "tag": "h3"
            },
            {
                "content": "Yes. On completion, you’ll have a Level 6 Apprenticeship in Professional Forestry, BSc (Hons) Professional Forester, and the potential to be an accredited member of The Institute of Chartered Foresters. You’ll also have valuable first-hand experience and contacts. The Forestry sector is fully supportive of the apprenticeship because there’s a real need for skilled foresters to enter the industry. It will open up some great opportunities.",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2023/01/25/apply-now-for-the-forestry-apprenticeship-2023/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Applications have opened for joining our Forestry Apprenticeship this September. Programme Manager Gareth offers advice for anyone considering applying and looks at how the current apprentices are getting on."
    },
    {
        "title": "Windrush Schemes Factsheet – December 2022",
        "authors": [
            "HO News Team"
        ],
        "posted_on": "2023-01-24T18:37:03",
        "categories": [
            "Fact sheet"
        ],
        "content": [
            {
                "content": "We are determined to put right the terrible injustices faced by some people from the Windrush generation and the wider Commonwealth, which happened under successive governments.",
                "tag": "p"
            },
            {
                "content": "The Windrush Scheme ensures members of the Windrush generation can get the documentation they need to prove their right to be in the UK, free of charge.  Find out about the Windrush Scheme and how you can apply for a document to prove you can live and work in the UK, here. Once you have received your documentation, you might want to check if you are eligible to apply for compensation.",
                "tag": "p"
            },
            {
                "content": "Windrush Compensation Scheme",
                "tag": "p"
            },
            {
                "content": "The Windrush Compensation Scheme was launched on 3 April 2019. You may be able to claim compensation if you suffered losses because you could not show that you had a right to live in the UK.",
                "tag": "p"
            },
            {
                "content": "The Windrush Documentation Scheme and the Windrush Compensation Scheme will remain open as long as they are needed, so no one is prevented from making a claim because a deadline has passed.",
                "tag": "p"
            },
            {
                "content": "To claim compensation, please check that you are eligible to make a claim. You will be eligible and can make a claim if:",
                "tag": "p"
            },
            {
                "content": "You will also be eligible and can make a claim if you are:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "You should complete all sections of the claim form and provide us with as much information as possible about how being unable to show your right to live in the UK affected you. This will ensure we are able to award you the maximum amount of compensation to which you are entitled.",
                "tag": "p"
            },
            {
                "content": "We will review Home Office records and will work with other Government Departments and statutory bodies to help gather and check the information you have provided as part of your claim.",
                "tag": "p"
            },
            {
                "content": "Further details on how to apply to the Windrush Compensation Scheme can be found at GOV.UK",
                "tag": "p"
            },
            {
                "content": "On 24 January 2023, the Home Office published the latest set of data on the Scheme, which covers the period to the end of December 2022.",
                "tag": "p"
            },
            {
                "content": "The total amount paid or offered to claimants through the scheme has increased to over £64.08 million.",
                "tag": "p"
            },
            {
                "content": "£53.98 million has been paid across 1,417 claims and a further £10.09 million has been offered, awaiting acceptance, or pending review.",
                "tag": "p"
            },
            {
                "content": "The statistics also show that over 59% of claims have had a final decision.",
                "tag": "p"
            },
            {
                "content": "During the month of December, the Home Office paid out over £1.2 million in compensation.",
                "tag": "p"
            },
            {
                "content": "Compensation payments are made as quickly as possible, but each person’s claim is deeply personal and deserves to be processed with the utmost care and sensitivity so that the maximum payment can be made to them.",
                "tag": "p"
            },
            {
                "content": "Individuals must accept their offer of compensation before it can be paid, or, if they are dissatisfied, they can ask for a review. This is first through an independent internal review (Tier 1) and, if someone remains dissatisfied, through an independent review by the independent Adjudicator (Tier 2).",
                "tag": "p"
            },
            {
                "content": "For those who do need support, the Home Office has funded an organisation to provide free, independent claimant assistance to individuals for the duration of the Scheme, We Are Digital.",
                "tag": "p"
            },
            {
                "content": "If you need help filling in the application form, the Windrush Help Team can put you in touch with a free independent adviser at We Are Digital or call them directly on 0808 196 8496.",
                "tag": "p"
            },
            {
                "content": "You can also call the Windrush Help Team for free.",
                "tag": "p"
            },
            {
                "content": "Telephone: 0800 678 1925\nMonday to Friday, 9am to 5pm",
                "tag": "p"
            },
            {
                "content": "Improvements to the Compensation Scheme",
                "tag": "p"
            },
            {
                "content": "The Home Office keeps the Compensation Scheme under constant review, to make sure that everyone receives the compensation they deserve.",
                "tag": "p"
            },
            {
                "content": "In December 2020, following feedback from the Windrush Cross Government Working Group, members of the Windrush generation, community leaders and those affected, we overhauled the compensation scheme so people can receive significantly more money, more quickly and this had an immediate beneficial impact.",
                "tag": "p"
            },
            {
                "content": "Within six weeks of making the changes, we had offered more than we had in the first 19 months of the scheme.",
                "tag": "p"
            },
            {
                "content": "Changes included raising the value of awards for impact on life at every level, so everyone is paid more in this category, with the maximum award increasing from £10,000 to £100,000 (with options for even higher awards in exceptional circumstances).",
                "tag": "p"
            },
            {
                "content": "The most recent changes were made in August 2022 to maximise compensation payments, including changes to homelessness and for close family members. Every close family member who suffered an impact can now receive a minimum of £10,000. They can now also claim compensation for costs incurred whilst supporting someone who lost their employment or benefits because they were unable to prove their immigration status.",
                "tag": "p"
            },
            {
                "content": "Changes made to the Homelessness category, include the removal of the cap, and removal of the requirement to demonstrate physical or mental health impacts due to homelessness. These changes ensure people are compensated for the full period they were homeless.",
                "tag": "p"
            },
            {
                "content": " Example cases of people who have received compensation:",
                "tag": "p"
            },
            {
                "content": " Windrush Scheme for Documentation",
                "tag": "p"
            },
            {
                "content": "In May 2018 the Windrush Scheme was launched to ensure members of the Windrush generation could get the documentation they need to prove their right to be in the UK, free of charge.",
                "tag": "p"
            },
            {
                "content": "Over 15,700 people have been issued with documentation confirming their status or British citizenship up to Quarter 3, 2022.",
                "tag": "p"
            },
            {
                "content": "Individuals from a wide range of nationalities have been granted documentation after applying to the Windrush Scheme from within the UK, including a wide range of Commonwealth countries.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Urgent and exceptional cases",
                "tag": "p"
            },
            {
                "content": "In December 2018, the Home Office established an Urgent and Exceptional Payments process. The policy has a very clear purpose to provide support, including financial support, to members of the Windrush cohort who have an urgent and exceptional need, where this cannot wait for the full compensation scheme decision.",
                "tag": "p"
            },
            {
                "content": "The process remains open for those who need it. The total value of the payments approved, to the end of December 2022, is £245,935.06.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "But this is just one way we help those in urgent need. There is also a dedicated Vulnerable Persons Team (VPT) to provide help and advice for more vulnerable people. This service also helps people:",
                "tag": "p"
            },
            {
                "content": "To the end of December 2022, the VPT has provided support to 2,079 individuals.",
                "tag": "p"
            },
            {
                "content": "Community Engagement Fund",
                "tag": "p"
            },
            {
                "content": "On 20 September 2022 the Home Office launched a £150,000 Community Engagement Fund. The closing date for applications was 21 October 2022.",
                "tag": "p"
            },
            {
                "content": "The Community Engagement Fund will provide support to charities, community or grassroots organisations to engage communities and raise awareness of the Windrush Schemes and gain more insights from communities affected by Windrush, particularly around barriers to applying for the Windrush Schemes. The outcome of the Fund has not yet been announced.",
                "tag": "p"
            },
            {
                "content": "For more information, visit: Community Engagement Fund (Windrush) - GOV.UK (www.gov.uk)",
                "tag": "p"
            },
            {
                "content": "Promotion of the Schemes and supporting communities",
                "tag": "p"
            },
            {
                "content": "The £500,000 Windrush Community Fund (WCF) was launched in December 2020 to support community and grassroots organisations to run outreach and promotional activity to raise awareness of the Windrush Scheme (Documentation) and Windrush Compensation Scheme.",
                "tag": "p"
            },
            {
                "content": "Twenty-seven community organisations were awarded monies under the two phases of the WCF. Phase one projects were completed by end of August 2022.",
                "tag": "p"
            },
            {
                "content": "Phase one groups have reached over 865,470 individuals through their activities and events and supported over 2,520 individuals in a variety of ways including signposting to additional support, assisting with Windrush Compensation or Documentation Scheme applications, sharing knowledge and addressing misinformation about the Schemes or the role of the Home Office.",
                "tag": "p"
            },
            {
                "content": "The Government continues to work closely with stakeholders to ensure anyone who should benefit from the Scheme applies.",
                "tag": "p"
            },
            {
                "content": "Amounts offered and paid month by month to Windrush Compensation Scheme claimants up to the end of December 2022",
                "tag": "p"
            },
            {
                "content": "Notes:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Breakdown of full and final offers and payments made to Windrush Compensation Scheme claimants, up to the end of December 2022",
                "tag": "p"
            },
            {
                "content": "Table Special Values: * indicates fewer than 5 customers; and - indicates no offers or payments in the given pay range.",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2023/01/24/windrush-schemes-factsheet-december-2022/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "We are determined to put right the terrible injustices faced by some people from the Windrush generation and the wider Commonwealth, which happened under successive governments."
    },
    {
        "title": "Improving drought situation - but the work doesn't stop here",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-01-24T16:35:43",
        "categories": [
            "Climate change"
        ],
        "content": [
            {
                "content": "With above average rainfall in the last few months, and precautionary activity by water companies and abstractors, water levels are returning to normal across most of the country. Water storage reservoirs are rapidly refilling, and most river and groundwater levels are as expected for this time of year.",
                "tag": "p"
            },
            {
                "content": "However, getting back to normal isn’t going to be like a light that you can switch on or off. The environment takes time to recover and return to where it was before the drought started.",
                "tag": "p"
            },
            {
                "content": "Some areas of the country, particularly reserves in Cornwall, East Anglia and Lincolnshire and Northamptonshire, are not where we’d like them to be – even with the recent heavy rainfall. Groundwater levels are improving but it takes time for rain falling today to filter through and refill underground aquifers. We are still seeing negative impacts on agriculture with limited supplies available for irrigation and, in some areas, water levels in chalk streams are still low. At the height of last summer the environmental impacts of drought were plain to see with impacts on river habitats and species; low water levels in wetland reserves; lower than normal populations of birds; wildfires; algal blooms and mortality of newly planted and mature trees. Some areas of the country are still showing signs of stress on the environment, and the Environment Agency continues to focus its ongoing efforts to monitor how well fish and invertebrates are recovering.",
                "tag": "p"
            },
            {
                "content": "Are we at risk of another drought this summer?",
                "tag": "p"
            },
            {
                "content": "Quite simply – yes. If we have another long period of dry weather as we did in 2022, demand for water from public drinking supplies, business and agriculture (irrigation) could outstrip supply. Wildlife could suffer from low rivers and drying wetlands.",
                "tag": "p"
            },
            {
                "content": "The heavy persistent rainfall through this season has caused typical winter flooding in many areas – but even then, an acute drought could still happen this summer. It is not possible to store such a volume of water right now in case of prolonged hot weather. Across the country, there were reasonable levels of water at the start of 2022 – but by the summer usage was so high, and for so long, that reserves were not being replenished by rainfall.",
                "tag": "p"
            },
            {
                "content": "How are we preparing?",
                "tag": "p"
            },
            {
                "content": "In conjunction with others, we are actively planning for drought – should similar conditions return this year.",
                "tag": "p"
            },
            {
                "content": "Through the National Drought Group, Government, Defra, the Environment Agency, water companies, farmers, environmental and angling groups continue to work together to balance water needs and conserve water. We are taking measures to do everything we can now to reduce the impact on water supplies to communities, including farmers and reducing impacts on the environment.",
                "tag": "p"
            },
            {
                "content": "Like in 2022 we will work together to protect essential water supplies and reduce the impact of drought on the environment.",
                "tag": "p"
            },
            {
                "content": "Large parts of England that are no longer in drought are in, what the Environment Agency refers to as, a “recovering state”. Our teams continue to monitor water reserves and check for environmental impacts.",
                "tag": "p"
            },
            {
                "content": "Across the country, the Environment Agency is reviewing how we managed last year’s drought and how water companies managed their supplies to meet demand. This will help us all improve and strengthen our plans to be prepared should we experience the same, or more severe conditions, in the future. We need to be more agile in how we manage our water reserves and respond to drought. Together we all need to use water wisely and recognise it is a precious and limited resource.",
                "tag": "p"
            },
            {
                "content": "To inform future drought planning we use rainfall and weather forecasts to run models of how well reservoirs and underground aquifers may refill under different rainfall scenarios. Weather conditions can quickly change from those that are expected, leaving us with some unavoidable uncertainty. We continue to produce monthly water situation reports, which communicate developments in groundwater levels, river flows, reservoir stocks and rainfall to our external and internal customers: Water situation reports for England - GOV.UK (www.gov.uk)",
                "tag": "p"
            },
            {
                "content": "Is this the new normal with climate change? What is the Environment Agency doing to prepare the country?",
                "tag": "p"
            },
            {
                "content": "We are experiencing more extreme weather more often. 2022 was the hottest summer on record for England and the driest summer since 1995. Most of England was in drought.",
                "tag": "p"
            },
            {
                "content": "We rely on a variety of sources (rivers, reservoirs and groundwater) for our drinking water; in an increasingly uncertain climate the Environment Agency plays a key role in balancing the needs of water users, while ensuring there is enough to support the environment. Society’s growing needs for water, the impacts of climate change on water supplies and ensuring we protect the environment are complex challenges, all of which requires new ways of planning, evaluating and investing in water supply and demand management options.",
                "tag": "p"
            },
            {
                "content": "The country needs greater resilience to drought.",
                "tag": "p"
            },
            {
                "content": "In the next blog we will look at how we’re refreshing our National Framework for Water Resources and working with others to ensure our future water supply is secure.",
                "tag": "p"
            },
            {
                "content": "First released in March 2020, the framework was ground-breaking in in planning for the nation’s water resources to be more resilient to climate change, droughts, and population growth, alongside a new approach to enhancing the environment. We used our best estimate of future supply shortfalls and worked with water companies and other water users to set out a framework of regional-scale planning to develop efficient solutions to the problem.",
                "tag": "p"
            },
            {
                "content": "Now we need to look at new evidence, lessons identified and emerging challenges, to further improve water supply resilience across agriculture, power generation, public water supply and other sectors.",
                "tag": "p"
            },
            {
                "content": "We need to ensure  collectively that we  protect the environment, ensure water is available for food production and low carbon energy production and of course, ensure water still comes out of your tap.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/01/24/preparing-for-future-droughts/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "With above average rainfall in the last few months, and precautionary activity by water companies and abstractors, water levels are returning to normal across most of the country. Water storage reservoirs are rapidly refilling, and most river and groundwater levels …"
    },
    {
        "title": "A blueprint for a better future: new Green Infrastructure advice",
        "authors": [
            "Alan Law"
        ],
        "posted_on": "2023-01-24T16:32:43",
        "categories": [
            "Biodiversity",
            "Climate change",
            "Mapping",
            "Mental health and wellbeing",
            "Natural England"
        ],
        "content": [
            {
                "content": "My connection with nature started when I was a small boy, aged 9, sat by a small pond no more than 10 feet across, watching sticklebacks swimming around in the weeds. As I sat there a kingfisher arrived and started fishing, right in front of me which was thrilling. That sense has never left me and has led to a career in nature conservation and a love of the outdoors. Green Infrastructure, for the many aware of it, conjures ideas of parks for recreation, wildlife rich spaces, trees that cool urban areas and channels in the floodplain that reduce flood risk. The common factor is that each is enjoyed by people for reasons that are important to them.",
                "tag": "p"
            },
            {
                "content": "Green Infrastructure puts people and nature together at the heart of towns and cities. Often these sorts of places are an important part of our everyday life but may not be deemed remarkable on any single merit; they can become lost to the needs of development. And sadly, over the last half century we have seen many such places lost to communities, filled in incrementally by planning that has delivered tidy and apparently efficient use of space, often squeezing out these important elements of nature and green spaces. Public benefit of parks and green spaces is valued at £28.7 billion p.a. - any loss of these spaces comes at a huge cost.",
                "tag": "p"
            },
            {
                "content": "When Covid struck, such places of peace and sanctuary were sought out by millions of people, each for the unique personal meaning that such access provided them. This quite instinctive response, from people of all backgrounds, has put a real spotlight on the true importance of time spent outdoors with nature for our health and wellbeing.",
                "tag": "p"
            },
            {
                "content": "Nature and green spaces are effectively a free resource for exercise, contemplation, birdwatching or fresh air, provided they are easily accessible close to where people live. This is especially important as the costs of everyday life go up. But the green spaces that remain aren’t evenly distributed across the country and, in many cases those with the greatest pressures in their lives had, and still have, the least opportunity to find release through nature.",
                "tag": "p"
            },
            {
                "content": "It doesn’t have to be like this, our Green Infrastructure tools provide the blueprint for a better future. Green Infrastructure, at one end of the spectrum, might involve parks of mature and high-quality habitat, like some of those run by the Corporation of London; new areas like these could take a century or more to establish. But nature fills open spaces with remarkable speed, and new green spaces can be created that quickly deliver multiple benefits for people. And this is the exciting thing for me about our work on green infrastructure – we really can deliver this quickly and affordably, in ways that can improve the quality of life for millions of people. We now have the tools that will enable planners, developers and people leading local nature recovery strategies to build better and more resilient communities and economies.",
                "tag": "p"
            },
            {
                "content": "The tools are a result of the Government’s 25 Year Environment Plan and have been overseen by a cross departmental steering group:",
                "tag": "p"
            },
            {
                "content": "It only took a small pond and a couple of paths to some small, scrubby woods to spark my interest as a child; but it made a big difference. I’d like to think that any child in this country might have at least this much opportunity. And beyond childhood, that people of all ages and backgrounds in our towns and cities can have the spaces to enjoy nature, slow down and decompress from the urgency of their day to day lives. Such opportunity is a basic need - just as vital as the water we drink and the air we breathe, and as valuable as education and healthcare: an essential piece of infrastructure for life.",
                "tag": "p"
            },
            {
                "content": "The Green Infrastructure Framework will be launched on Tuesday 31st January with an online webinar. If you are interested in learning more, please see the link to register for a free ticket: https://greeninfrastructure.eventbrite.co.uk",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/01/24/a-blueprint-for-a-better-future-new-green-infrastructure-advice/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "My connection with nature started when I was a small boy, aged 9, sat by a small pond no more than 10 feet across, watching sticklebacks swimming around in the weeds. As I sat there a kingfisher arrived and started …"
    },
    {
        "title": "Shauna's journey",
        "authors": [
            "Ministry of Justice"
        ],
        "posted_on": "2023-01-24T15:27:56",
        "categories": [
            "Career progression",
            "Personal stories",
            "Probation"
        ],
        "content": [
            {
                "content": "Working in the Probation Service can open up a lot of interesting opportunities. We talk to Shauna who joined us as a case administrator and now works in one of our key probation services officer roles. She specialises in working with people who have complex mental health needs such as personality disorders, pre and post release.",
                "tag": "h3"
            },
            {
                "content": "How did you come to work for the Probation Service?",
                "tag": "p"
            },
            {
                "content": "After I finished school, I completed a Business Administration Apprenticeship and worked at an accountancy firm for a short while after, but I didn’t enjoy it. Looking for a new challenge, I came across the case administrator role within the prison.",
                "tag": "p"
            },
            {
                "content": "I drew on the skills I had gained from my previous admin roles and applied them to the prison case admin role. I enjoyed working in the prison and reading through the case files, understanding how the system worked and speaking to and shadowing probation service officers. This work gave me a really good foundation of knowledge on the probation services role so I felt confident applying for a probation services officer role when an opportunity came up.",
                "tag": "p"
            },
            {
                "content": "Tell us a bit about your current role as a probation services officer ",
                "tag": "p"
            },
            {
                "content": "I now work within the Intensive Intervention Risk Management Service (IIRMS). This is a pathway specifically for people on probation who have been screened into the Offender Personality Disorder (OPD) pathway and often have complex mental health needs. We work closely with offender managers both in prison and the community to understand:",
                "tag": "p"
            },
            {
                "content": "How would you describe your day-to-day work?",
                "tag": "p"
            },
            {
                "content": "It’s very varied and busy. It’s a hands-on role that requires you to be adaptable. We co-work with clinicians (psychologists and occupational therapists) and different teams both in prison and the community, including mental health and drug and alcohol services. We also help people learn new skills such as cooking, crafts and setting up things required in a home. The role is a mix of hands-on and desk based, for example carrying out risk assessments and writing reports. Every person is different, so we work alongside a number of other agencies to create tailored plans for people. We typically work with people six months prior to release and up to two years after.",
                "tag": "p"
            },
            {
                "content": "What qualities do you think are important in the probation services officer role?",
                "tag": "p"
            },
            {
                "content": "I believe empathy and understanding are really important for this role. You need to be able to contextualise a person’s behaviour but without excusing it. In addition, having good communication skills and being adaptable and resilient are key. It’s also extremely important to be able to work independently as well as within a team.",
                "tag": "p"
            },
            {
                "content": "What are the most rewarding parts of the role?",
                "tag": "p"
            },
            {
                "content": "Working with people on probation and building trusting relationships with them is one of the most rewarding parts of the role. We can work with people for two years giving quite high intensity support. I love being able to advocate for people through tough times, play a part in stopping them “spiralling” and providing them with hope for their future in the community.",
                "tag": "p"
            },
            {
                "content": "And the challenges?",
                "tag": "p"
            },
            {
                "content": "I would say not really having a set day-to-day structure and the unpredictability of the role can be challenging. The high intensity of the work also means you can get emotionally invested. I do have a really supportive team in place though and I have a weekly debrief with supervisors. It’s a challenging but very rewarding role.",
                "tag": "p"
            },
            {
                "content": "What would you say to anyone considering applying for a role as a probation services officer?",
                "tag": "p"
            },
            {
                "content": "I would say to just go for it. If you find this type of work interesting it can open lots of doors for you in terms of career progression and training. I’ve been challenged in the role, but I’ve developed as a person as a result.",
                "tag": "p"
            },
            {
                "content": "No day is the same and the role has its challenges, but I love the nature of the work and the job.",
                "tag": "p"
            }
        ],
        "link": "https://prisonjobs.blog.gov.uk/2023/01/24/shaunas-journey/",
        "blog": "Working in the Prison and Probation Service",
        "blog_link": "https://prisonjobs.blog.gov.uk",
        "description": "Working in the Probation Service can open up a lot of interesting opportunities. We talk to Shauna who joined us as a case administrator and now works in one of our key probation services officer roles. She specialises in working …"
    },
    {
        "title": "Edwina Dunn: Reflections from the CDEI Advisory Board",
        "authors": [
            "Edwina Dunn"
        ],
        "posted_on": "2023-01-24T14:27:23",
        "categories": [
            "Algorithms",
            "Artificial intelligence",
            "Assurance",
            "Data",
            "Responsible innovation",
            "Trust",
            "Trustworthy innovation"
        ],
        "content": [
            {
                "content": "I have long believed in the power of data to make a meaningful difference to people's lives. Working in the field for over 30 years, I have seen the ways in which data can be used as a powerful force for good such as relevant money saving and information at the touch of a button, to transforming lives with the promise of AI-enabled drug discoveries to cure life-threatening illnesses.",
                "tag": "p"
            },
            {
                "content": "I have also seen that we can only realise these benefits by using data wisely and responsibly, thereby earning the trust of the public. It was this commitment to trustworthy innovation in data that motivated me to join the Centre for Data Ethics and Innovation’s Advisory Board in November 2018, and why I was delighted to be asked to take a role chairing the Advisory Board in September 2021. ",
                "tag": "p"
            },
            {
                "content": "Now that my time with the CDEI is coming to a close, I want to celebrate what the organisation has achieved in that time, as well as look ahead to the Centre’s future. From its beginnings, delivering policy reviews that shaped the Government’s thinking on algorithmic bias and online targeting, to our current position as a key part of DCMS, the CDEI continues to deliver on trustworthy innovation in data and AI. ",
                "tag": "p"
            },
            {
                "content": "The past year has been a particularly exciting one, with the launch of our three programmes - AI assurance, Algorithmic Transparency, and Responsible Data Access - dealing with some of the most pressing issues in the field. My priorities for the CDEI’s work on these programmes have been: an increased focus on private sector innovation, alongside the CDEI’s vital public sector work; enabling access to better quality data; and ensuring that diversity and inclusion is always embedded in our approach.",
                "tag": "p"
            },
            {
                "content": "Our AI Assurance programme is one area in particular where we’ve been working closely with the private sector to help deliver a pro-innovation environment for AI. Projects in this area include our wonderfully futuristic work with the Centre for Connected and Autonomous Vehicles on self-driving vehicles and our partnership with the Recruitment and Employment Confederation to develop guidance on the responsible use of AI in recruitment.",
                "tag": "p"
            },
            {
                "content": "The recruitment project is an example of where AI use has the potential to be transformational, but where we need to make sure that we limit any potential bias. I have long been committed to improving diversity, particularly focusing on women’s empowerment and equal access to careers in the tech sector, and I was especially pleased to support this work. As the founder of the Female Lead, it is vital for me to ensure that the technologies of the future are not shaped by today’s biases.",
                "tag": "p"
            },
            {
                "content": "In the next year, I am excited to see how the CDEI works closely with industry to examine the barriers and enablers to AI Assurance, so it can continue to be an enabler in this ecosystem (which could be worth billions of pounds to the UK economy!). ",
                "tag": "p"
            },
            {
                "content": "The CDEI’s approach to the Algorithmic Transparency programme has demonstrated our commitment to the inclusive engagement of the general public. The programme is helping to build trust in the public sector’s use of algorithmic tools, data and AI. Working with the Cabinet Office, the CDEI has developed one of the world’s first standards for algorithmic transparency in the public sector. The Standard helps organisations to inform citizens about the algorithmic tools they use, and why they’re using them. This work has been shaped by deep engagement with the public - helping us to understand what it takes to ensure that transparency is meaningful to citizens - and designing the Standard based on these insights. The programme is exploring how the Standard might be used in other contexts and I am pleased to see that some private sector organisations are already considering how to  replicate it for their own purposes.",
                "tag": "p"
            },
            {
                "content": "Finally, our Responsible Data Access programme will help ensure innovators have access to the high quality data they need, while building public trust. Many innovators (who could do some great work with data) just don't have the confidence that they can access and use data in a way that's trustworthy and legal. The CDEI's Responsible Data Access programme is helping to develop practical solutions to address barriers to using data. ",
                "tag": "p"
            },
            {
                "content": "For instance, the CDEI launched privacy-enhancing technologies (PETs) prize challenges with the US Government to drive forward innovation in these promising techniques. PETs allow innovators to realise the benefit of training AI models on sensitive data while preserving the privacy of individuals, giving them access to high quality data. These emerging techniques offer up the promise of using data to tackle some of our biggest societal challenges, and seeing the CDEI work closely with some of the biggest in the private sector, including SWIFT and BNY Mellon, is something that I hope will continue. I’m looking forward to the announcement of the prize challenge winners later this year.",
                "tag": "p"
            },
            {
                "content": "The CDEI’s commitment to collaboration and getting the very best expertise into the organisation is one of the things that has impressed me most about the Centre. I am proud of the role the Advisory Board has played in developing the CDEI’s projects, whether that’s been linking the CDEI team with contacts that have unlocked new opportunities or providing (sometimes fairly robust!) feedback from their own experience. Neil Lawrence, one of the existing Advisory Board members and DeepMind Professor of Machine Learning at the University of Cambridge, will step up to chair the Advisory Board on an interim basis until September 2023. I wish Neil, and all of our expert colleagues on the Advisory Board, the very best for 2023 and beyond. ",
                "tag": "p"
            },
            {
                "content": "Although my formal engagement with the CDEI is coming to an end, I will follow their work with interest, sure that the team will continue to engage and collaborate with the private sector and to explore and embrace some of the newest technology and applications using an increasingly rich flow of data.  The pace of capability and change is only increasing, and the CDEI’s mission is more important than ever.  It's less about ‘can we’ and more about ‘should we’  . . .  and if so ‘how’? ",
                "tag": "p"
            },
            {
                "content": "Edwina Dunn",
                "tag": "p"
            }
        ],
        "link": "https://rtau.blog.gov.uk/2023/01/24/edwina-dunn-reflections-from-the-cdei-advisory-board/",
        "blog": "Responsible Technology Adoption Unit Blog",
        "blog_link": "https://rtau.blog.gov.uk",
        "description": "I have long believed in the power of data to make a meaningful difference to people's lives. Working in the field for over 30 years, I have seen the ways in which data can be used as a powerful force …"
    },
    {
        "title": "Watch: Getting the balance right between farming and nature",
        "authors": [
            "Graham Higgins"
        ],
        "posted_on": "2023-01-24T13:06:17",
        "categories": [
            "A view from the farm",
            "Sustainable Farming Incentive"
        ],
        "content": [
            {
                "content": "This is the third in a series of films exploring how environmental improvements and farming go hand in hand in the Lake District.",
                "tag": "p"
            },
            {
                "content": "Local farm facilitator Danny Teasdale talks with auctioneer and Managing Director of The Farmer Network, Adam Day, about the importance of building environmental solutions that fit with farmers’ businesses.",
                "tag": "p"
            },
            {
                "content": "They also talk about the financial opportunities available to farmers through environmental land management in areas like the Lake District.",
                "tag": "p"
            },
            {
                "content": "The opinions expressed in the film are from Danny and Adam’s perspective. We thank them for sharing them with us.",
                "tag": "p"
            },
            {
                "content": "Read the transcript.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/01/24/watch-getting-the-balance-right-between-farming-and-nature/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "This is the third in a series of films exploring how environmental improvements and farming go hand in hand in the Lake District. Local farm facilitator Danny Teasdale talks with auctioneer and Managing Director of The Farmer Network, Adam Day, about the importance of building environmental solutions that fit with farmers’ businesses."
    },
    {
        "title": "Join a new training pilot to help you manage your contracts and maximise your budget",
        "authors": [
            "Charlene Pink, Innovation Lead, DfE"
        ],
        "posted_on": "2023-01-24T10:15:35",
        "categories": [
            "Advice and support",
            "Services",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Charlene Pink is an Innovation Lead at the Department for Education and is currently working on a project which aims to give those who buy for their school the knowledge, skills and confidence to do so as effectively as they can. In this blog post, Charlene highlights a new training pilot which launches in February 2023.  ",
                "tag": "p"
            },
            {
                "content": "I’ve worked in the DfE’s Commercial Division since 2006, supporting different policy areas with their procurement activities. When an opportunity came up to join the enhancing schools’ commercial capability (ESSC) project team I jumped at the chance. I was keen to use my skills and experience to directly support school business professionals. ",
                "tag": "p"
            },
            {
                "content": "I’ve been working on the project since January 2022, supporting schools and multi-academy trusts (MATs) to develop their buying skills so that they can get greater value from their non-staff budgets. This is an ambitious project which aims ensure people who buy for schools and MATs in England are more confident and capable when dealing with suppliers and managing contracts.",
                "tag": "p"
            },
            {
                "content": "Contract Management Foundation Training  ",
                "tag": "p"
            },
            {
                "content": "One of my key priorities this year will be the contract management foundation training pilot. This pilot - which is free to join - will look at managing contracts at both an individual and organisational level. It aims to equip participants with the knowledge, skills and confidence they need to manage contracts effectively, maximising their budget to get the best value for their school or MAT.  ",
                "tag": "p"
            },
            {
                "content": "The pilot will test an existing contract management programme, training originally developed by the Cabinet Office for civil servants, with schools and MATs. We want to see whether it works in its current format or whether it needs some additional work to better meet the needs of people managing contracts in schools and MATs. Participants will play an important role in helping identify any possible areas where the training can be improved to better meet their needs.  ",
                "tag": "p"
            },
            {
                "content": "The training is suitable for anyone within a school or MAT who is responsible for managing contracts, not just those in a specific commercial role. Participants will leave the course with an understanding of all elements of the contract lifecycle and a broader understanding of the principles of contract management.  ",
                "tag": "p"
            },
            {
                "content": "How will the training be delivered? ",
                "tag": "p"
            },
            {
                "content": "The training and assessment are online, giving you the flexibility to learn at a time that best suits you. The training consists of 6 online modules which cover topics such as procurement and mobilisation, managing contract delivery and change control.  Each module should take between 1 and 3 hours to complete, and work can be saved so you don’t have to complete it in one go.  ",
                "tag": "p"
            },
            {
                "content": "Once a participant has worked through all the modules, they will complete an online assessment. This assessment is scenario based and if a participant does not pass a certain module, they can revisit the training and attempt the assessment again as many times as they need until they pass. ",
                "tag": "p"
            },
            {
                "content": "To make sure we get the insight that we need from this pilot, we will ask participants to complete a short (around 5 mins) survey before and after the training. ",
                "tag": "p"
            },
            {
                "content": "What are the benefits of the course? ",
                "tag": "p"
            },
            {
                "content": "Participants should leave the course better equipped to negotiate, manage and monitor contracted suppliers more effectively, to ensure their schools or MATs receive the goods and services they pay for at the quality they expect. ",
                "tag": "p"
            },
            {
                "content": "I’ve been really pleased with the positive feedback from learners who’ve already worked through the course, who have said they found the content really informative and that it highlighted the processes that all contract managers should be carrying out. ",
                "tag": "p"
            },
            {
                "content": "How to apply ",
                "tag": "p"
            },
            {
                "content": "The training will start in February and there are still places available.  ",
                "tag": "p"
            },
            {
                "content": "If you would like to express an interest in joining the pilot training, please send your name and job title to: ESCC.PROJECT@education.gov.uk by close of play Friday 3 February 2023. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://buyingforschools.blog.gov.uk/2023/01/24/join-a-new-training-pilot-to-help-you-manage-your-contracts-and-maximise-your-budget/",
        "blog": "Buying for Schools",
        "blog_link": "https://buyingforschools.blog.gov.uk",
        "description": "Charlene Pink is an Innovation Lead at the Department for Education and is currently working on a project which aims to give those who buy for their school the knowledge, skills and confidence to do so as effectively as they can. In this blog post, Charlene highlights a new training pilot which launches in February 2023.  "
    },
    {
        "title": "My journey as an international working at HMRC",
        "authors": [
            "Prerna"
        ],
        "posted_on": "2023-01-23T14:06:37",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "About me ",
                "tag": "h2"
            },
            {
                "content": "Hi, I’m Prerna - I would like to share my experiences as an international working for HMRC.  ",
                "tag": "p"
            },
            {
                "content": "I moved to the UK from India in 2017 with my husband. In India, I worked as an Interior Designer for more than a decade, but I really struggled to find a job in interior design in the UK. I had no other choice but to look for work in hospitality or retail to earn money, as during that time, my husband was studying for his master's degree. ",
                "tag": "p"
            },
            {
                "content": "Applying for a role at HMRC ",
                "tag": "h2"
            },
            {
                "content": "I worked in a restaurant for almost 2 years until one day a friend informed me that I was eligible to work in the Civil Service because I come from India, a Commonwealth country.  ",
                "tag": "p"
            },
            {
                "content": "Without any delay, I started looking for opportunities and found an opening at HMRC. The entire recruitment process took less than a month and I was offered a position as a Customer Service Advisor.  ",
                "tag": "p"
            },
            {
                "content": "I have been a Civil Servant for over 3 years and am currently working as a Recruitment Officer at HMRC. It is a job I am proud of and offers an excellent working environment where I can grow and develop my career. I am grateful that my efforts are valued by colleagues at HMRC. ",
                "tag": "p"
            },
            {
                "content": "Come and join our team ",
                "tag": "h2"
            },
            {
                "content": "The motivation for writing this blog is to bring awareness amongst people like me who come from UK Commonwealth countries and are unaware that they are eligible to work as a civil servant. I have helped many internationals from my community and beyond apply for Civil Service jobs, and I am pleased that some of those people have secured positions at HMRC. ",
                "tag": "p"
            },
            {
                "content": "I want to encourage people to come and join this wonderful, multicultural, and inclusive work culture and build their career. For me, HMRC has shown a deliberate act of welcoming and valuing diversity and equality. I feel accepted and motivated to work more productively and openly. HMRC encourages me to be myself at work and every day I feel so proud to work here.  ",
                "tag": "p"
            },
            {
                "content": "If you would like to discover what vacancies we currently have on offer, please visit our website.  ",
                "tag": "p"
            }
        ],
        "link": "https://lifeathmrc.blog.gov.uk/2023/01/23/my-journey-as-an-international-working-at-hmrc/",
        "blog": "Life at HMRC",
        "blog_link": "https://lifeathmrc.blog.gov.uk",
        "description": "About me  Hi, I’m Prerna - I would like to share my experiences as an international working for HMRC.   I moved to the UK from India in 2017 with my husband. In India, I worked as an Interior Designer for …"
    },
    {
        "title": "Coverage of plans to introduce a Deposit Return Scheme",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-01-23T11:21:31",
        "categories": [
            "plastic"
        ],
        "content": [
            {
                "content": "There has been widespread coverage including The Times, BBC Online, the Financial Times, the Guardian, the Independent, I News, the Daily Mirror, the Daily Mail, and the Daily Express of our plans to introduce a Deposit Return Scheme for drinks containers in England, Wales and Northern Ireland from October 2025.",
                "tag": "p"
            },
            {
                "content": "Our announcement on Friday confirmed the next stages of the scheme’s introduction – including the implementation timeline, the sizes of drinks containers covered by DRS, and the materials in scope.",
                "tag": "p"
            },
            {
                "content": "Times Radio, LBC and Bauer Media all ran interviews with Environment Minister Rebecca Pow on the scheme, as well as the Government’s wider ambitions to tackle pollution and increase recycling under our Collection and Packaging reforms.",
                "tag": "p"
            },
            {
                "content": "Every year UK consumers go through an estimated around 14 billion plastic drinks bottles and nine billion drinks cans, many of which are littered or condemned to landfill.",
                "tag": "p"
            },
            {
                "content": "The new scheme, covering England, Wales and Northern Ireland, is set to be introduced in 2025, following extensive work with industry to prepare for the necessary changes – including setting up infrastructure and amending labelling. It aims to ensure 85% fewer drinks containers are discarded as litter after three years of its launch.",
                "tag": "p"
            },
            {
                "content": "These plans build on efforts to eliminate avoidable plastic waste. Last week the UK government announced that a ban on single-use plastic plates, trays, bowls, cutlery, balloon sticks, expanded and extruded polystyrene food and drinks containers, including cups, will be introduced in England from October 2023.",
                "tag": "p"
            },
            {
                "content": "Environment Minister Rebecca Pow said: ",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/01/23/coverage-of-plans-to-introduce-a-deposit-return-scheme/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at coverage of our announcement of the next steps for our Deposit Return Scheme for drinks containers. "
    },
    {
        "title": "Slurry Infrastructure grant: time to apply",
        "authors": [
            "Thomas Proudfoot"
        ],
        "posted_on": "2023-01-23T10:29:00",
        "categories": [
            "Payments for equipment, technology and infrastructure"
        ],
        "content": [
            {
                "content": "At the end of this month, the first round of the Slurry Infrastructure grant will close for applications. So, if you haven’t yet applied, now is the time to. ",
                "tag": "p"
            },
            {
                "content": "In this post, I’ll give you a recap of the grant and the process to apply before 31 January. ",
                "tag": "p"
            },
            {
                "content": "The Slurry Infrastructure grant ",
                "tag": "h2"
            },
            {
                "content": "The Slurry Infrastructure grant is designed to help you improve or expand your slurry storage capacity to 6 months and improve the use of organic nutrients on your farm. ",
                "tag": "p"
            },
            {
                "content": "You can use the grant to pay for: ",
                "tag": "p"
            },
            {
                "content": "You can use the grant to replace stores that are no longer fit-for-purpose, build additional storage or expand an existing store.",
                "tag": "p"
            },
            {
                "content": " The grant will also contribute towards the costs of impermeable covers and supporting equipment. ",
                "tag": "p"
            },
            {
                "content": "The minimum grant you can apply for is £25,000. The maximum grant is £250,000 for each applicant business.",
                "tag": "p"
            },
            {
                "content": "Applying for a Slurry Infrastructure grant ",
                "tag": "h2"
            },
            {
                "content": "Step 1: Take a look at the guidance",
                "tag": "h3"
            },
            {
                "content": "The full Slurry Infrastructure grant guidance can be found on GOV.UK.",
                "tag": "p"
            },
            {
                "content": " It sets out:",
                "tag": "p"
            },
            {
                "content": "Last month, we held a webinar to discuss the grant. I'll embed the view below.",
                "tag": "p"
            },
            {
                "content": "I’ve also blogged about the grant before. If you click on my name at the top of this page, you’ll see my previous posts.",
                "tag": "p"
            },
            {
                "content": "Step 2: Use the online checker ",
                "tag": "h3"
            },
            {
                "content": "The first part of the application process is an online checker. You’ll find it on the Slurry Infrastructure grant page on GOV.UK. ",
                "tag": "p"
            },
            {
                "content": "It's important to be accurate about your slurry storage needs and project plans. ",
                "tag": "p"
            },
            {
                "content": "The Rural Payments Agency (RPA) and the Environment Agency created guidance to help you plan your slurry storage. ",
                "tag": "p"
            },
            {
                "content": "Step 3: Assessment ",
                "tag": "h3"
            },
            {
                "content": "Once the online checker closes, the RPA will look at how many projects can be funded. ",
                "tag": "p"
            },
            {
                "content": "If the scheme is oversubscribed, the RPA will identify the applications with a higher environmental benefit. This will be based on the priority areas shown in MAGIC. ",
                "tag": "p"
            },
            {
                "content": "This will be based on location and proximity to areas where action is most needed to reduce pollution from agriculture.",
                "tag": "p"
            },
            {
                "content": "You can read about how we’ll do this in detail. ",
                "tag": "p"
            },
            {
                "content": "Step 4: Full application",
                "tag": "h3"
            },
            {
                "content": "If you are invited to make a full application, you will be asked further questions about your project. ",
                "tag": "p"
            },
            {
                "content": "It's important that you don’t start your project until your grant funding agreement is in place.",
                "tag": "p"
            },
            {
                "content": "You can certainly get quotes and apply for planning permission, but you cannot pay for any eligible items or start construction. ",
                "tag": "p"
            },
            {
                "content": "Coming up",
                "tag": "h2"
            },
            {
                "content": "I'll explain how we completed the shortlisting after the checker closes, so do subscribe to the blog. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/01/23/slurry-infrastructure-grant-time-to-apply/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "At the end of this month, the first round of the Slurry Infrastructure grant will close for applications. So, if you haven’t yet applied, now is the time to. In this post, I’ll give you a recap of the grant and the process to apply before the 31 January. "
    },
    {
        "title": "How we let GOV.UK Notify users set their own branding",
        "authors": [
            "Tahmid Dewan - Social Media and Communities Manager, Government Digital Service"
        ],
        "posted_on": "2023-01-23T10:20:18",
        "categories": [
            "GOV.UK Notify"
        ],
        "content": [
            {
                "content": "At GOV.UK Notify we currently have 7,000 live services. That’s 1,700 more than we had a year ago. The more users we have, the more important it is that they can do things without our intervention.",
                "tag": "p"
            },
            {
                "content": "How we prioritised branding",
                "tag": "h2"
            },
            {
                "content": "Over the course of a year, we received 567 requests to change email branding. That’s roughly equivalent to 2 support tickets per working day.",
                "tag": "p"
            },
            {
                "content": "Adding branding on GOV.UK Notify used to be a fairly manual process. Services had to fill in a form that would open a support ticket, and we would work with them to update their branding. If we already had the right logo, we could apply it straight away. If not, we would ask for the logo, text and optional background colour. ",
                "tag": "p"
            },
            {
                "content": "This approach worked when Notify was small, but it didn’t scale well. It also had some other drawbacks: users had to wait to use their new branding, and they had no way to preview email branding before it was set. Once we changed it for them, a user would have to send themselves a test email to see the new branding in action.",
                "tag": "p"
            },
            {
                "content": "We decided to make this process more self-service, to reduce the time and effort spent on support and to give our users a better experience.",
                "tag": "p"
            },
            {
                "content": "Before",
                "tag": "h3"
            },
            {
                "content": "After",
                "tag": "h3"
            },
            {
                "content": "Doing the hard work to make it simple - one step at a time",
                "tag": "h2"
            },
            {
                "content": "This feature is a prime example of doing the hard work to make things easier for the users. ",
                "tag": "p"
            },
            {
                "content": "Although making the whole feature self-service was a very large and complex piece of work, we wanted to deliver improvements as soon as possible. ",
                "tag": "p"
            },
            {
                "content": "We tested some prototypes with users to refine our ideas, and drew up an action plan. We split the work into several stages, taking into consideration factors such as impact on the support team, complexity of the work, and also potential issues related to quality control for logos uploaded by users.",
                "tag": "p"
            },
            {
                "content": "First, we built 2 new flows. One to let NHS services pick NHS branding by themselves, and another to let central government services pick GOV.UK branding.\n",
                "tag": "p"
            },
            {
                "content": "Then, we created ‘branding pools’ - a set of approved branding options for each organisation. This allowed services to choose any branding from their organisation’s pool, as long as we have it on our system. This feature had the most moving parts, and it took us a while to build it all.",
                "tag": "p"
            },
            {
                "content": "If we didn’t have a particular logo on our system, a service would still need to open a support ticket to ask us to add it. These are the most complex tickets to solve, because getting a logo in the right quality and aspect ratio can sometimes be quite a task. Also, the user only gets to see their new branding when we’ve already applied it. If they don’t like it, there’s more support work to do, and a longer wait for the service before they can use their new branding. ",
                "tag": "p"
            },
            {
                "content": "To improve this, we built a way to let users upload their own logos and preview their new branding. This was the trickiest problem to solve. We had to maintain a balance between empowering our users and maintaining some quality control. After all, poorly-branded notifications can damage recipients’ trust in government communications.",
                "tag": "p"
            },
            {
                "content": "We settled on letting users upload and use their new branding straight away, while also keeping an eye on newly-added branding options to ensure they meet quality standards. To make this easy, our app sends a daily digest of new branding options to be reviewed by our team. We’re also happy to help if users need extra support when updating their branding. ",
                "tag": "p"
            },
            {
                "content": "Cross-discipline collaboration",
                "tag": "h2"
            },
            {
                "content": "Letting our users set their email branding by themselves required collaboration across all disciplines in our team. From designing the prototypes, testing them, and analysing the results together, to the many conversations to figure out how to solve some thornier problems along the way.",
                "tag": "p"
            },
            {
                "content": "A lot of work went into interaction and content design, so that we could support our users in adding high quality branding. This includes guidance on writing helpful alt-text for logos. Our users can also preview their new branding embedded in a mock email or letter before they start using it.",
                "tag": "p"
            },
            {
                "content": "We held a retro for the epic to ensure that we capture any learnings about how we work together, and bring them into our future projects. ",
                "tag": "p"
            },
            {
                "content": "Conclusion",
                "tag": "h2"
            },
            {
                "content": "Letting our users set their own branding took a lot of time and effort, but it was definitely the right thing to do. Especially as the number of services using Notify continues to grow.",
                "tag": "p"
            },
            {
                "content": "Branding requests used to account for 8% of all support tickets. Processing an average of 2 branding requests a day took up a lot of our time. Now we can use that time to answer other support tickets, or work on developing more new features.",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2023/01/23/how-we-let-gov-uk-notify-users-set-their-own-branding/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "Find out how the Notify team made it quicker and easier for services to add the right logo to their emails and letters."
    },
    {
        "title": "Around the world in 28 days for Active Wellbeing ",
        "authors": [
            "Matt Bazeley"
        ],
        "posted_on": "2023-01-23T09:34:44",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service"
        ],
        "content": [
            {
                "content": "New Year, but could it be a whole new you? Matt Bazeley says it’s time to kickstart Active Wellbeing Month to get moving and recapture your mojo!",
                "tag": "h3"
            },
            {
                "content": "Active Wellbeing is back for its fifth year, helping civil servants make positive lifestyle changes and get active.  For the first time the Active Wellbeing campaign runs for a whole month to give everyone the time to create a really positive change to how they get moving. ",
                "tag": "p"
            },
            {
                "content": "I am Matt Bazeley, the Chief Executive of Civil Service Sports Council (CSSC). We’re delighted to once again be working with CSHR to deliver this year’s Active Wellbeing campaign, encouraging everyone across the civil service and public sector to improve your  health, happiness, energy and work-life balance. ",
                "tag": "p"
            },
            {
                "content": "I know that I feel energised, more positive and more focused if I am regularly exercising. But it’s also true that exercise can provide that few minutes to step away from work pressures, connect with friends and family and invest in “you”.  ",
                "tag": "p"
            },
            {
                "content": "The start of a new year is an opportunity to reset and form healthier wellbeing habits. We know that physical activity plays such an important part in our overall wellbeing and so this year for the first time ever, Active Wellbeing will run for a full month, from 1-28 February to create as much of a positive impact as possible for as many people as we can.",
                "tag": "p"
            },
            {
                "content": "Participants can now sign up for the Around-the-World 28-day challenge, where they’ll virtually travel around the globe through six continents, 70 countries and more than  90,000 kilometres in teams. Making a positive commitment to a challenge like this with colleagues and friends is a great way to collaborate with friends and colleagues as you seek to stick to your goals and every step you take, sport you play or activity you do will count towards your team total. ",
                "tag": "p"
            },
            {
                "content": "Active Wellbeing has run every year since 2018, with the main goal being to get the Civil Service more physically active and improve their wellbeing.  The campaign has proved a great way to have fun with your colleagues and motivate each other to implement a healthy balanced lifestyle. ",
                "tag": "p"
            },
            {
                "content": "Even If you don’t have a team, you can still get involved and join one of the ready-made teams as you and they travel around the globe, with the chance to pick up prizes along the way including smart watches, experience vouchers and sports equipment.",
                "tag": "p"
            },
            {
                "content": "This year we have something for everyone. With so many working remotely or distributed across offices around the country, it can be hard to feel connected with others, but we hope that Active Wellbeing brings people together in a positive and proactive way.",
                "tag": "p"
            },
            {
                "content": "CSSC is here to support your active wellbeing journey, with lots of tools and resources to suit your individual needs. From step by step guides, expert advice, and new ideas to help you get active, get connected and get you around the world.  You can find a full list of resources available here: https://activewellbeing.me.uk/ ",
                "tag": "p"
            },
            {
                "content": "About CSSC:",
                "tag": "p"
            },
            {
                "content": "CSSC is an exclusive not-for-profit membership organisation inspiring over 140,000 civil servants and public sector workers from across the UK to explore new ways to be active and healthy through - everyday savings, offers to get active and amazing days out.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2023/01/23/around-the-world-in-28-days-for-active-wellbeing/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "New Year, but could it be a whole new you? Matt Bazeley says it’s time to kickstart Active Wellbeing Month to get moving and recapture your mojo! Active Wellbeing is back for its fifth year, helping civil servants make positive …"
    }
]